{
    "label": "Acciones específicas de aventura",
    "reference": [],
    "entries": {
        "Shootist's Draw": {
            "name": "Desenfundar Tirador",
            "description": "<p><strong>Frecuencia</strong> una vez por ronda</p><hr /><p><strong>Efecto</strong> Interactúaúas para sacar una @UUID[Compendium.pf2e.equipment-srd.XyA6PKV46aNlLXOd]{Ballesta de mano} y Golpeas con ella, o Golpeas con una ballesta de mano cargada que ya tengas en la mano y luego Interactúaúas para guardarla.</p> <p><strong>Efecto</strong>."
        },
        "Send in the Clowns": {
            "name": "Recen a los payasos",
            "description": "<p><strong>Requisitos</strong> Tú u otro artista habéis fallado o fallado críticamente un chequeo de truco durante el acto actual.</p> <p<hr /><p>Das la señal para que la troupe de payasos del circo suba al escenario y rescate un truco fallido. Un truco fallido se convierte en un éxito en su lugar, o si fue un fallo crítico, en su lugar es un fracaso. Los payasos pueden ser enviados sólo una vez por acto, y sólo un cheque truco se ve afectada.</p> <p>"
        },
        "Build Workshop (Crafting)": {
            "name": "Elaborar Taller (Artesanía)",
            "description": "<p><strong>Requisitos</strong> Artesanía (maestría), Especialidad Artesanía (cualquiera), o cualquier especialista contratado; especialistas organizados</p> <p>.<hr /><p>Elige una habitación en la Ciudadela Altaerein para que sirva como zona de artesanía para una habilidad específica de Artesanía elegida de entre una de las especialidades de artesanía listadas bajo la gesta @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o]{Especialidad Artesanía}. Puedes tener varios talleres, cada uno dedicado a su propia habilidad. El uso de un taller otorga un bonificador +1 de circunstancia a los chequeos de Artesanía, o un bonificador +3 de circunstancia a los chequeos de habilidad de Artesanía asociados con la especialidad de ese taller. Esta mejora requiere 20 días de trabajo y un chequeo @Check[type:crafting|dc:25]."
        },
        "Breaking and Entering": {
            "name": "Allanamiento de morada",
            "description": "<p><strong>Superar</strong> @Comprobar[tipo:acrobacia|dc:37], @Comprobar[tipo:atletismo|dc:35], @Comprobar[tipo:naturaleza|dc:35],@Comprobar[tipo:sigilo|dc:35], @Comprobar[tipo:ladrón|dc:35]</p> <p><strong>Superar</strong>.<hr /><p>The PCs scale the walls, calm the guard dogs, hide from guards, and unlock gates.</p><hr /><p><strong>Especial</strong> Si un PC consigue con éxito Romper y Entrar, puede intentar un @Check[type:perception|dc:35|traits:secret] para darse cuenta de un juego de llaves que lleva un guardia o que descansa en una zona algo difícil de alcanzar, lo que permite a ese PC coger el Robo"
        },
        "Assessing Tatzlford's Defenses": {
            "name": "Evaluar las Defensas de Tatzlford",
            "description": "<p>El grupo tarda una hora en recorrer Tatzlford para evaluar posibles mejoras en las defensas de la ciudad. Automáticamente llegan a la conclusión de que erigir barricadas será de ayuda, lo que les da acceso a la actividad Erigir barricadas a continuación. Intenta un único chequeo de Defensa DC 23 o de Reino de la Guerra DC 27 para identificar mejoras defensivas adicionales, permitiendo potencialmente el acceso a las actividades Colocar Francotiradores, Preparar Trampas, Reclutar Fauna o Colocar Trampas que aparecen a continuación. If the players come up with any of those ideas on their own (or at your discretion, similar enough ideas) they gain access to the corresponding activity regardless of the check result.</p><hr /><p><strong>Critical Success</strong> The party gains all four additional defensive actions.</p><p><strong>Success</strong> The party gains two additional defensive actions, determined randomly.</p><p><strong>Failure</strong> The party gains one additional defensive action, determined randomly.</p><p><strong>Fallo Crítico</strong> Sólo la defensa Erigir Barricadas se sugiere a los PC.</p>"
        },
        "Check the Walls": {
            "name": "Revisa las Paredes",
            "description": "<p>Un PC pasa un día estudiando las murallas y patrullándolas. The PC then attempts either a @Check[type:arcana|dc:32] check or a @Check[type:crafting|dc:27] check.</p><hr /><p><strong>Éxito Crítico</strong> El PC descubre una irregularidad en las runas protectoras a lo largo de la parte occidental de la pared-una sutil distorsión de la piedra y la magia que es un signo de tensión repetitiva, y aunque no hay una fuente obvia para esta tensión es evidente, las distorsiones sugieren que la fuente oculta se encuentra en algún lugar bajo tierra en la zona inmediata. Unfortunately, further research into city documents and architectural plans do not reveal the existence of any underground chambers in the area, suggesting either that no such chamber exists or, if it does, the records are either faulty or missing.</p><p><strong>Success</strong> The PC discovers the irregularity in the barrier in the western portion of the wall-enough to confirm Alljoiner Garnis's fears, yet not enough to suggest the source of the strain.</p><p><strong>Fallo</strong> Aunque el PC es capaz de discernir alguna información básica sobre las barreras de la ciudad, no es suficiente para encontrar los fallos estructurales. Once the PCs report to her, Alljoiner Garnis suggests the PC tries again to confirm their suspicions, as she still feels there's more to learn.</p><p><strong>Fallo Crítico</strong> El PC descubre lo que ellos creen que es un largo defecto de los muros orientales que es, de hecho, simplemente un capricho del diseño de la magia antigua. Cuando los PC informan de este hallazgo a Alljoiner Garnis, ella se enfrenta al Archimago Nalruven con la información, quien inmediatamente inspecciona la zona y señala con precisión el error de los PC. Este fallo por parte de los PC hace que tanto Alljoiner Garnis como Mountainheart Chiselrock se vuelvan menos partidarios de los esfuerzos de los PC en Kovlar.</p> <p>El Archimago Nalruven es el responsable del error de los PC."
        },
        "Secure Invitation": {
            "name": "Invitación Segura",
            "description": "<p><strong>Supera</strong> @Comprobar[type:diplomacia|dc:35], @Comprobar[type:sociedad|dc:35]</p> <p<hr /><p>The PC seeks out someone with an invitation they're willing to sell.</p><hr /><p><strong>Éxito Crítico</strong> El PC encuentra a un poseedor de una invitación y le convence para que regale la invitación. The PCs gain 1 Edge Point.</p><p><strong>Éxito</strong> El PC encuentra a alguien dispuesto a vender su invitación por 250 gp. Si pagan, el grupo gana 1 Punto de Edge. They can attempt to steal it instead (@Check[type:thievery|dc:34]), but if they do, increase Awareness at the beginning of Phase 2: Infiltration by 2.</p><p><strong>Fracaso</strong> El PC es incapaz de encontrar una invitación.</p>"
        },
        "Fight the Fire": {
            "name": "Combatir el fuego",
            "description": "<p>Trabajas para contener el fuego. Intenta un chequeo @Check[type:acrobatics|dc:36] para moverte rápidamente por el edificio y extinguir las zonas en llamas de forma oportunista, un chequeo @Check[type:athletics|dc:38] para retirar los escombros y evitar la propagación del fuego o acarrear cubos de agua o arena para extinguir las llamas, o un chequeo @Check[type:diplomacy|dc:40] o @Check[type:intimidation|dc:40] para organizar a los transeúntes para que ayuden a combatir el fuego.</p> <p><strong>Trabajas para contener el fuego</strong>.<hr /><p><strong>Éxito crítico</strong> Haces un progreso significativo, permitiendo que [[/r 1d6]]{1d6 ciudadanos} escapen a un lugar seguro por su cuenta, y que ningún ciudadano aún atrapado en el edificio perezca al final de la fase. Cualquier chequeo de Rescate de ciudadanos durante el resto de esta fase obtiene un bonificador +2 de circunstancia. Increase the number of phases remaining before the building collapses by 1.</p><p><strong>Éxito</strong> Reduces las llamas en las zonas donde aún hay ciudadanos atrapados. Ningún ciudadano aún atrapado en el edificio perece al final de la fase. Any checks to Rescue Citizens for the remainder of this phase gain a +1 circumstance bonus.</p><p><strong>Fallo</strong> Recibes [[/r 4d6[fuego]]] de daño.</p><p><strong>Fallo Crítico</strong> Tus intentos de Combatir el Fuego accidentalmente propagan las llamas en su lugar. Recibes [[/r 8d6[fuego]]] de daño. Reduce el número de fases restantes antes de que el edificio se derrumbe en 1.</p> <p>"
        },
        "Perform a Trick": {
            "name": "Interpretar un truco",
            "description": "<p>Realizas tu truco circense característico. Intenta uno de los chequeos de truco asociados a tu truco. La CC del chequeo de truco está determinada por tu nivel. El resultado de cada chequeo de truco determina si generas Excitación, si generas Excitación y Anticipación, o si pierdes Excitación.</p> <p><strong>Emoción</strong>.<hr /><p><strong>Éxito crítico</strong> Generas Emoción igual al nivel del truco; esta Emoción se añade a la Emoción total del circo para el espectáculo. También generas Anticipación igual a la mitad del nivel del truco (redondeado hacia arriba); esta Anticipación se añade a la Anticipación total del circo para el espectáculo.</p> <p><strong>Éxito crítico</strong>.<p><strong>Éxito</strong> Generas una Emoción igual al nivel del truco; esta Emoción se añade a la Emoción total del circo para el espectáculo.</p> <p><strong>Excitación</strong>.<p><strong>Failure</strong> No effect.</p><p><strong>Fallo Crítico</strong> El valor de Excitación del circo disminuye en un valor igual a la mitad del nivel del truco (redondeado hacia arriba).</p><hr /><p>Puedes Realizar un Truco varias veces por acto, y puedes elegir un posible chequeo de truco diferente para cada intento. Si realizas un truco dos veces durante el mismo acto, recibes una penalización de -5 a tu segundo chequeo de truco. Si realizas un truco tres veces, la penalización para el tercer intento es de -10. Las penalizaciones se reducen a -4 y -8, respectivamente, si tu truco tiene el rasgo ágil.</p> <p>Esta acrobacia se puede realizar en cualquier momento.<p>Esta acción siempre tiene el rasgo de circo. A partir de 1er nivel, puedes elegir un rasgo de truco adicional al que tengas acceso para tu truco característico, y aplicarlo también a esta acción. Puedes añadir rasgos adicionales a medida que aumente tu nivel.</p> <p><strong>Esta acción siempre tiene el rasgo de circo</strong>."
        },
        "Upgrade Defenses": {
            "name": "Mejorar las defensas",
            "description": "<p><strong>Requisitos</strong> Artesanía (maestría), Especialidad Artesanía (cantería), o cantero contratado; especialistas organizados</p><hr /><p>Reforzas las murallas de la Ciudadela Altaerein con tirantes de metal, hábil ingeniería y otros soportes. Esta mejora lleva 40 días de trabajo y un chequeo @Check[type:crafting|dc:25].</p> <p>"
        },
        "Smooth the Path": {
            "name": "Suaviza el camino",
            "description": "<p><strong>Requerimiento</strong> El PC se ha infiltrado con éxito en la finca.</p> <p<hr /><p>Ahora que están dentro, el PC ayuda a un aliado que sigue intentando infiltrarse. Describen lo que están haciendo para ayudar, y dan al aliado los beneficios de @UUID[Compendium.pf2e.actionspf2e.tfa4Sh7wcxCEqL29]{Seguir al Experto}. El GM puede requerir que el PJ intente un chequeo de habilidad relevante (normalmente DC 32) para Suavizar el Camino.</p> <p>"
        },
        "Build Training Facility": {
            "name": "Construir Instalación de Entrenamiento",
            "description": "<p><strong>Requisitos</strong> experto en la habilidad que se indica a continuación o formador contratado; especialistas organizados</p><hr /><p>Elige una sala en la Ciudadela Altaerein para que sirva como zona de entrenamiento para una única clase de personaje (puedes tener varias instalaciones de entrenamiento, dedicando cada una a una clase diferente). Una vez completada, la instalación de entrenamiento desempeña el papel de un maestro cuando se utiliza la actividad de inactividad Volver a entrenar para la clase elegida, y reduce el tiempo necesario para volver a entrenar una proeza o un aumento de habilidad en 2 días y el tiempo necesario para volver a entrenar un rasgo de clase en 1 semana. Esta mejora requiere 40 días de trabajo.</p> <p><p>Construir la instalación requiere un chequeo de habilidad DC 25 usando una habilidad dependiendo de la clase en cuestión, como se indica a continuación. If a class lists multiple skills, the PC can choose whichever one they like (but they must be an expert in the chosen skill, as noted in the Requirements entry above).</p><ul><li>Alquimista @Check[type:crafting|dc:25]</li><li>Barbarian @Check[type:athletics|dc:25]</li><li>Bard @Check[type:occultism|dc:25] or @Check[type:performance|dc:25]</li><li>Campeón @Comprobar[tipo:religión|dc:25]</li><li>Cleric @Comprobar[tipo:religión|dc:25]</li><li>Druid @Check[type:nature|dc:25]</li><li>Fighter @Check[type:acrobatics|dc:25] or @Check[type:athletics|dc:25]</li><li>Monje @Comprobar[tipo:acrobacia|dc:25] o @Comprobar[tipo:atletismo|dc:25]</li><li>Ranger @Controlar[tipo:atletismo|dc:25], @Controlar[tipo:naturaleza|dc:25] o @Controlar[tipo:supervivencia|dc:25]</li> <li><li>Rogue @Check[type:acrobatics|dc:25] or @Check[type:thievery|dc:25]</li><li>Sorcerer @Check[type:arcana|dc:25], @Check[type:nature|dc:25], @Check[type:occultism|dc:25], or @Check[type:religion|dc:25]</li><li>Mago @Comprobar[tipo:arcanos|dc:25]</li></ul>"
        },
        "Post Snipers": {
            "name": "Post Francotiradores",
            "description": "<p>Los Guardianes de Narlmarch son hábiles cazadores, pero sacando a algunos de estos arqueros de las filas del ejército y colocándolos en @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Ocultos} lugares en tejados o en árboles a lo largo del campo de batalla, los PC pueden maximizar su potencial.</p> <p><strong>Cuidado con el enemigo</strong></strong></strong></strong></strong></strong></strong></strong></strong></strong></strong></strong></strong>.<hr /><p><strong>Éxito crítico</strong> Los francotiradores están apostados en varias posiciones clave. Al final de un turno durante la Batalla por Tatzlford, intenta un [[/r 1d20+18 #Golpe a Distancia]]{+18} Golpe a distancia contra cualquier ejército que no esté implicado. Los francotiradores infligen 1 punto de daño con un impacto (2 puntos con un impacto crítico). The snipers can perform this bonus attack up to 3 times during the Battle for Tatzlford, but no more than once at the end of any one turn.</p><p><strong>Success</strong> As critical success, but the snipers can perform the bonus attack only once during the battle.</p><p><strong>Fracaso crítico</strong> No sólo los francotiradores están apostados en zonas que acaban no resultando ventajosas, sino que los PC sacaron a demasiados arqueros de las filas. Los Cazadores de Narlmarch sufren una penalización de -2 a los ataques a distancia durante la Batalla por Tatzlford.</p> <p><strong>Fallo crítico</strong>."
        },
        "Dream Research": {
            "name": "Investigación de Sueños",
            "description": "<p><strong>Trigger</strong> You fall asleep within 5 miles of Xarwin Manor.</p><p><strong>Frequency</strong> once per 12 hours</p><hr /><p>Mientras duermes, experimentas sueños que rozan las pesadillas. En estos sueños, tu mente se aleja de tu alma, y todo lo que conoces se siente como si estuviera siendo arrastrado hacia los lugares oscuros entre las estrellas para ser devorado. Durante el sueño, puedes concentrarte en un tema de investigación que hayas desbloqueado y que no hayas investigado del todo. Si eliges un tema para el que el grupo ya ha descubierto todos los umbrales de investigación, puedes cambiar inmediatamente a un tema diferente.</p> <p><p>La habilidad que usas y la DC para el chequeo dependen del tema, como se detalla en el lugar de Sueños de ese tema. Si no estás soñando dentro de los terrenos de la mansión, el vínculo espiritual con la malevolencia disminuye y recibes una penalización de estado de -2 al chequeo.</p> <p><strong>Sueños</strong>.<hr /><p><strong>Critical Success</strong> You gain 2 RP.</p><p><strong>Éxito</strong> Ganas 1 RP.<p><strong>Fallo crítico</strong> Te asomas demasiado a la malevolencia, que se percata de tu intento. Consigues romper el vínculo mental justo antes de perder algunos recuerdos a manos de su voraz apetito. Aumenta el valor de tu condición de malevolencia en 1."
        },
        "Organize Labor": {
            "name": "Organizar mano de obra",
            "description": "<p>Pasas un día en Breachill reclutando trabajadores para ayudar en una reparación o una mejora en la Ciudadela Altaerein. Intenta un chequeo @Check[type:deception|dc:13], @Check[type:diplomacy|dc:13], o @Check[type:intimidation|dc:13] de Organizar mano de obra para organizar trabajadores, o un chequeo @Check[type:deception|dc:18], @Check[type:diplomacy|dc:18], o @Check[type:intimidation|dc:18] de especialistas.</p> <p>Empezarás el día con un chequeo @Check[type:deception|dc:13], @Check[type:diplomacy|dc:13], o @Check[type:intimidation|dc:18] de Organizar mano de obra para organizar trabajadores.<p>Si utilizas Engaño o Intimidación para este chequeo, obtienes un bonificador +2 de circunstancia, pero fallar conlleva riesgos adicionales, como se detalla a continuación. Usar Diplomacia no otorga ningún bonificador al chequeo, pero viene sin riesgos añadidos. Cuando organices la mano de obra, debes especificar una actividad de reparación o mejora a realizar; una vez que hayas organizado la mano de obra con éxito, deberás comenzar esa actividad en el plazo de una semana.</p> <p>Una fuerza de trabajo es una de las fuerzas más poderosas que existen.<p>A force of organized workers costs 1 gp per day, while a force of organized specialists costs 5 gp per day.</p><hr /><p><strong>Critical Success</strong> You organize labor for the full duration of the repair or upgrade activity, and the cost to pay the workers is halved for the duration.</p><p><strong>Éxito</strong> Organiza la mano de obra durante toda la actividad de reparación o mejora.<p><strong>Fracaso</strong> Organizas la mano de obra para un solo día de una actividad de reparación o mejora. A menos que hayas usado Diplomacia, se corre la voz de tu naturaleza engañosa o intimidatoria, y sufres una penalización de circunstancia de -1 a todos los chequeos futuros para organizar mano de obra. Esta penalización aumenta con cada fallo posterior, hasta una penalización máxima de -4.</p> <p><p><strong>Fallo crítico</strong> Fracasas completamente en la organización de la mano de obra. Si usaste Engaño o Intimidación, se corre la voz de tu falta de confianza o crueldad, y ya no puedes usar esa habilidad para Organizar mano de obra.</p> <p><strong>Fallo crítico</strong>."
        },
        "De-Animating Gestures (True)": {
            "name": "Gestos de Desanimación (Verdadero)",
            "description": "<p>Designas un único constructo en un radio de 30 pies que puedas ver u oír. El constructo queda @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Asfixiado 1} durante 1 minuto.</p> <p>"
        },
        "Navigate Steamgrotto": {
            "name": "Navegar Steamgrotto",
            "description": "<p>Pasa tiempo observando los patrones de las erupciones de géiseres en Steamgrotto, y luego planifica tus movimientos por la región lo mejor que puedas para evitar exponerte al peligro. Puedes intentar Navegar por Steamgrotto usando Naturaleza, Percepción o Supervivencia y realizando con éxito un chequeo DC 35, pero usar la Percepción no te proporciona una visión más profunda de la naturaleza del peligro y sufres una penalización de circunstancia de -4 como resultado.</p> <p>La Percepción no te proporciona una visión más profunda de la naturaleza del peligro y sufres una penalización de circunstancia de -4 como resultado.<hr /><p><strong>Critical Success</strong> You avoid the danger and anyone who Follows the Expert gains double the normal bonus to their roll granted from that activity.</p><p><strong>Success</strong> You avoid the danger.</p><p><strong>Fallo</strong> Te acercas demasiado a unos géiseres y calculas mal tus movimientos. Recibes [[/r 10d6[fuego]]] de daño (@Check[type:reflex|dc:36|basic:true]).</p> <p><p><strong>Fallo Crítico</strong> Te equivocas gravemente en tus movimientos y eres golpeado de lleno por un géiser. Recibes [[/r 20d6[fuego]]] de daño (@Check[type:reflex|dc:36|basic:true]).</p> <p><strong>Fallo crítico</strong>."
        },
        "Haul Supplies": {
            "name": "Suministros de Transporte",
            "description": "<p>Empacas todos los suministros que puedas llevar y emprendes el camino de vuelta a la Cuenca de Bazal con comida y agua. Intenta un chequeo @Check[type:athletics|dc:34] para determinar la cantidad y calidad de la comida que consigues acarrear y mantener a salvo de ser dañada en la tormenta. Un personaje que utilice magia poderosa (como teletransportarse) para ayudar a transportar la comida obtiene automáticamente un resultado una categoría superior al que obtiene.</p> <p><strong>Control</strong>.<hr /><p><strong>Éxito crítico</strong> Vuelves con 15 bultos de provisiones.</p><p><strong>Success</strong> You return with 10 Bulk of supplies.</p><p><strong>Failure</strong> Some of the food was damaged in transport, and you return with only 5 Bulk of supplies.</p><p><strong>Critical Failure</strong> All of the supplies you attempted to transport are ruined.</p>"
        },
        "Mesmerizing Performance": {
            "name": "Interpretar Hipnotizante",
            "description": "<p><strong>Requisitos</strong> La última acción del compañero fue una comprobación exitosa de Rendimiento a @UUID[Compendium.pf2e.actionspf2e.EEDElIyin4z60PXx]{Realizar}. El compañero mantiene su actuación para cautivar a un único objetivo en un radio de 30 pies que haya presenciado su exitosa actuación. El objetivo debe intentar una salvación de Voluntad.</p> <p><hr /><p><strong>Success</strong> The target is unaffected and temporarily immune for 1 hour.</p><p><strong>Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.AdPVz7rbaVSRxHFg]{Fascinated} by the companion for its next action and then is temporarily immune for 1 hour.</p><p><strong>Fallo Crítico</strong> El objetivo queda fascinado por el compañero durante 1 asalto. Mientras permanezca fascinado, no puede usar reacciones.</p> <p><strong>Fallo Crítico</strong>."
        },
        "Dispel a Disguise": {
            "name": "Disipar un Disfraz",
            "description": "<p><strong>Requisito</strong> Al mezclarse o usar un Disfraz Astuto, un PC ha notado que algo no encaja en un invitado.</p> <p<p><strong>Superar</strong> @Comprobar[tipo:arcanos|dc:35], @Comprobar[tipo:ocultismo|dc:33], @Comprobar[tipo:percepción|dc:37]</p> <p><strong>Requerimiento</strong>.<hr /><p>El PC está seguro de que la Baronesa Epminia Fahlspar es más de lo que parece. Tienen razón: ¡es Reloon, una rakshasa disfrazada!</p> <p><hr /><p><strong>Éxito Crítico</strong> El PC ve a través del disfraz e identifica una forma de desvelar al rakshasa sin magia. Los rakshasas no son mal recibidos aquí, pero la repentina revelación de la forma natural de Reloon y su consternado arrebato llama la atención de muchos fiesteros. Reduce Awareness by 2 (minimum 0).</p><p><strong>Éxito</strong> El PJ percibe el disfraz mágico. To overcome this Opportunity, a PC must either magically counteract the disguise or succeed at a @Check[type:deception|dc:40] or @Check[type:intimidation|dc:40] check to cause the baroness's concentration to waver, briefly disrupting her disguise. This reveals her, as described under critical success.</p><p><strong>Failure</strong> The PC sees no evidence of a disguise.</p><p><strong>Fracaso Crítico</strong> El PJ no ve ninguna evidencia de disfraz, y su escrutinio invita a una sonora reprimenda por parte de la baronesa.</p> <p><strong>Fracaso Crítico</strong>."
        },
        "Deduce Traditions": {
            "name": "Deducir Tradiciones",
            "description": "<p>Interpretando la personalidad de un regente, recurriendo a lo que sabes sobre la tradición enana y haciendo conjeturas, puedes suponer qué tipo de habilidades son las más valoradas por el gremio de regentes enanos y, por lo tanto, inferir qué tipo de habilidades son las más probables para ganarse el favor de ese regente. Deducir tradiciones requiere una comprobación exitosa de @Comprobar[tipo:percepción|dc:30] o @Comprobar[tipo:sociedad|dc:25] para obtener resultados precisos.<hr /><p><strong>Critical Success</strong> You learn one of the guild's favored skills and learn what that regent's Skepticism value is.</p><p><strong>Success</strong> You learn one of the guild's favored skills.</p><p><strong>Fracaso</strong> No aprendes ninguna de las habilidades favoritas del gremio.<p><strong>Fallo crítico</strong> Aprendes una habilidad favorecida incorrecta."
        },
        "Investigate Chamber": {
            "name": "Investigar Cámara",
            "description": "<p>Tardas 10 minutos en investigar una sala concreta de la Ciudadela Dorada para conocer cualquier información sobre ella. Los guardias normalmente no se molestarán por esto si investigas una zona pública, pero si te ven investigando una zona privada intentarán escoltarte fuera antes de que puedas completar la investigación. Attempt a @Check[type:perception|dc:36] to determine your level of success.</p><hr /><p><strong>Éxito crítico</strong> Aprendes el texto de lectura en voz alta de la habitación, la información básica y cualquier información secreta.</p> <p><strong><strong>Percepción</strong>.<p><strong>Éxito</strong> Aprendes el texto en voz alta de la sala y la información básica.</p> <p><strong>Éxito crítico</strong>.<p><strong>Fracaso</strong> No consigues saber nada sobre la sala, aparte del texto leído en voz alta.</p> <p><strong>Fracaso</strong>.<p><strong>Fallo crítico</strong> Igual que el fallo anterior, pero cualquier guardia que pueda observarte nota actividad sospechosa e intenta escoltarte fuera de la zona, ya sea a la sala del consejo o fuera del edificio por completo.</p> <p><strong>Fracaso crítico</strong>."
        },
        "Administer": {
            "name": "Administrar",
            "description": "<p>Pasa el día atendiendo las necesidades administrativas relacionadas con el funcionamiento de Citadel Altaerein. La actividad Administrar puede utilizarse para deshacer las malas relaciones públicas derivadas del uso de Engañar o Intimidar para Organizar la Mano de Obra, pero también se utiliza para mantener las relaciones con los grupos con los que entres en contacto en el transcurso de la campaña de Age of Ashes.</p> <p>Sólo una persona puede intentar Administrar peones.<p>Sólo una persona puede intentar Administrar por día (aunque otros pueden Ayudar, como se describe en el Core Rulebook), y una vez que el castillo ha sido Administrado, nadie más puede Administrar hasta después del intervalo especificado en el resultado. Sin embargo, el GM podría permitir excepciones a esto si, por ejemplo, el grupo está a punto de salir de aventura y quiere asegurarse de que la ciudadela funciona sin problemas mientras ellos no están.</p> <p>Si tú no puedes Administrar el castillo, el GM podría permitir excepciones.<p>Si realizas actividades de inactividad que impliquen a la Ciudadela Altaerein cuando no está Administrada con éxito, sufres una penalización de -4 a tus chequeos de circunstancia.</p> <p>La Administración requiere que la Ciudadela Altaerein esté Administrada con éxito.<p>Administrar requiere un chequeo con éxito de @Chequeo[tipo:sociedad|dc:20] (aunque para acciones especiales más adelante en la Senda de Aventuras, esta CD puede cambiar). Puedes pagar a un senescal para que atienda las necesidades administrativas de la Ciudadela Altaerein. As long as the seneschal is paid, the weekly requirement to Administer is automatically a success (but never a critical success).</p><hr /><p><strong>Éxito crítico</strong> Facilitas la prosperidad de la ciudadela. La ciudadela funciona sin problemas durante 1 mes. In addition, during this time you gain a +2 circumstance bonus to all checks to Organize Labor.</p><p><strong>Éxito</strong> La ciudadela Altaerein funciona sin problemas durante 1 semana.</p><p><strong>Failure</strong> Citadel Altaerein is not Administered, but you can try again the next day.</p><p><strong>Fallo Crítico</strong> Ciudadela Altaerein no es Administrada. Las relaciones chapuceras y los ánimos caldeados entre ciertos ciudadanos de Breachill te impiden volver a intentar Administrar durante 1 semana.</p> <p"
        },
        "Pander to the Crowd": {
            "name": "Pander to the Crowd",
            "description": "<p><strong>Requisito</strong> Esta es tu primera acción en un combate de gladiadores, o has dañado o impedido visiblemente a un enemigo mientras luchabas en un combate de gladiadores.</p> <p><strong>Esta es tu primera acción en un combate de gladiadores</strong>.<hr /><p>Con un gesto burlón, una floritura triunfal o un desafío audaz, inspiras a la multitud para que te aclame. Intenta un chequeo de Acrobacia, Atletismo, Intimidación o Interpretación, con una DC normalmente fijada por el nivel del encuentro. Sin embargo, las multitudes se aburren con la repetición; e intentar Complacer a la Multitud usando la misma habilidad que se usó la última vez que alguien usó esta acción impone una penalización de circunstancia de -2 al chequeo. Si tienes éxito crítico en una tirada de ataque este turno, ganas un bonificador +2 de circunstancia a tu intento de complacer a la multitud.<hr /><p><strong>Éxito crítico</strong> ¡La multitud enloquece! You can either give yourself a +3 status bonus to attack rolls, damage rolls, saving throws, and skill checks until the end of your next turn, or give yourself and all your allies a +2 status bonus to the same rolls until the end of your next turn.</p><p><strong>Éxito</strong> Atraes a la multitud. As critical success, but the bonus is +2 just for you, or +1 for you and your allies.</p><p><strong>Fracaso</strong> No causas impresión.</p><p><strong>Fallo Crítico</strong> Tu complacencia es risible, y la multitud empieza a favorecer a tus oponentes. La próxima criatura hostil a ti que intente complacer a la multitud gana un bonificador de circunstancia +4 al chequeo.</p> <p>"
        },
        "Locked Doors": {
            "name": "Puertas Cerradas",
            "description": "<p><strong>Superar</strong> 2 éxitos; @Comprobar[tipo:atletismo|dc:35],@Comprobar[tipo:hurto|dc:35]</p> <p><strong>Superar</strong>.<hr /><p>La mayor parte de la mansión está cerrada para evitar que los invitados deambulen por zonas restringidas. Los Pc irrumpen silenciosamente en las habitaciones o desbloquean las puertas.</p> <p>"
        },
        "Prove Peace": {
            "name": "Prueba la Paz",
            "description": "<p><strong>Requisitos</strong> Conoces el conflicto que creó un fragmento de asedio específico, y el fragmento de asedio es @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Immobilizado}.</p> <p><strong>Requisitos</strong>.<hr /><p>Tocas el fragmento de asedio, estableces una conexión mental y transmites los hechos de la resolución del conflicto.</p><p>Intentas un chequeo de @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Recordar Conocimiento} sobre el conflicto que creó el fragmento, usando la DC de Voluntad del fragmento de asedio. Si tienes éxito, demuestras el final del conflicto y el fragmento de asedio se convierte en piedra normal. En caso de fallo crítico, las imágenes del conflicto pasado te abruman, y quedas @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Confundido} hasta el final de tu siguiente turno.</p> <p> </p> <p>[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Confundido} hasta el final de tu siguiente turno."
        },
        "Fey Luck": {
            "name": "Suerte Feérica",
            "description": "<p><strong>Trigger</strong> You fail or critically fail a saving throw.</p><p><strong>Frecuencia</strong> una vez</p><hr /><p>La suerte que se te concede tras liberar a los sprites de sus crueles jaulas te salva de un destino indeseable. Ajusta una tirada de salvación fallida a un éxito, o una tirada de salvación críticamente fallida a una tirada de salvación fallida.</p> <p>La suerte te salva de un destino indeseable."
        },
        "Soul Ward": {
            "name": "Soul Ward",
            "description": "<p><strong>Frecuencia</strong> una vez</p><p><strong>Desencadenante</strong> Ganarías la condición @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Inconsciente} o moribundo, o serías destruido</p>.<hr /><p><strong>Efecto</strong> Recuperas [[/r 200[curación]]]{200 Puntos de Vida}, hasta tu máximo de Puntos de Vida. Todas las resistencias y Puntos de Golpe temporales que te haya concedido Geb terminan inmediatamente.</p> <p>"
        },
        "Recruit Wildlife": {
            "name": "Recluta Vida Salvaje",
            "description": "<p>En el bosque que rodea Tatzlford habita una gran cantidad de vida salvaje. Aunque los animales no pueden ser organizados en un ejército real, los PC pueden intentar usar sus habilidades para convertir la fauna local en su ventaja. Reclutar Fauna Salvaje requiere un chequeo de Naturaleza (experto). If a PC has Wild Empathy or can cast spells like speak with animals, they can opt to attempt this check using Diplomacy (trained) instead.</p><hr /><p><strong>Éxito Crítico</strong> Los Pc interpretan las reacciones de los animales a la aproximación de los ejércitos enemigos, dando a sus ejércitos un bonificador de circunstancia +3 a los chequeos de iniciativa realizados durante la Batalla por Tatzlford. Además, en un momento de la batalla, una manada de hambrientos thylacines de maleza ataca a un ejército enemigo. Este ataque tiene lugar al final de un turno elegido por el grupo, momento en el que los PC pueden intentar un [[/r {1d20+20} #golpe cuerpo a cuerpo]]{+20} Golpe cuerpo a cuerpo contra cualquier ejército no implicado. The thylacines do 1 point of damage to that army on a hit (or 2 points on a critical hit) before the animals flee back into the woods.</p><p><strong>Success</strong> As success (including the thylacine attack), but the circumstance bonus on initiative checks is only +1.</p><p><strong>Fallo Crítico</strong> No sólo los animales locales se niegan a ayudar, las acciones de los PC accidentalmente envían una manada de thylacines de maleza enloquecidos a la ciudad para atacar. La Guardia de la Ciudad de Tatzlford consigue derrotar el ataque, pero comienzan el encuentro bélico con 1 punto de daño.</p> <p><strong>Fallo crítico</strong>."
        },
        "Build Connections": {
            "name": "Construir Conexiones",
            "description": "<p>Dedicas un día a hacer amigos en las altas esferas, normalmente invitándote a ti mismo a fiestas, haciendo pequeños favores que te devolverán más tarde y, en general, proyectando un aura de confianza y capacidad. Intenta un chequeo de @Chequeo[tipo:artesanía|dc:36], @Chequeo[tipo:diplomacia|dc:36], @Chequeo[tipo:actuación|dc:36] o un chequeo de Lore apropiado. El resultado determina el impacto de tus esfuerzos. Si tienes la hazaña de habilidad @UUID[Compendium.pf2e.feats-srd.iCv8KTZ5PcF4GqeV]{Conexiones} y obtienes un éxito, obtienes un éxito crítico en su lugar.</p> <hr><hr /><p><strong>Éxito crítico</strong> Durante 1 mes, ganas un bonificador +1 de circunstancia a tus chequeos de habilidad para realizar las actividades de tiempo de inactividad enumeradas aquí. También ganas un único favor que puedes invocar cuando tú o un aliado con el que estés trabajando intentéis un chequeo de habilidad para una de estas acciones de tiempo muerto. Esa criatura puede tirar dos veces y usar el mejor resultado, tras lo cual el favor se considera devuelto; invocar el favor es un efecto de fortuna.</p> <p><strong>Cuidado con el tiempo de inactividad</strong>.<p><strong>Success</strong> For 1 week, you gain a +1 circumstance bonus to your skill checks for the downtime activities listed here.</p><p><strong>Fallo Crítico</strong> Un paso en falso te avergüenza, y los rumores cuentan el incidente ampliamente. Durante 3 días, sufres una penalización de circunstancia de -1 a los chequeos de habilidad para las actividades de tiempo de inactividad enumeradas aquí.</p> <p><strong>Fracaso crítico</strong>."
        },
        "Mental Ward": {
            "name": "Pabellón Mental",
            "description": "<p><strong>Frecuencia</strong> una vez</p><p><strong>Trigger</strong> You fail or critically fail a saving throw against a mental effect</p><hr /><p><strong>Efecto</strong> El efecto desencadenante no te afecta."
        },
        "Secure Disguises": {
            "name": "Disfraces Seguros",
            "description": "<p><strong>Superar</strong> @Comprobar[tipo:artesanía|dc:35], @Comprobar[tipo:engaño|dc:33], @Comprobar[tipo:rendimiento|dc:35], @Comprobar[tipo:sociedad|dc:37]</p><hr /><p>El PC trata de encontrar disfraces de un determinado tipo (guardias, por ejemplo, o de la alta sociedad)</p> <p>.<hr /><p><strong>Success</strong> The PC finds or creates useful disguises that grant 1 Edge Point that the PCs can use for maintaining a cover identity.</p><p><strong>Fracaso</strong> El PC no encuentra ningún disfraz.</p>"
        },
        "Host Event": {
            "name": "Evento Anfitrión",
            "description": "<p>Dedicas un día a planificar y organizar un evento especial, como una fiesta, un pequeño festival o una actuación pública. Hacerlo requiere un gasto de 250 gp. Intenta un chequeo de @Check[type:diplomacy|dc:36], @Check[type:performance|dc:36], @Check[type:society|dc:36] o un chequeo de Lore apropiado. El resultado determina el impacto de tus esfuerzos. You gain a cumulative +1 circumstance bonus to this check (maximum +4) for each additional 250 gp you spend on the event.</p><hr /><p><strong>Éxito Crítico</strong> Cada PC gana un bonificador +2 de circunstancia a los chequeos de habilidad para realizar actividades de inactividad durante los siguientes 3 días. Also, reduce the Support Points of two different guilds of your choice by 1.</p><p><strong>Éxito</strong> Cada PC gana un bonificador +1 de circunstancia a los chequeos de habilidad para realizar actividades de inactividad al día siguiente. Además, reduce los Puntos de Apoyo de un gremio a tu elección en 1.</p> <p><p><strong>Fallo Crítico</strong> La partida es un desastre. Cada PC sufre una penalización de -2 de circunstancia a los chequeos de habilidad para realizar actividades de inactividad al día siguiente.</p> <p><strong>Fracaso Crítico</strong>."
        },
        "Rescue Citizens": {
            "name": "Rescate de ciudadanos",
            "description": "<p>Centras tus esfuerzos en ayudar a los ciudadanos a escapar o recuperarse de las heridas. Attempt a @Check[type:diplomacy|dc:36] or @Check[type:intimidation|dc:36] check to direct citizens to safety, a @Check[type:medicine|dc:38] check to treat injured survivors, or a @Check[type:society|dc:40] check to know about unusual escape routes to safety from the building and the surrounding alleys.</p><hr /><p><strong>Éxito crítico</strong> Tus esfuerzos tienen un éxito rotundo. Roll [[/r {2d6}]]{2d6}-this is the number of citizens trapped in the building who you lead to safety or the number of citizens who succumbed during this or the previous phase who you've managed to nurse back to life from the brink of death, split any way you wish.</p><p><strong>Éxito</strong> Rescatas [[/r 1d6 #Ciudadanos Rescatados]]{1d6 ciudadanos} de las llamas.</p><p><strong>Failure</strong> You fail to rescue any citizens from the fire and take [[/r 2d6[fire]]] damage.</p><p><strong>Fallo crítico</strong> Recibes [[/r 4d6[fuego]]] de daño cuando una ráfaga de fuego y escombros que caen te golpean. Por cada 5 de daño por fuego que sufras por esto, un ciudadano que aún esté atrapado en el edificio perece</p> <p><strong>Fallo crítico</strong>."
        },
        "Topple Crates": {
            "name": "Derribar cajas",
            "description": "<p><strong>Requisitos</strong> Te encuentras junto a una columna de cajas.</p> <p<hr /><p>Intentas derribar una pila de cajas pesadas sobre un enemigo. Intenta un chequeo @Check[type:athletics|dc:22].</p> <p><hr /><p><strong>Éxito</strong> Derribas las cajas hacia un objetivo situado a @Template[type:line|distance:15]{15-foot line} de la columna. Las cajas que caen infligen [[/r (3d10+6)[bludgeoning]]] de daño con una salvación @Check[type:reflex|dc:26|basic:true]. Una criatura que falle críticamente también queda noqueada @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}. Any squares where crates crashed down become difficult terrain.</p><p><strong>Failure</strong> You are unable to topple the crates.</p><p><strong>Fallo Crítico</strong> Las cajas se derrumban sobre ti, con los mismos efectos que un éxito pero"
        },
        "Gather Information": {
            "name": "Reunir información",
            "description": "<p><strong>Superar</strong> @Comprobar[tipo:diplomacia|dc:35]</p> <p><strong>Superar</strong><hr /><p>The PC seeks out rumors about Exavisu's status and location.</p><hr /><p><strong>Éxito crítico</strong> El PC obtiene información como éxito, además de detalles de apoyo que ayudan en sus preparativos. Los PC obtienen un bonificador +2 de circunstancia a los chequeos para realizar tareas de trabajo de piernas a partir de este momento. In addition, the PC learns that the scheduling of the auction experienced some delays due to disagreements between the Scarlet Triad and Fleshmongers' Federation over how to split profits-in the face of the gradual constriction of slave market, the longtime allies are both great taking pains to maintain their own profits without undercutting each other.</p><p><strong>Éxito</strong> El PC se entera de que, aunque nadie sabe dónde están Exavisu Kerndallion y sus colegas esclavizados, se ha programado una subasta privada para la noche del 15 de Neth, que se celebrará en la Finca Bhetshamtal, en la Ciudad Interior de Katapesh. Las invitaciones son casi imposibles de conseguir, y se espera que entre el público haya un gran número de postores extraplanares. Exavisu es uno de los esclavos en venta. Shipments into and out of the estate suggest reparations are already underway for the exclusive event, and the slaves are likely being kept off-site until the event begins.</p><p><strong>Failure</strong> The PC learns nothing.</p><p><strong>Fallo Crítico</strong> El PC se entera de algunos rumores engañosos que dan al PC una penalización de circunstancia -2 a su próximo chequeo para una tarea de legwork.</p>"
        },
        "Communicate From Beyond": {
            "name": "Comunícate Desde el Más Allá",
            "description": "<p><strong>Requisitos</strong> Los alumnos están presentes para presenciar su intento de comunicación. Hay medios de comunicación apropiados, como objetos de Volumen insignificante para manipular, polvos para escribir o luces para hacer un patrón.</p> <p><strong>Los alumnos tienen que ser testigos de su intento de comunicación</strong>.<hr /><p>Intentas comunicar un mensaje sencillo a los alumnos desde tu fase de la realidad. Intenta un</p><p><span style=\"text-decoration: underline;\">Levels 1-2</span></p><ul><li>@Check[type:athletics|dc:15],</li><li>@Comprobar[tipo:diplomacia|dc:15]</li><li>@Check[type:occultism|dc:15], or</li><li>@Check[type:thievery|dc:15] check</li></ul><p><span style=\"text-decoration: underline;\">Levels 3-4</span></p><ul><li>@Check[type:athletics|dc:18],</li><li>@Check[type:diplomacy|dc:18]</li><li>@Check[type:occultism|dc:18], or</li><li>@Check[type:thievery|dc:18]</li></ul><p>with the following results.</p><hr /><p><strong>Éxito crítico</strong> Comunicas una frase de hasta 10 palabras.</p><p><strong>Éxito</strong> Comunicas con claridad una palabra a los alumnos.</p> <p><strong>Exito</strong>.<p><strong>Failure</strong> The students cannot understand your communications.</p><p><strong>Fallo crítico</strong> Los alumnos malinterpretan su mensaje, obteniendo información incorrecta determinada por el GM.</p>"
        },
        "Exhale Poison": {
            "name": "Exhala Veneno",
            "description": "<p><strong>Frecuencia</strong> una vez por hora</p><p><strong>Requisitos</strong> Has estado dentro del área de un veneno inhalado en el último minuto; @UUID[Compendium.pf2e.feats-srd.8PMxl8o5YXET58Pn]{Pulmón de Hierro}</p><hr /><p>Exhalas bruscamente el veneno que antes te rodeaba en un @Template[type:cone|distance:15]. Las criaturas de la zona se ven afectadas por el veneno; la DC y los efectos del veneno no cambian.</p> <p><strong>Pulmón de Hierro</strong>."
        },
        "Smuggled": {
            "name": "Contrabando",
            "description": "<p><strong>Superar</strong> @Comprobar[type:stealth|dc:33]</p> <p<hr /><p>Los PC se esconden dentro de carros, barriles de vino u otros grandes contenedores que se dirigen a la finca. This deposits them inside the walls but a distance from the manor.</p><hr /><p><strong>Especial</strong> Este proceso deja a los PC participantes desaliñados, imponiendo una penalización de circunstancia de -1 a los chequeos ligados a parecer bien arreglados o profesionales.</p> <p>"
        },
        "Shed Time": {
            "name": "Shed Time",
            "description": "<p><strong>Trigger</strong> You fail or critically fail a saving throw, are hit by a Strike, or would increase your dying condition's value.</p><p><strong>Requisitos</strong> Te encuentras en la Casa al Borde del Tiempo (incluyendo cualquiera de las fábulas de Nyrissa) y estás actualmente bajo la protección del Teorema de la Hélice. Te desprendes de la línea temporal que ocupas actualmente y vuelves a ella una vez que pasa el evento desencadenante. Los efectos exactos dependen de la naturaleza del efecto desencadenante, como se detalla a continuación. You are no longer protected by the Helix Theorem; once this protection is lost, it cannot be regained.</p><hr /><ul><li><strong>Failed Saving Throw.</strong> Shift the degree of success up from Failure to Success, or a Critical Failure up to a Failure, for the triggering saving throw.</li><li><strong>Hit by a Strike.</strong> If the triggering Strike was a Critical Success, change it to a Success. Si el golpe desencadenante fue un éxito, cámbialo a un fallo.<li><strong>Increase to Dying Condition</strong>. Instead of increasing your dying condition, you lose the dying condition.</li></ul>"
        },
        "Invoke Eiseth": {
            "name": "Invocar a Eiseth",
            "description": "<p><strong>Frecuencia</strong> una vez por ronda</p><hr /><p><strong>Efecto</strong> Intentas desmoralizar a Lorthact invocando a su némesis. Intenta un chequeo @Chequeo[tipo:engaño|dc:33], @Chequeo[tipo:intimidación|dc:33], @Chequeo[tipo:actuación|dc:33] o @Chequeo[tipo:religión|dc:33]. Independientemente de tu resultado, Lorthact es temporalmente inmune a tus nuevos intentos de Invocar a Eiseth durante 10 minutos, aunque no a los intentos de los demás.</p> <p><hr /><p><strong>Éxito crítico</strong> Lorthact se convierte en @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Endurecido 2} y @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Acabado 1}.</p> <p<p><strong>Success</strong> Lorthact becomes frightened 2.</p><p><strong>Fallo</strong> Lorthact se convierte en @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Aterrado 1}.</p><p><strong>Fallo crítico</strong> Tu intento de fracaso fracasa y en su lugar divierte a Lorthact; es temporalmente inmune a todos los intentos de Invocar a Eiseth hasta el final de tu siguiente turno.</p>"
        },
        "Forgive Foe": {
            "name": "Perdonar a Foe",
            "description": "<p>Intentas obligar a un enemigo a enfrentarse a su culpa y a la vergüenza por sus acciones. When you do so, attempt either a Diplomacy check or another check as indicated in the creature's Shame entry; the DC is the creature's Will DC.</p><hr /><p><strong>Éxito crítico</strong> Tus palabras dan en el blanco y permiten a la criatura escapar de su servidumbre a la Casa al Borde del Tiempo. Los efectos específicos de esto se enumeran en la entrada de Vergüenza de la criatura.</p> <p><strong>Suerte Crítica</strong>.<p><strong>Éxito</strong> Tus palabras hacen que el enemigo se detenga. It suffers a -2 status penalty on all attacks, effect DCs, and its Will DC against additional Forgive Foe attempts until the end of your next turn.</p><p><strong>Fallo Crítico</strong> Tu intento fracasa tan estrepitosamente que alimentas la ira de la criatura y la ciegas a su sentimiento de vergüenza y culpa. Durante las siguientes 24 horas, ya no sufre los efectos de la vergüenza cuando te ataca y ya no puedes intentar Perdonar a ese Enemigo.</p> <p>"
        },
        "Distract Guards": {
            "name": "Distraer guardias",
            "description": "<p>Intentas distraer a un grupo específico de guardias lejos de su ruta de patrulla o de su puesto. Puedes hacerlo intentando un chequeo de @Chequeo[tipo:engaño|dc:41], o usando un efecto de hechizo, en cuyo caso intentas un chequeo de @Chequeo[tipo:arcanos|dc:41], @Chequeo[tipo:naturaleza|dc:41], @Chequeo[tipo:ocultismo|dc:41], o @Chequeo[tipo:religión|dc:41] (según corresponda) para determinar el éxito. Cada intento de Distraer guardias tarda un minuto en desarrollarse: desde la distracción inicial hasta la reacción del guardia.</p> <p><strong>Distraer guardias</strong>.<hr /><p><strong>Éxito crítico</strong> Distraes significativamente a los guardias lejos de su zona de patrulla o puesto a una zona de la ciudadela de tu elección. The guards return to their original post after 1 hour has passed.</p><p><strong>Éxito</strong> Distraes a los guardias de su zona de patrulla o puesto a una zona de la ciudadela de tu elección. Los guardias vuelven a su puesto original después de que hayan pasado 20 minutos.</p> <p><strong>Éxito</strong><p><strong>Fracaso</strong> No consigues distraer a los guardias. Any attempt made in the next 10 minutes to distract the same guards takes a -2 penalty to the check.</p><p><strong>Fallo crítico</strong> Como el fallo anterior, pero los guardias se dan cuenta de que estás intentando distraerlos y te escoltan fuera del edificio. Si este es tu tercer fallo crítico contra ese grupo de guardias en particular, el guardia en su lugar te pone bajo arresto.</p> <p><strong>Fallo crítico</strong>."
        },
        "Breaking the Chains": {
            "name": "Rompiendo las cadenas",
            "description": "<p><strong>Requirements</strong> The PCs have overcome the other three Obstacles for this phase.</p><p><strong>Superar</strong> 2 éxitos; @Comprobar[tipo:atletismo|dc:37], @Comprobar[tipo:ladrón|dc:33]</p> <p>.<hr /><p>Los cautivos están sellados tras las rejas y encadenados a las paredes. Los PC deshacen estas ataduras lo más silenciosamente posible. Una vez que los PC venzan este Obstáculo, habrán liberado a Exavisu y a uno de sus ayudantes y podrán comenzar la Fase 4: Extracción. Ver la Complicación Ese No Es Todo El Mundo.</p> <p>"
        },
        "Clear Courtyard": {
            "name": "Despejar el Patio",
            "description": "<p><strong>Requisitos</strong> Artesano (formado) o albañil contratado; trabajadores organizados</p> <p>.<hr /><p>Trabajas para reparar el muro norte derrumbado, drenar y rellenar la zona hundida inundada y limpiar la maleza. Esta actividad requiere 6 días de trabajo y un chequeo @Check[type:crafting|dc:15].</p> <p>"
        },
        "Make General Repairs": {
            "name": "Hacer Reparaciones Generales",
            "description": "<p><strong>Requisitos</strong> Artesanía (con formación), Especialidad Artesanía (carpintería), o carpintero contratado; trabajadores organizados</p> <p>.<hr /><p>Realizas reparaciones generales en el mobiliario de la ciudadela, sustituyendo o arreglando muebles, reemplazando tarimas podridas y volviendo a colgar puertas por toda la estructura. Esta tarea requiere 14 días de trabajo y un chequeo @Check[type:crafting|dc:15].</p> <p>"
        },
        "Repair Huntergate": {
            "name": "Reparar Huntergate",
            "description": "<p><strong>Requisitos</strong> entrenado en Artesanía o Robo</p><p><strong>Requisito</strong> Tienes la llave del portal Huntergate (@UUID[Compendium.pf2e.equipment-srd.JCGsj7iY88o9uTP5]{Cabeza de flecha de cazador}).</p> <p<hr /><p>Utilizas la punta de flecha del cazador para guiar la magia desalineada de Huntergate de vuelta a los caminos adecuados a través de las intrincadas tallas y decoraciones de la piedra. Debes intentar un chequeo @Check[type:crafting|dc:24] para Reparar (en cuyo caso la punta de flecha del cazador sirve como el kit de reparación necesario para esta actividad) o un chequeo @Check[type:thiefvery|dc:24] para Forzar una cerradura (en cuyo caso la punta de flecha del cazador sirve como las herramientas de ladrón necesarias para esta actividad). Regardless of the skill used, the activity takes an hour to perform, and the DC of the check is 24, with the following effects.</p><hr /><p><strong>Critical Success</strong> Huntergate is repaired, and the vision of Dahak hazard inside of the Huntergate way station is reduced in power; reduce all of the hazard's modifiers and DCs by 2.</p><p><strong>Success</strong> Huntergate is repaired.</p><p><strong>Fallo</strong> Huntergate no se repara, y el personaje que intentó la reparación se convierte en @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Torpe 2} durante 1 hora mientras un arco naranja de energía mágica atraviesa dolorosamente su cuerpo. No se puede volver a intentar reparar el portal durante 24 horas.</p> <p<p><strong>Fallo Crítico</strong> Igual que el fallo, pero la reacción mágica también causa [[/r {6d6}} [fuego]]]{6d6 daño de fuego} al personaje que intenta la reparación.</p> <p><strong>Fallo crítico</strong>."
        },
        "Steal Keys": {
            "name": "Sustraer Llaves",
            "description": "<p><strong>Requirement</strong> PCs noticed the keys while Breaking and Entering.</p><p><strong>Superar</strong> @Comprobar[type:thievery|dc:35]</p><hr /><p>El PC roba un anillo de llaves que puede abrir muchas de las puertas de la mansión.</p><hr /><p><strong>Éxito</strong> Los Pc ganan 1 Punto de Edge utilizable para abrir cerraduras.</p> <p><strong>Puntos de Edge</strong>."
        },
        "Fire the Cannons! (3-4)": {
            "name": "¡Dispara los cañones! (3-4)",
            "description": "<p>Ayudas a la tripulación del <em>Inhundible</em> a disparar los cañones del barco contra la manifestación de Qxal. Los cañones pueden disparar balas de cañón o arpones a una distancia de 100 pies. Attempt an [[/r {1d20+17} #Attack roll]]{attack roll with a +17 bonus} against the manifestation.</p><hr /><p><strong>Éxito crítico</strong> Como un éxito, pero la manifestación recibe el doble de daño. If hit by a harpoon, the manifestation is pulled 9 metros toward the <em>Unsinkable</em>.</p><p><strong>Success</strong> The manifestation takes [[/r (2d8+9)[bludgeoning]]] damage if hit by a cannonball or takes [[/r (1d8+4)[piercing]]] damage and is pulled 15 feet toward the <em>Unsinkable</em> if hit by a harpoon.</p><p><strong>Failure</strong> The attack deals no damage.</p><p><strong>Fallo Crítico</strong> El ataque no inflige ningún daño y el cañón no puede volver a dispararse en la siguiente ronda.</p>"
        },
        "Search the Laughing Jungle": {
            "name": "Registrar la Jungla de la Risa",
            "description": "<p>Mientras viajas por un afluente del río Korir en la Selva Risueña, utilizas tu conocimiento de la zona o del terreno natural para navegar, encontrar la mejor ruta posible y buscar señales de habitantes. Intenta un chequeo DC 18 de Naturaleza, Saber de explorador, Sociedad u otro saber relevante, como Saber de la selva o Saber del río (DC 20 para los niveles 5-6).</p> <p><table class=\"pf2-table\"><head><tr><th>Habilidad</th><th>Nivel 3-4</th><th>Nivel 5-6</th></tr></thead><tbody><tr><td>Naturaleza</td><td>@Comprobar[tipo:naturaleza|dc:18]</td><td>@Comprobar[tipo:naturaleza|dc:20]</td></tr><tr><td>Sociedad</td><td>@Comprobar[type:sociedad|dc:18]</td><td>@Comprobar[tipo:sociedad|dc:20]</td></tr><tr><td>Lore de exploración</td><td>@Check[type:scouting-lore|dc:18]</td><td>@Check[type:scouting-lore|dc:20]</td></tr><tr><td>Jungle Lore</td><td>@Comprobar[type:jungle-lore|dc:18]</td><td>@Comprobar[type:jungle-lore|dc:20]</td></tr><tr><td>Sabiduría del río</td><td>@Comprobar[type:river-lore|dc:18]</td><td>@Comprobar[type:river-lore|dc:20]</td></tr></tbody></table><hr /><p><strong>Éxito crítico</strong> Avanzas significativamente en tu búsqueda. Earn 2 Exploration Points.</p><p><strong>Éxito</strong> Realizas algunos progresos en tu búsqueda. Earn 1 Exploration Point.</p><p><strong>Fallo crítico</strong> Cometes un error y pierdes tiempo. Pierdes 1 punto de exploración."
        },
        "Costar": {
            "name": "Costar",
            "description": "<p><strong>Trigger</strong> Another performer in the same act as you is about to attempt a trick check.</p><p><strong>Requisitos</strong> El artista está dispuesto a aceptar tu ayuda.<hr /><p>Ayudas a otro artista del número a realizar su truco, posiblemente otorgándole una bonificación al chequeo de truco desencadenante. Realiza el mismo chequeo que el del truco que intentas ayudar. La DC de Costar es igual a la DC del chequeo de truco. Los PNJ no pueden Costear. Esta reacción actúa como la acción @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Aid}."
        },
        "Study": {
            "name": "Estudio",
            "description": "<p><strong>Requisitos</strong> Eres un iniciado, asistente o conversador.</p> <p<hr /><p>Das todo lo que tienes a tus estudios, en consonancia con tu rama. Escoge tu rama primaria o secundaria e intenta un chequeo de habilidad con una de las habilidades asociadas a la rama contra una DC estándar del nivel de la rama.</p> <p><strong>Educación</strong>.<hr /><p><strong>Éxito crítico</strong> ¡Resultados increíbles! Apruebas todos los exámenes y causas un revuelo que todos los instructores notan. Aumenta el nivel de la rama que elegiste en 2.</p> <p><p><strong>Éxito</strong> Triunfas en tus estudios de forma admirable. Increase the level of the branch you chose by 1.</p><p><strong>Fracaso</strong> Necesitas esforzarte más y volver a intentarlo. Your branch level remains the same.</p><p><strong>Fracaso crítico</strong> Cometes un error importante que requiere que realices estudios de recuperación. La próxima vez que tuvieras la oportunidad de intentar esta actividad, debes saltarte esa oportunidad para ponerte al día.</p> <p><strong>Fallo crítico</strong>."
        },
        "Issue Challenge": {
            "name": "Problema Desafío",
            "description": "<p>Pasas un día promocionando tus habilidades de combate, hablando mal de la competencia, insultando a los líderes del gremio de gladiadores o realizando hazañas públicas de bravuconería para obligar al maestro del gremio de gladiadores a aceptar tu desafío para gobernar la arena. Esta acción está relacionada específicamente con la Tarea 3: Sangre en la Arena. Attempt a @Check[type:athletics|dc:36], @Check[type:deception|dc:36], @Check[type:intimidation|dc:36], @Check[type:performance|dc:36], or appropriate Lore skill check.</p><hr /><p><strong>Critical Success</strong> You provoke Bshez Shak into accepting your challenge.</p><p><strong>Éxito</strong> Debilitas la determinación de Bshez. For the next 7 days, your checks to Issue Challenges gain a cumulative +1 circumstance bonus (maximum +4).</p><p><strong>Fallo Crítico</strong> Tu alboroto provoca accidentalmente una situación embarazosa que socava tu estatura. Pierdes cualquier bonificador de circunstancia que hayas ganado como resultado de Desafíos emitidos con éxito, y no puedes emitir un Desafío al día siguiente.</p> <p><strong>Fracaso crítico</strong>."
        },
        "Hunt the Animals": {
            "name": "Caza a los Animales",
            "description": "<p>When the hunt begins, the Ekujae elves and the PCs work together to bring down the game.</p><ul><li>Contra un hallazgo impresionante, cada PC que participa activamente (y no sólo Ayuda) intenta un: @Check[type:survival|dc:25] check</li><li>Against standard game, @Check[type:survival|dc:20] check</li><li>No check is needed to hunt river turtles or bats—hunting such game is automatically successful (but can never be a critical success).</li></ul><hr /><p><strong>Éxito crítico</strong> Ayudas a acabar con los animales de forma rápida y relativamente indolora, mostrándoles piedad.</p> <p<p><strong>Success</strong> Your participation in the hunt helps the hunting party take down the animals quickly.</p><p><strong>Fracaso</strong> Tu participación complica la caza-uno o dos animales incluso escapan ilesos. Each PC takes [[/r {2d6}]]{2d6 damage} from animal attacks (or [[/r {4d6}]]{4d6 damage} if the animals were an impressive find).</p><p><strong>Fallo Crítico</strong> Varios de los animales mueren mal, y muchos escapan con heridas mortales. Apenas se capturan suficientes animales para el festín, pero el hecho de que murieran con dolor o escaparan con heridas avergüenza a los Ekujae-la partida pierde 2 IP. Cada PJ recibe [[/r {2d6+6}]]{2d6+6 puntos de daño} por los ataques de los animales (o [[/r {4d6+12}]]{4d6+12 puntos de daño} si los animales fueron un hallazgo impresionante).</p> <p>"
        },
        "Find the Cells": {
            "name": "Encontrar las Células",
            "description": "<p><strong>Superar</strong> 3 aciertos; @Comprobar[tipo:arquitectura-lore|dc:33], @Comprobar[tipo:percepción|dc:35], @Comprobar[tipo:supervivencia|dc:35]</p> <p><strong>Superar</strong>.<hr /><p>Los PC identifican una ruta eficiente a través de la mansión y alcanzan las celdas de contención y las bóvedas del sótano, todo ello sin abrir demasiadas puertas, hacer demasiado ruido o perder el tiempo buscando puertas secretas.</p> <p"
        },
        "Deadly Traps": {
            "name": "Trampas letales",
            "description": "<p><strong>Superar</strong> 2 aciertos; @Comprobar[tipo:arcanos|dc:34] o @Comprobar[tipo:ladrón|dc:34]</p> <p><strong>Superar</strong>.<hr /><p>The PCs suppress or disable dangerous traps set to kill would-be thieves and make an explosive ruckus.</p><p><strong>Especial</strong> Si un PC falla un chequeo para superar esta escena, activan una trampa que inflige [[/r 16d6[daño]]] de daño a ese PC (@Check[type:reflex|dc:36|basic:true]). Si el PC"
        },
        "Erect Barricades": {
            "name": "Levantar Barricadas",
            "description": "<p>Los huecos abiertos en las murallas, en los callejones o incluso en las calles pueden fortificarse con barricadas para impedir el paso fácil a la ciudad, utilizando madera, árboles, barriles, carretas, basura e incluso postes afilados. Levantar una barricada requiere un chequeo de Artesanía. Esta actividad puede ser llevada a cabo por más de un PC para crear más de una barricada.</p> <p><strong>Barricada</strong>.<hr /><p><strong>Éxito Crítico</strong> La barricada es un éxito. Cuando un ejército defensor realiza la acción de Guardia, gana un bonificador de +2 puntos en su chequeo de Maniobra. A barricade can grant this bonus only twice before it is ruined by enemy attacks.</p><p><strong>Success</strong> As critical success, but the barricade only works for one Guard action.</p><p><strong>Fallo crítico</strong> ¡Se produce un accidente catastrófico! No sólo se estropea la barricada, sino que el PC que intenta levantarla recibe [[/r 10d6[bludgeoning]]] de daño (@Check[type:reflex|dc:25|basic:true]).</p> <p><strong>Fallo crítico</strong>."
        },
        "Clean": {
            "name": "Limpiar",
            "description": "<p>Te pasas el día limpiando: sacando muebles rotos, deshaciéndote de detritus y dejando las habitaciones lo suficientemente despejadas como para empezar las reparaciones. La Ciudadela Altaerein requiere 8 días de limpieza antes de poder comenzar cualquier otra actividad básica de reparación. La limpieza no requiere un chequeo de Artesanía ni cuesta oro."
        },
        "Blend In": {
            "name": "Mezclar",
            "description": "<p><strong>Superar</strong> @Comprobar[tipo:engaño|dc:35], @Comprobar[tipo:sociedad|dc:37], @Comprobar[tipo:sigilo|dc:35]</p> <p><strong>Superar</strong>.<hr /><p>A veces, la mejor opción para cruzar una fiesta abarrotada es actuar con naturalidad y unirse a la multitud.</p> <p><strong>Cuidado</strong>.<p>Si un PC consigue mezclarse con éxito, tira un @Check[type:perception|dc:34|traits:secret] secreto para que se dé cuenta de que algo parece raro en uno de los invitados. Si tiene éxito, infórmales sobre la Oportunidad de Disipar un Disfraz.</p> <p>"
        },
        "Appeal to Shadowy Intruders": {
            "name": "Apelar a Intrusos Sombríos",
            "description": "<p><strong>Requisitos</strong> Un furtivo fetchling que puedas ver está visiblemente sacudido, como por ejemplo por estar reducido a la mitad de sus Puntos de Golpe máximos o menos.</p> <p<hr /><p>Llamas a un enemigo visiblemente agitado e intentas convencerle de que se rinda. Depending upon your strategy, attempt a @Check[type:deception], @Check[type:diplomacy], or @Check[type:intimidation] check against the foe's Will DC to make your case for the foe's surrender.</p><hr /><p><strong>Éxito crítico</strong> El enemigo se rinde rápidamente e intenta convencer a sus aliados para que se rindan también. You and your allies gain a +1 circumstance bonus to checks to Appeal to Shadowy Intruders for 1 minute.</p><p><strong>Success</strong> The foe takes your words to heart and surrenders to you immediately.</p><p><strong>Failure</strong> The foe brushes off your attempt and continues to fight.</p><p><strong>Fallo crítico</strong> Tu argumento es gravemente erróneo o irrisorio. El enemigo hace caso omiso de tus palabras y continúa luchando. Sufres una penalización de circunstancia de -1 a los chequeos de Apelar a intrusos sombríos durante 1 minuto.</p> <p><strong>Fallo crítico</strong>."
        },
        "Influence Guild": {
            "name": "Gremio de influencia",
            "description": "<p>Dedicas un día a entablar amistad con miembros de un gremio concreto, ayudar a la organización y convencer a los miembros del gremio de que no apoyen a la Tríada Escarlata. Attempt a DC 34 skill check tied to one of the organization's favored skills.</p><hr /><p><strong>Critical Success</strong> Reduce that organization's Support Points by 3.</p><p><strong>Success</strong> Reduce that organization's Support Points by 1.</p><p><strong>Fallo crítico</strong> Aumenta los puntos de soporte de esa organización en 1.</p>"
        },
        "Cunning Disguise": {
            "name": "Disfraz de Astucia",
            "description": "<p><strong>Superar</strong> @Comprobar[tipo:engaño|dc:35] o DC 33 (ver más abajo)</p> <p><strong>Superar</strong>.<hr /><p>Los PC ocultan sus verdaderas identidades, confiando en falsos personajes para ser admitidos en la finca. Un PC puede usar una habilidad estrechamente relacionada con su disfraz elegido en lugar de Engañar, como Intimidación para un guardia, Guild Lore para un mercader, o cualquier Lore relacionada con la comida para un proveedor.</p> <p>Si un PC tiene éxito, puede usar una habilidad relacionada con su disfraz elegido en lugar de Engañar.<p>Si un PJ tiene éxito en un Disfraz Astuto, tira un @Comprobación[type:perception|dc:34|traits:secret] secreto para que note algo raro en uno de los invitados. Si tiene éxito, infórmales sobre la Oportunidad de Disipar un Disfraz.</p> <p>"
        },
        "Repair Crumbled Walls": {
            "name": "Reparar Paredes Desmoronadas",
            "description": "<p><strong>Requisitos</strong> Artesanía (experto), Especialidad Artesanía (cantería), o cantero contratado; trabajadores organizados</p> <p>.<hr /><p>Trabajas para reparar un muro derrumbado en la sala de entrenamiento (área A8), el Patio del Clavo (área A13) o la sala de registros (área A17). La reparación de cada sala requiere 8 días de trabajo y un chequeo @Check[type:crafting|dc:20].</p> <p>"
        },
        "Diviner on Duty": {
            "name": "Adivinador de guardia",
            "description": "<p><strong>Desencadenante</strong> Un PC utiliza la magia para ayudar a superar un Obstáculo durante la infiltración.</p> <p<p><strong>Superar</strong> 3 éxitos: @Comprobar[tipo:arcanos|dc:35], @Comprobar[tipo:engaño|dc:37], @Comprobar[tipo:naturaleza|dc:35], @Comprobar[tipo:ocultismo|dc:35], @Comprobar[tipo:religión|dc:35]</p> <p><strong>Superar</strong> 3 éxitos.<hr /><p>¡Entre la seguridad de la Tríada Escarlata hay un adivino muy competente! With spells such as <em>@UUID[Compendium.pf2e.spells-srd.uNsliWpl8Q1JdFcM]{Discern Lies}</em>, <em>@UUID[Compendium.pf2e.spells-srd.KHnhPHL4x1AQHfbC]{Mind Reading}</em>, <em>@UUID[Compendium.pf2e. spells-srd.jwK43yKsHTkJQvQ9]{See Invisibility}</em>, and <em>@UUID[Compendium.pf2e.spells-srd.uqlxMQQeSGWEVjki]{True Seeing}</em>, this diviner can see through most magical schemes the PCs might use.</p><p>El adivino busca amenazas mágicas, no veneno. Con un @Check[type:deception|dc:33], @Check[type:thievery|dc:33] o un chequeo de Lore relacionado con la comida que tenga éxito, un PC puede engañarla para que consuma algo cargado con un veneno ingerido. Su bonificador de salvación por Fortaleza es [[/r {1d20+23}[fortitude]]]{+23}, y se retira si es envenenada con éxito. Si no se envenena con éxito, aumenta los Puntos de Conciencia de los PCs en 2.</p> <p>"
        },
        "Protector's Interdiction": {
            "name": "Interdicción del Protector",
            "description": "<p><strong>Desencadenante</strong> Un aliado adyacente es golpeado o golpeado críticamente por un ataque</p><hr /><p><strong>Efecto</strong> Te interpones entre tu aliado y el ataque. El ataque te golpea a ti en su lugar, o te golpea críticamente si golpeó críticamente a tu aliado.</p> <p>"
        },
        "Build Library": {
            "name": "Biblioteca de construcción",
            "description": "<p><strong>Requerimientos</strong> Artesanía (maestría), cualquier Lore (maestría), o librero contratado; especialistas organizados</p> <p><strong><strong>Trabajadores</strong>.<hr /><p>Elige una única habitación en la Ciudadela Altaerein para que sirva de biblioteca. Una vez completada, la biblioteca otorga un bonificador +2 de circunstancia a los chequeos de habilidad realizados para Pedir prestado un conjuro arcano, Crear falsificación, Descifrar escritura, Identificar alquimia, Identificar magia, Aprender un conjuro o Recuperar conocimiento siempre que el PC que realiza la acción se encuentre en el lugar. Esta mejora requiere 20 días de trabajo y un chequeo @Check[type:crafting|dc:25] o Lore.</p> <p>"
        },
        "Position the Hunters": {
            "name": "Posicionar a los Cazadores",
            "description": "<p>Una vez localizados los animales de caza objetivo, debe desplazarse a una posición ventajosa sin sobresaltar a la presa. Attempt a Stealth check.</p><ul><li>Contra un impresionante y peligroso hallazgo: @Comprobar[tipo:sigilo|dc:25]</li><li>Contra un juego estándar: @Check[type:stealth|dc:20]</li><li>Contra tortugas de río, murciélagos y caza menor: @Comprobar[tipo:sigilo|dc:15]</li></ul><hr /><p><strong>Éxito crítico</strong> Los animales no tienen ningún indicio de estar en peligro, y ganas un bonificador +2 de circunstancia a las tiradas realizadas durante la fase de caza.</p> <p<p><strong>Success</strong> You position yourself well and take no penalty when Hunting.</p><p><strong>Fallo</strong> Tus movimientos ruidosos y torpes alertan a los animales de tu presencia, y recibes una penalización de -2 de circunstancia a las tiradas realizadas durante la fase de caza.</p><p><strong>Fallo crítico</strong> Tropiezas ruidosamente y asustas a la mayoría de los animales, que escapan y dejan al grupo con muy pocos animales que cazar. El grupo pierde 2 IP.</p> <p>"
        },
        "Cram": {
            "name": "Cram",
            "description": "<p><strong>Requisitos</strong> Eres un iniciado, asistente o conversador, y tu nivel de rama, ya sea para tu rama primaria o secundaria, está 2 o más niveles por debajo del límite.</p> <p<hr /><p>Al darte cuenta de que te estás quedando atrás en tus estudios, estudias más de lo que probablemente deberías. Estudias dos veces, cada una en una rama que satisface los requisitos de actividad. Sin embargo, el estudio extra tiene un precio. Hasta la próxima vez que realices la actividad de tiempo de inactividad de Estudiar, estarás especialmente cansado por todas las horas extra de estudio; al comienzo de cada día de aventura, deberás tener éxito en un chequeo @Check[type:flat|dc:8] o estar @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigado} durante ese día.</p> <p><strong>Cansancio</strong></strong></strong></strong></strong></strong></strong></strong></strong></strong></strong></strong></strong></strong>."
        },
        "Rebuild Collapsed Stairs": {
            "name": "Reconstruir Escaleras Derrumbadas",
            "description": "<p><strong>Requisitos</strong> Artesanía (experto), Especialidad Artesanía (cantería), o cantero contratado; trabajadores organizados</p> <p>.<hr /><p>Trabajas para limpiar los escombros y reconstruir las escaleras que conectan los pisos de la ciudadela, requiriendo un chequeo @Check[type:crafting|dc:20]. Reparar las escaleras del patio a la almena (que conectan las zonas A12 y A22) lleva 4 días. Reparar las escaleras del patio a la cámara acorazada (que conectan las zonas A12 y B1) lleva 4 días. Excavar el largo tramo de escaleras que desciende hasta el Anillo de Alseta (que conecta las zonas B1 y D7) lleva 8 días.</p> <p>"
        },
        "Guild Investigation": {
            "name": "Investigar Gremio",
            "description": "<p>A PC spends a day and attempts a DC 30 Skill check to pursue their investigation into the guild.</p><hr /><p><strong>Éxito Crítico</strong> La investigación de los PC da como resultado pruebas convincentes de que Brigven es el culpable detrás de las armas de mala calidad, y revela la ubicación de su tienda a los PC. This evidence forces Brigven to give up as soon as the PCs confront him in his shop without forcing them to talk him into a confession.</p><p><strong>Success</strong> The investigation implies that Brigven is behind the shoddy weapons, and reveals the location of his shop to the PCs.</p><p><strong>Failure</strong> The investigation yields no results, but does not alert Brigven of the threat.</p><p><strong>Fallo Crítico</strong> La investigación no da resultados, y Brigven se entera de que los PC van tras él. Abandona su tienda y huye a la Forja Oculta para buscar refugio con los demás cultistas Droskar. En este caso, los PC pueden encontrarse con Brigven en el área D2-puedes representarlo con las estadísticas de Thea en ese encuentro.</p> <p"
        },
        "Fire the Cannons! (5-6)": {
            "name": "¡Dispara los cañones! (5-6)",
            "description": "<p>Ayudas a la tripulación del <em>Inhundible</em> a disparar los cañones del barco contra la manifestación de Qxal. Los cañones pueden disparar balas de cañón o arpones a una distancia de 30 metros. Intenta una [[/r {1d20+17} #tirada de ataque]]{tirada de ataque con un bonificador +17} contra la manifestación.</p> <p><hr /><p><strong>Éxito crítico</strong> Como un éxito, pero la manifestación recibe el doble de daño. If hit by a harpoon, the manifestation is pulled 9 metros toward the <em>Unsinkable</em>.</p><p><strong>Success</strong> The manifestation takes [[/r (4d8+7)[bludgeoning]]] damage if hit by a cannonball or takes [[/r (2d8+3)[piercing]]] damage and is pulled 15 feet toward the <em>Unsinkable</em> if hit by a harpoon.</p><p><strong>Fallo</strong> El ataque no inflige daño.</p><p><strong>Fallo Crítico</strong> El ataque no inflige ningún daño y el cañón no puede volver a dispararse en la siguiente ronda.</p>"
        },
        "Forge Documents": {
            "name": "Falsificar documentos",
            "description": "<p><strong>Superar</strong> @Comprobar[tipo:sociedad|dc:34]</p><hr /><p>The PC prepares several forgeries that might serve as convincing props during the heist.</p><hr /><p><strong>Éxito</strong> El PC crea documentos convincentes que otorgan a los PC 1 Punto de ventaja que pueden usar al presentar credenciales, órdenes de trabajo o invitaciones apropiadas.</p> <p><strong><strong><strong>Puntos de ventaja</strong></strong>.<p><strong>Fracaso</strong> El PC crea documentos poco convincentes. Informa a los PC de que las falsificaciones otorgan 1 Punto de Edge. Sin embargo, cuando usen ese Punto de Edge, no otorga ningún beneficio.</p> <p><strong>Punto de Edge</strong>.<p><strong>Fallo Crítico</strong> Como el fallo, pero un PC que usa el Punto de Borde en un fallo obtiene un fallo crítico en su lugar.</p>"
        },
        "Contact Steel Falcons": {
            "name": "Contactar con Halcones de Acero",
            "description": "<p><strong>Superar</strong> @Comprobar[type:andoran-lore|dc:32], @Comprobar[type:diplomacia|dc:36], @Comprobar[type:sociedad|dc:34]</p> <p><strong>Superar</strong>.<hr /><p>El PC intenta subrepticiamente contactar con los Halcones de Acero en Katapesh.</p><hr /><p><strong>Éxito</strong> El PC concierta una reunión con los Halcones de Acero. Están ansiosos por combinar fuerzas con poderosos operativos como el PC en nombre de la liberación de los oprimidos, y pueden proporcionar información sobre la próxima subasta equivalente a un éxito de Reunir Información. In addition, the Steel Falcons grant the PCs 1 Edge Point.</p><p><strong>Failure</strong> The PC fails to make contact.</p><p><strong>Fallo Crítico</strong> El torpe intento del PC asusta a los Halcones de Acero. Los futuros intentos de esta actividad tienen una penalización de circunstancia de -2.</p><hr /><p><strong>Especial</strong> Si los PC no tienen éxito en esta Oportunidad, los Halcones de Acero deciden independientemente lanzar su propio atraco que se solapa con -y potencialmente interfiere con- el atraco de los PC.</p> <p>Especial</strong>."
        },
        "Rebuild Battlements": {
            "name": "Reconstruir Acorazamientos",
            "description": "<p><strong>Requisitos</strong> Artesanía (experto), Especialidad Artesanía (cantería), o cantero contratado; trabajadores organizados</p> <p>.<hr /><p>Reconstruyes y restauras las almenas derruidas a lo largo de la sección norte de la torre central. Esta tarea requiere 28 días de trabajo y un chequeo @Check[type:crafting|dc:20].</p> <p>"
        },
        "Rotate the Wheel": {
            "name": "Girar la Rueda",
            "description": "<p>El personaje tarda en girar la rueda. Hacerlo es agotador, y al final de una ronda el PC debe intentar una salvación @Check[type:fortitude|dc:25]. La DC de esta salvación aumenta a medida que progresan los intentos de Girar la Rueda. Achieving a full 7 revolutions causes both double doors in this room to open (they close automatically in 24 hours).</p><hr /><p><strong>Éxito crítico</strong> La rueda gira 2 revoluciones. La CC para Girar la rueda aumenta en 1.</p> <p><strong>Éxito crítico</strong>.<p><strong>Éxito</strong> La rueda gira 1 revolución. The DC to Rotate the Wheel increases by 1.</p><p><strong>Fracaso</strong> El personaje no consigue completar una revolución. The DC to Rotate the Wheel increases by 2.</p><p><strong>Fallo Crítico</strong> El personaje tropieza y pierde el agarre de la rueda, desencadenando el peligro de Prueba de Resistencia. La rueda se desenrolla, reiniciando sus revoluciones a 0 y su DC a 25.</p> <p><strong>Fallo Crítico</strong>."
        },
        "Scout Duneshadow": {
            "name": "Explorar Duneshadow",
            "description": "<p>Duneshadow es conocido por atravesar un amplio territorio en el norte-centro de Katapesh, y los PC primero tienen que reducir su ubicación actual a unas pocas millas. Un intento de exploración completo lleva 4 horas, durante las cuales cada PC intenta un chequeo de habilidad elegido entre las siguientes opciones, dependiendo de cómo deseen explorar: @Comprobar[tipo:diplomacia|dc:40] (para preguntar a los nómadas locales sobre avistamientos) o @Comprobar[tipo:naturaleza|dc:36] (para saber sobre el comportamiento de los camellos y dónde podría encontrarse mejor Duneshadow). A tu discreción, un PC puede sustituir cualquiera de estas habilidades por una habilidad de Lore apropiada, en cuyo caso la DC se reduce en 2.</p> <p><p>Para encontrar el rastro del camello, el grupo debe explorar con éxito a Duneshadow tres veces. Los éxitos críticos cuentan como dos éxitos, y los fracasos críticos anulan un éxito. If all PCs abandon this task and no one is Scouting Duneshadow, the number of accumulated successes resets to zero. Magic such as <em>@UUID[Compendium.pf2e.spells-srd.CeSh8QcVnqP5OlLj]{Discern Location}</em> gives two successes toward finding Duneshadow, though he moves so often and in such odd ways that even in the 10 minutes it takes to <em>@UUID[Compendium.pf2e.spells-srd.69L70wKfGDY66Mk9]{Teleport}</em>, only his trail will remain. Una vez consigan tres éxitos, los PC pueden @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Rastrearle} (@Check[type:survival|dc:40]). Necesitan tener éxito dos veces seguidas o tener éxito crítico una vez, y pueden volver a intentarlo en caso de fallo. En un fallo crítico, los PCs deben esperar al menos 24 horas antes de volver a Explorar Duneshadow.</p> <p>"
        },
        "Loot the Vaults": {
            "name": "Saquear las Bóvedas",
            "description": "<p><strong>Requirement</strong> The PCs have reached the basement by Overcoming the Find the Cells Obstacle.</p><p><strong>Overcome</strong> 2 successes: @Comprobar[tipo:arcana|dc:33], @Comprobar[tipo:percepción|dc:35], @Comprobar[tipo:ladrón|dc:35]</p> <p><hr /><p>Además de los cautivos, la Tríada Escarlata ha almacenado numerosos tesoros en el sótano de la mansión. Los PC tardan varios minutos en abrir una cámara acorazada e identificar los mejores objetos para robar. Esta Oportunidad puede completarse dos veces. La primera vez, los PJ recuperan un @UUID[Compendium.pf2e.equipment-srd.EKXRigmEZgqmFA62]{Baluarte de Nethys}, un amplio cuenco de cristal con incrustaciones de diseños de ibis en loza (valorado en 300 gp), y una estatua de ónice y mármol de Nethys (valorada en 200 gp). Además, los PC también encuentran un libro de contabilidad que detalla muchas transacciones de la Tríada Escarlata. Con un chequeo exitoso de @Comprobar[tipo:gremio-lore|dc:28] o un chequeo de @Comprobar[tipo:sociedad|dc:35], un PJ que hojee el libro de cuentas determina que la Tríada Escarlata ha estado eludiendo impuestos, rebajando la competencia, e intentando acumular mucho dinero muy rápidamente -todo ello de forma que perjudica silenciosamente a la Federación de Carniceros, al Consorcio Aspis, y a la iglesia de Abadar. Una vez por cada gremio, un PC puede usar el libro mayor cuando Influya en un Gremio para reducir los Puntos de Apoyo de esa organización en 2 puntos adicionales. La segunda vez que los PC completan esta Oportunidad, recuperan un @UUID[Compendium.pf2e.equipment-srd.K2rMmiBlzcysNuj6]{Cinturón de Regeneración}, así como un frasco de perfume anforiskos de alabastro y plata dentro del cual está atado el @UUID[Compendium.pf2e.pathfinder-bestiary.GyigGu36XLPV72nW]{Djinni} visir Palqari el Sabio. La Tríada Escarlata atrapó a Palqari y le ofreció la libertad a cambio de tres deseos. Uri Zandivar ya utilizó dos de estos deseos para ayudar en la reparación del Orbe de Oro Dragonkind, pero luego se abstuvo de canjear su último deseo. Palqari está dispuesto a conceder este último deseo a los PC si le ayudan a escapar; hasta entonces, no puede alejarse más de 6 metros de su anforiskos, ni puede moverlo él mismo. Este deseo puede usarse para rescatar automáticamente a todos los esclavos, pero los PJ tendrán que escapar por su cuenta. Although Palqari is eager to return to the Plane of Air, he could become a recurring ally later in the adventure at your discretion.</p><p><strong>Fallo Crítico</strong> Los PC son advertidos por un grupo de guardias. Al final de cada ronda de combate, la Conciencia aumenta en 1.</p> <p><strong>Fallo Crítico</strong>."
        },
        "Seek the Hidden Forge": {
            "name": "Buscar la Fragua Escondida",
            "description": "<p><strong>Requisitos</strong> Al menos una pista de Forja Oculta.</p> <p<hr /><p>Pasando un día examinando pistas de la Forja Oculta, consultando con los lugareños, estudiando mapas de Kovlar, e investigando el misterio de otro modo, un PC intenta determinar la localización del santuario secreto a Droskar en la ciudad enana. Un personaje puede intentar interpretar estas pistas con un chequeo de Percepción, Sociedad o Supervivencia; la DC sigue siendo 36 independientemente del chequeo utilizado para interpretar las pistas. Esta DC se reduce en 2 por cada pista de la Forja Oculta que se posea más allá de la primera. Así, si el personaje tiene acceso a dos Pistas de la Forja Oculta, la DC se reduce a 34, hasta una reducción máxima a DC 22 si un personaje tiene 8 Pistas de la Forja Oculta.</p> <p> <strong>Percepción</strong>.<hr /><p><strong>Éxito crítico</strong> El PC localiza la entrada a la Forja Oculta.</p> <p><p><strong>Éxito</strong> El PC hace un progreso significativo hacia la determinación de la ubicación de la Forja Oculta, y gana un bonificador de circunstancia +4 en su próximo chequeo para Buscar la Forja Oculta.</p> <p><strong>Exito Crítico</strong>.<p><strong>Failure</strong> The PC fails to determine anything informative from the clues.</p><p><strong>Fallo Crítico</strong> Como el fallo, pero los cultistas de Droskar se enteran de la investigación y son capaces de preparar sus defensas.</p>"
        },
        "Approach Duneshadow": {
            "name": "Acercarse a Duneshadow",
            "description": "<p>Una vez que los PC han rastreado a Duneshadow, comienzan a avistarlo intermitentemente en lo alto de colinas distantes, oyen sus gritos o perciben otras señales de que está cerca. El camello es extraordinariamente astuto y sigiloso, capaz de aprovechar los reflejos del calor para ocultar sus movimientos, predecir los próximos pasos de los cazadores y hacer un uso excepcional del terreno. Mientras tanto, su camino lleva a los PC más lejos en las estribaciones de los Picos Brazen.</p> <p><p>Un intento de Acercarse a Duneshadow es una actividad lenta y deliberada que tarda 1 hora en realizarse, durante la cual cada PC intenta un chequeo de habilidad elegido entre las siguientes opciones: @Comprobar[tipo:acrobacia|dc:37] o @Comprobar[tipo:atletismo|dc:37] (para acercarse rápidamente a través de un atajo), @Comprobar[tipo:engaño|dc:38] (para engañar a Duneshadow y evadir la persecución en la dirección equivocada), @Comprobar[tipo: naturaleza|dc:35] (para mantener a Duneshadow calmado y parecer no amenazante), @Check[tipo:actuación|dc:34] (para intrigar a Duneshadow con música tranquilizadora), o @Check[tipo:sigilo|dc:36] (para acercarse sin ser detectado). Cualquiera de estas habilidades puede ser sustituida por la habilidad Lore, reduciendo la CD en 2. Para llegar a Duneshadow, el grupo debe tener éxito en Aproximarse cuatro veces. Los éxitos críticos cuentan como dos éxitos, y los fracasos críticos anulan un éxito. Si esto reduce el total a dos o menos, Duneshadow huye y los PC deben Explorar su localización de nuevo.</p> <p><strong>Para llegar a Duneshadow, el grupo debe acercarse a él cuatro veces</strong>."
        },
        "Practical Research": {
            "name": "Investigación Práctica",
            "description": "<p><strong>Requisito</strong> Ser conversador o hablante de lore.</p> <p><strong>Educación</strong>.<hr /><p>Identificas algo interesante en el campo y realizas una investigación especial sobre ello. Esto requiere un chequeo apropiado, que el GM describirá cuando surja la oportunidad. Los resultados del chequeo varían. Aunque normalmente incluyen todos los beneficios de la actividad de Estudio, algunas oportunidades de Investigación Práctica también ofrecen beneficios únicos, como el acceso a nuevas opciones de personaje.</p> <p><strong>Investigación Práctica</strong>."
        },
        "Convince Mengkare": {
            "name": "Convencer a Mengkare",
            "description": "<p>Has pasado varios minutos debatiendo con el dragón de oro Mengkare y le has presentado una información que podría aumentar su puntuación de Duda y hacerle reconsiderar sus planes de sacrificar a los ciudadanos de Promesa. Select one of the key skills associated with the argument you made, and attempt a check with that skill-the required DC depends on the skill used, as indicated in the Arguments against Glory section.</p><hr /><p><strong>Éxito crítico</strong> Aumentas la Duda de Mengkare en 2.</p> <p<p><strong>Success</strong> You increase Mengkare's Doubt by 1.</p><p><strong>Failure</strong> You fail to increase Mengkare's Doubt.</p><p><strong>Fallo crítico</strong> Socavas tu argumento. Reduce la duda de Mengkare en 1."
        },
        "Seek the Animals": {
            "name": "Buscar los Animales",
            "description": "<p>Ayudas a los cazadores elfos a buscar señales de animales. Attempt a @Check[type:nature|dc:17] check or @Check[type:perception|dc:17].</p><hr /><p><strong>Éxito crítico</strong> Haces un hallazgo impresionante y potencialmente peligroso, como una gran manada de jabalíes de río rojos especialmente sanos (y por tanto malhumorados) o un gran antílope acuático con cuernos afilados como cuchillas. También encuentras señales de animales que son más seguros de cazar que tu impresionante y delicioso hallazgo.</p> <p<p><strong>Éxito</strong> Descubres señales de animales que son seguros para cazar.</p><p><strong>Failure</strong> Your efforts have scared away the best game, and the hunting party must set their sights on river turtles and bats.</p><p><strong>Fallo Crítico</strong> Tus esfuerzos han ahuyentado a demasiados animales, dejando a la partida de caza con una escasa cantidad de caza para capturar. La partida pierde 2 IP.</p> <p"
        },
        "Fight Fires": {
            "name": "Combatir Incendios",
            "description": "<p>Trata de apagar las llamas apartando a patadas los restos ardiendo, sofocando los fuegos más pequeños o apartando los objetos sin quemar de la trayectoria de las llamas. Intenta un chequeo @Chequeo[tipo:acrobacia|dc:15], @Chequeo[tipo:atletismo|dc:15] o @Chequeo[tipo:supervivencia|dc:15] para determinar el nivel de éxito. Si utilizas agua como parte de esta acción, obtienes un bonificador de objeto +2 a este chequeo. Alternativamente, puedes usar un hechizo para Combatir Incendios intentando una tirada de ataque de hechizo mientras lanzas, aunque tendrás que describir cómo estás usando el hechizo al GM, que decidirá si el plan tiene posibilidades de éxito. Si el hechizo tiene el rasgo Agua, obtienes un bonificador +2 de circunstancia a este chequeo. Ciertos hechizos, a discreción del GM, pueden otorgar automáticamente un éxito crítico o extinguir instantáneamente las llamas.</p> <p><hr /><p><strong>Critical Success</strong> You gain 2 Extinguish Points.</p><p><strong>Success</strong> You gain 1 Extinguish Point.</p><p><strong>Fallo crítico</strong> Pierdes 1 punto de extinción."
        },
        "Influence Regent": {
            "name": "Influencia Regente",
            "description": "<p>Intentas ganarte el favor de uno de los regentes de Kovlar, ya sea respondiendo a su pregunta con tacto y respeto e intentando un chequeo de Diplomacia, o recurriendo a tu perspicacia en otra habilidad. Esta segunda táctica no suele tener éxito a menos que esa habilidad sea una de las favorecidas por el gremio de ese regente. A elección del GM, puedes sustituir el chequeo de Diplomacia por un chequeo de la habilidad Lore. Si intentas un chequeo de Diplomacia o de Lore, es un @Check[type:diplomacy|dc:32] o @Check[type:lore|dc:32] de éxito; si intentas un chequeo de habilidad favorecida, es un @Check[type:diplomacy|dc:28] o @Check[type:lore|dc:28] de éxito.</p> <p><p>At the GM's option, a player who brings up a compelling point or roleplays particularly well in their attempt to Influence a Regent might gain a +2 circumstance bonus on the check.</p><hr /><p><strong>Critical Success</strong> You reduce the regent's Skepticism by 2.</p><p><strong>Success</strong> You reduce the regent's Skepticism by 1.</p><p><strong>Failure</strong> You do not adjust the regent's Skepticism.</p><p><strong>Fallo crítico</strong> Aumentas el escepticismo del regente en 1.</p> <p><strong>Fallo crítico</strong>."
        },
        "Prepare Firepots": {
            "name": "Preparar Ollas de Fuego",
            "description": "<p>Sabiendo que hay algunos trolls en el ejército, la preparación de ollas de fuego que contengan fuego alquímico, aceite o algún tipo de material rápidamente combustible puede ser muy valiosa para la batalla. Preparing Firepots requires a Crafting (trained) check.</p><hr /><p><strong>Critical Success</strong> Enough firepots are created that they are quickly available at all points in the battlefield, and as a result, the troll army that attacks Tatzlford loses its regeneration tactic.</p><p><strong>Éxito</strong> No se crean suficientes firepots para asegurar un despliegue rápido. Al final del turno del ejército troll, debe intentar un chequeo de Movilidad DC 20. If it fails, it loses its regeneration tactic until the end of its next turn.</p><p><strong>Fallo Crítico</strong> El intento de preparación de los firepots resulta en una espectacular explosión que inflige [[/r 10d6[fuego]]] de daño al PC (@Check[type:reflex|dc:25|basi"
        },
        "Build Infirmary": {
            "name": "Construir Enfermería",
            "description": "<p><strong>Requerimientos</strong> Artesanía (maestría), Medicina (maestría), o médico contratado; especialistas organizados</p> <p><strong><strong>Educación</strong>.<hr /><p>Elige una única habitación en la Ciudadela Altaerein para que sirva como enfermería dedicada. Una vez completada, la enfermería cumple el requisito de herramientas del curandero para las acciones de la habilidad Medicina y otorga un bonificador +2 de circunstancia a los chequeos de Medicina realizados en el lugar. Esta mejora requiere 20 días de trabajo y un chequeo @Check[type:crafting|dc:25] o @Check[type:medicine|dc:25]."
        },
        "Scout the Facility": {
            "name": "Explorar las instalaciones",
            "description": "<p><strong>Superar</strong> @Comprobar[tipo:percepción|dc:36], @Comprobar[tipo:sociedad|dc:38], @Comprobar[tipo:sigilo|dc:34]</p> <p><strong>Superar</strong>.<hr /><p>The PC spends part of the day observing the Bhetshamtal Estate, recording patrols, noting escape routes, and creating a mental map.</p><hr /><p><strong>Success</strong> The PC makes decisive observations that grant the PCs 1 Edge Point that can be used for sneaking through or navigating the estate.</p><p><strong>Failure</strong> The PC learns nothing noteworthy.</p><p><strong>Fallo Crítico</strong> El PC juzga mal algún elemento de la seguridad. Informa a los PC de que la exploración otorga 1 Punto de Borde. Cuando usen ese Punto de Borde, no obtienen el beneficio normal, y si sacaron un fallo normal obtienen un fallo crítico en su lugar.</p> <p><strong>Fallo Crítico</strong>."
        },
        "Set Traps": {
            "name": "Poner Trampas",
            "description": "<p>Poniendo una serie de trampas construidas rápidamente en los bosques de los alrededores o en callejones estrechos, los PC pueden impedir el movimiento de los atacantes e incluso herir a algunos de ellos. Colocar trampas requiere un chequeo de Supervivencia (entrenado)</p> <p>.<hr /><p><strong>Critical Success</strong> At the end of each turn during the Battle for Tatzlford, one enemy army of the PCs' choice becomes mired 1 and takes 1 point of damage.</p><p><strong>Success</strong> At the end of each turn during the Battle for Tatzlford, one enemy army of the PCs' choice becomes mired 1 or takes 1 point of damage.</p><p><strong>Fallo Crítico</strong> El intento de colocar trampas no sólo fracasa, sino que una de ellas falla estrepitosamente durante la colocación: Un intento de colocar un madero cubierto de pinchos falla, aplastando al PC contra la pared de un edificio. Ese Pc recibe [[/r {5d6[perforante],5d6[contundente]}]]{5d6 de daño perforante y 5d6 de daño contundente}]. (@Check[type:reflex|dc:25|basic:true])."
        },
        "De-Animating Gestures (False)": {
            "name": "Gestos de Desanimación (Falso)",
            "description": "<p>Designas un único constructo en un radio de 30 pies que puedas ver u oír. El constructo se convierte en @UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl]{Acelerado 1} durante 1 minuto y es temporalmente inmune a esta habilidad durante 24 horas. Puede utilizar su acción adicional sólo para Zancada o Golpe.</p> <p>"
        },
        "Explore the Vault of Boundless Wonder": {
            "name": "Explora la Bóveda de la Maravilla Ilimitada",
            "description": "<p>Buscar en una zona de la cámara acorazada lleva unos 10 minutos. Cuando explores la Bóveda de las Maravillas Ilimitadas, intenta un chequeo de habilidad, eligiendo entre las habilidades indicadas en el área que estás buscando. Otros chequeos de Lore pueden ser apropiados a discreción del GM. La DC de la mayoría de los chequeos de habilidad es 15 (DC 18 para niveles 3-4); para chequeos usando una habilidad de Lore apropiada, baja la DC a 12 (DC 15 para niveles 3-4). La abrumadora presencia de magia en la bóveda hace que detectar magia y magias similares sean menos precisas de lo habitual, pero si utilizas tales hechizos, obtienes un bonificador de estado +1 a tu chequeo. Según los resultados de tu chequeo, podrías descubrir algo útil.</p> <p><hr /><p><strong>Éxito crítico</strong> Haces un descubrimiento significativo en la zona que estás buscando.</p><p><strong>Éxito</strong> Realizas un descubrimiento en el área que estás buscando.</p><p><strong>Fallo crítico</strong> Realizas un descubrimiento erróneo en el área que estás buscando.</p>"
        },
        "Promote the Circus": {
            "name": "Promover el Circo",
            "description": "<p>Pasas 2 días consecutivos en la ciudad generando expectación por tu próximo espectáculo circense. Intenta un chequeo @Chequeo[tipo:sociedad]. La DC de este chequeo es igual a la DC apropiada para el nivel del grupo. Otro PJ puede pasar 2 días de inactividad para Ayudarte, proporcionando un bonificador +2 de circunstancia a tu chequeo de Sociedad si tiene éxito en un chequeo de @Check[type:society|dc:20].</p> <p><hr /><p><strong>Éxito Crítico</strong> Generas una Anticipación igual al doble de la suma de tu nivel más tu modificador de Carisma (mínimo 2).</p> <p><strong>Ayuda</strong>.<p><strong>Success</strong> You generate Anticipation equal to your level plus your Charisma modifier (minimum 1).</p><p><strong>Fallo</strong> Generas 1 Anticipación.</p><p><strong>Fallo Crítico</strong> No generas Anticipación.</p>"
        },
        "Shortcut Through the Wastes": {
            "name": "Atajo a través de los desechos",
            "description": "<p>Mientras viajas por tierra, utilizas tu conocimiento de la zona o del terreno natural para navegar y encontrar la mejor ruta posible aprovechando un sendero de caza, una corriente de agua rápida u otro atajo natural. Intenta un chequeo DC 20 (DC 22 en los Subniveles 7-8) de Naturaleza, Conocimiento de Exploración o Conocimiento relevante (como Conocimiento de Numeria). Sólo un PC que use esta actividad puede intentar el chequeo; los demás pueden intentar Ayudar (DC 20).</p> <p><table class=\"pf2-table\"><head><tr><th>Nivel 1-2</th><th>Tier 3-4</th></tr></thead><tbody><tr><td><p>@Comprobar[tipo:naturaleza|dc:20]</p></td><td>@Comprobar[tipo:naturaleza|dc:22]</td></tr><tr><td>@Check[type:scouting-lore|dc:20]{Scouting Lore}</td><td>@Check[type:scouting-lore|dc:22]</td></tr><tr><td>@Check[type:numeria-lore|dc:20]{Numeria Lore}</td><td>@Comprobar[type:numeria-lore|dc:22]{Numeria Lore}</td></tr></tbody></table><p><strong>Critical Success</strong> You find a path that saves huge amounts of time. Earn 2 Exploration Points.</p><p><strong>Éxito</strong> Encuentras un atajo. Gana 1 punto de exploración.</p><p><strong>Fallo crítico</strong> Tropiezas con un terreno especialmente traicionero. Pierdes 1 punto de exploración."
        }
    },
    "mapping": {
        "description": "system.description.value"
    }
}