{
    "label": "Herencias de ascendencia",
    "reference": [],
    "entries": {
        "Impersonator Android": {
            "name": "Imitador Androide",
            "description": "<p>Tu cuerpo fue aumentado con procesos y una apariencia destinada a mezclarse con los humanos más fácilmente.</p><p>Te entrenas en Engaño (u otra habilidad si ya estás entrenado en Engaño). No necesitas un kit de disfraz cuando intentes chequeos de Engaño para @UUID[Compendium.pf2e.actionspf2e.AJstokjdG6iDjVjE]{Impersonar} a un humano.</p> <p> <p>Además, obtienes la habilidad de Engañar (u otra habilidad si ya estás entrenado en Engañar).<p>Además, obtienes un bonificador +4 de circunstancia a los chequeos de Suplantación para fingir que eres una versión humana de ti mismo, en lugar de un androide. Este bonificador no se aplica a otros chequeos para Hacerse pasar por humano.</p> <p>"
        },
        "Warden Human (BB)": {
            "name": "Guardián Humano (BB)",
            "description": "<p>Tú y los miembros de tu familia sois supervivientes y habéis aprendido a cuidaros. Elige uno de los siguientes beneficios.</p> <p><ul><li>Añade 4 a tu máximo de Puntos de Golpe.</li><li>Te vuelves un experto en tiradas de salvación de Fortaleza.</li><li>Te vuelves entrenado en armadura media.</li></ul><p><em>Nota: Esta herencia es de la caja de principiante y presenta características de herencia no estándar</em></p> <p>."
        },
        "Skyborn Tengu": {
            "name": "Skyborn Tengu",
            "description": "<p>Tus huesos pueden ser especialmente ligeros, puedes ser un raro tengu con alas, o tu conexión con los espíritus del viento y el cielo puede ser más fuerte que la mayoría, ralentizando tu descenso por el aire. No sufres ningún daño al caer, independientemente de la distancia a la que lo hagas.</p> <p>"
        },
        "Elfbane Hobgoblin": {
            "name": "Elfbane Hobgoblin",
            "description": "<p>Los goblins fueron creados hace mucho tiempo a partir de los poco fiables y fecundos goblins, para ser utilizados como ejército contra los elfos. Aunque los elfos finalmente liberaron a los hobgoblins de su esclavitud, algunos hobgoblins conservan una resistencia ancestral a la magia, a la que se refieren como \"magia de los elfos.\" Obtienes la reacción @UUID[Compendium.pf2e.actionspf2e.On5CQjX4euWqToly]{Resistir magia de los elfos}.</p> <p class=\"spip\">."
        },
        "Nine Lives Catfolk": {
            "name": "Nueve Vidas Catfolk",
            "description": "<p>Tu familia siempre ha salido airosa de los desastres, no por su fortaleza física o sus habilidades especializadas, sino por pura suerte. Otros catfolk susurran que tienes nueve vidas.<p>Si te ves reducido a 0 puntos de vida por un golpe crítico en una tirada de ataque, te conviertes en @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Morir 1} en lugar de morir 2.</p>"
        },
        "Inured Azarketi": {
            "name": "Inured Azarketi",
            "description": "<p>Tus antepasados tuvieron que sobrevivir en aguas contaminadas que hacían nocivo cada aliento. Ganas resistencia al veneno igual a la mitad de tu nivel (mínimo 1). Además, puedes sobrevivir fuera del agua durante 72 horas antes de empezar a asfixiarte.</p> <p>"
        },
        "Sewer Rat": {
            "name": "Rata de alcantarilla",
            "description": "<p>Procedes de una larga estirpe de ysokis de una comunidad asentada en las alcantarillas bajo un gran asentamiento. Eres inmune a la fiebre de la inmundicia. Cada una de tus tiradas de salvación con éxito contra una enfermedad o veneno reduce su fase en 2, o en 1 si se trata de una enfermedad o veneno virulento. Cada éxito crítico contra una enfermedad o veneno en curso reduce su fase en 3, o en 2 si se trata de una enfermedad o veneno virulento."
        },
        "Polyglot Android": {
            "name": "Polyglot Android",
            "description": "<p>Fuiste preprogramado con multitud de habilidades lingüísticas, probablemente para actuar como traductor. Aprendes dos idiomas nuevos, elegidos entre los idiomas comunes y los idiomas poco comunes a los que tengas acceso. Estos idiomas adoptan la misma forma (hablada o con señas) que tus otros idiomas. Si seleccionas la proeza @UUID[Compendium.pf2e.feats-srd.P9HCz0uR6xPHuw72]{Multilingüe}, aprendes tres nuevos idiomas en lugar de dos.</p> <p>"
        },
        "Half-Orc": {
            "name": "Semiorco",
            "description": "<p>Uno de tus padres era orco, o uno o ambos eran medio orcos. Tienes un tinte verde en la piel y otros indicadores de herencia orca. Obtienes el rasgo orco, el rasgo medio orco y @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visión con poca luz}. Además, puedes seleccionar proezas de orco, semiorco y humano siempre que obtengas una proeza de ascendencia."
        },
        "Duskwalker": {
            "name": "Crepuscular",
            "description": "<p>Gracias a un antiguo trato, tu alma ha renacido como un duskwalker, un vástago planar con una conexión con los psicópatas y el Boneyard. Obtienes el rasgo caminante del crepúsculo además de los rasgos de tu ascendencia. También obtienes @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visión con poca luz}, o @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visión en la oscuridad} si tu ascendencia ya tiene visión con poca luz. Ni tu cuerpo ni tu espíritu pueden convertirse en muertos vivientes. Puedes elegir entre proezas de caminante del crepúsculo y proezas de tu ascendencia siempre que obtengas una proeza de ascendencia.</p> <p><strong>Preparación</strong>."
        },
        "Jinxed Tengu": {
            "name": "Jinxed Tengu",
            "description": "<p>Tu linaje ha estado expuesto a maldición tras maldición, y ahora, resbalan de tus plumas como la lluvia. Si tienes éxito en una tirada de salvación contra un efecto de maldición o desgracia, obtienes un éxito crítico en su lugar.</p> <p><p>Cuando obtengas la condición @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Doomed}, intenta un chequeo @Check[type:flat|dc:17]. En caso de éxito, reduce el valor de la condición condenada que ganarías en 1.</p> <p>"
        },
        "Sensate Gnome": {
            "name": "Gnomo sensible",
            "description": "<p>Ves todos los colores más brillantes, oyes todos los sonidos más ricos y, sobre todo, hueles todos los olores con un detalle increíble. Obtienes un sentido especial: el olfato impreciso con un alcance de 9 metros. Esto significa que puedes utilizar tu sentido del olfato para determinar la ubicación exacta de una criatura. Por lo general, el GM duplicará el alcance si estás a favor del viento de la criatura o lo reducirá a la mitad si estás en contra del viento.</p> <p><strong>Detección de la criatura</strong>.<p>Además, obtienes un bonificador +2 de circunstancia a los chequeos de Percepción siempre que intentes localizar a una criatura no detectada que esté dentro del alcance de tu olfato.</p> <p><strong>Percepción</strong>."
        },
        "Spined Azarketi": {
            "name": "Azarketi Espinado",
            "description": "<p>Tus aletas ocultan espinas tóxicas lanzables. Tienes un ataque desarmado a distancia con espinas con el rasgo de desarmado que inflige [[/r 1d4[veneno]]] de daño, tiene un incremento de alcance de 3 m y pertenece al grupo de armas de dardos.</p> <p>Tus aletas ocultan espinas tóxicas lanzables."
        },
        "Liminal Catfolk": {
            "name": "Liminal Catfolk",
            "description": "<p>Has heredado una cercanía a los rincones más lejanos del mundo, donde los límites entre las dimensiones se hacen más finos. Puedes lanzar detectar magia como un cantrip innato de ocultismo aumentado a la mitad de tu nivel, redondeado hacia arriba.<p>También obtienes un bonificador +1 de circunstancia a los chequeos de Ocultismo para Recordar conocimiento sobre criaturas originadas fuera del Plano Material.</p> <p>"
        },
        "Wajaghand Vanara": {
            "name": "Wajaghand Vanara",
            "description": "<p>Tus antepasados fueron obligados a trabajar por el rakshasa inmortal Ravana, el Primero y el Último. Aunque su astucia durante el cautiverio salvó incontables vidas, y ya no están atados, el tiempo marcó a tu familia con cicatrices en la mente que nunca sanarán del todo, incluso a través de las generaciones. Obtienes un bonificador +1 de circunstancia a las tiradas de salvación contra efectos de emoción, y siempre que obtengas un éxito en una tirada de salvación contra un efecto de emoción, obtienes un éxito crítico en su lugar.</p> <p>"
        },
        "Wintertouched Human": {
            "name": "Wintertouched Human",
            "description": "<p>El poder del invierno fluye a través de ti. Esta herencia es más común entre los Jadwiga de Irrisen, debido a su descendencia de Baba Yaga, y ciertos Erutaki tocados por los espíritus. Obtienes una resistencia al frío igual a la mitad de tu nivel (mínimo 1), y tratas los efectos del frío ambiental como si fueran un paso menos extremos (el frío increíble se convierte en extremo, el frío extremo se convierte en severo, y así sucesivamente).</p> <p>El poder del invierno fluye por ti."
        },
        "Fey-Touched Gnome": {
            "name": "Gnomo tocado por las hadas",
            "description": "<p>La sangre de los fey es tan fuerte dentro de ti que realmente eres uno de ellos. Obtienes el rasgo fey, además de los rasgos gnomo y humanoide. Elige un conjuro de la lista de conjuros primigenios. Puedes lanzar este conjuro como un conjuro primigenio innato a voluntad. Un cantrip se aumenta a un nivel de hechizo igual a la mitad de tu nivel redondeado hacia arriba. Puedes cambiar este cantrip por uno diferente de la misma lista una vez al día meditando para realinearte con el Primer Mundo; se trata de una actividad de 10 minutos que tiene el rasgo de concentración.</p> <p>Puedes elegir un cantrip de la misma lista una vez al día meditando para realinearte con el Primer Mundo."
        },
        "Murkeyed Azarketi": {
            "name": "Murkeyed Azarketi",
            "description": "<p>Vives en aguas turbias y te has acostumbrado a la vida en un entorno de baja visibilidad. Solo necesitas un @Comprobar[type:flat|dc:3] con éxito cuando apuntes a una criatura oculta y un @Comprobar[type:flat|dc:9] con éxito cuando apuntes a una criatura oculta.</p> <p><strong>Tu vida transcurre en aguas turbias</strong>."
        },
        "Monstrous Skeleton": {
            "name": "Monstrous Skeleton",
            "description": "<p>Los esqueletos inhumanos suelen crearse tanto por sus mortíferos ataques físicos como por su aterradora apariencia. Las bestias y los humanoides monstruosos con los esqueletos más extraños suelen ser la pieza central de la colección de un nigromante lo bastante hábil como para criar uno. Obtienes un ataque desarmado de garra, cuerno, cola o ala que inflige 1d6 puntos de daño. Una garra inflige daño cortante, un cuerno inflige daño perforante y una cola o ala inflige daño contundente. Este ataque desarmado está en el grupo de pelea y tiene los rasgos de finura y desarmado.</p> <p>"
        },
        "Tunnel Rat": {
            "name": "Tunnel Rat",
            "description": "<p>Tus huesos increíblemente pequeños te permiten comprimir fácilmente tu cuerpo y colarte por los huecos. Obtienes la proeza @UUID[Compendium.pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Apretar rápido} como proeza adicional, aunque no estés entrenado en Acrobacias. Los espacios estrechos que no sean lo suficientemente estrechos como para requerir la acción de Apretón no son terreno difícil para ti.</p> <p>"
        },
        "Treedweller Goblin": {
            "name": "Treedweller Goblin",
            "description": "<p>Te has adaptado especialmente bien a vivir en entornos boscosos. Mientras estés en un bosque o selva, obtienes un bonificador +2 de circunstancia a los chequeos de Sigilo a @UUID[Compendium.pf2e.actionspf2e.XMcnh4cSI32tljXa]{Ocultarse} y @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Esconderse}, a los chequeos de Supervivencia a @UUID[Compendium.pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Subsistir}, y tu DC de Supervivencia a @UUID[Compendium.pf2e.actionspf2e.SB7cMECVtE06kByk]{Cubrir Huellas}.</p>"
        },
        "Rite of Knowing": {
            "name": "Rito del conocimiento",
            "description": "<p>Has mejorado tu exoesqueleto con una conexión a Axis, lo que te permite aprovechar el conocimiento infinito del plano. Obtienes la acción @UUID[Compendium.pf2e.actionspf2e.k5TASjIxghvGCy7g]{Llamada a Axis}.</p> <p><strong>Llamada a Axis</strong>."
        },
        "Cavern Elf": {
            "name": "Elfo de las cavernas",
            "description": "<p>Naciste o pasaste muchos años en túneles subterráneos o cavernas donde la luz escasea. Obtienes @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{OscuridadVision}.</p> <p>Tienes @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]."
        },
        "Skilled Heritage": {
            "name": "Herencia hábil",
            "description": "<p>Tu ingenio te permite formarte en una gran variedad de habilidades. Te entrenas en una habilidad de tu elección. A 5º nivel, te conviertes en un experto en la habilidad elegida.</p> <p>"
        },
        "Suli": {
            "name": "Suli",
            "description": "<p>Desciendes de un janni o encarnas una dicotomía de fuerzas elementales planares opuestas. Obtienes el rasgo suli, además de los rasgos de tu ascendencia. También obtienes @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visión con poca luz}, o @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visión en la oscuridad} si tu ascendencia ya tiene visión con poca luz. Puedes elegir entre hazañas suli y hazañas de tu ascendencia siempre que obtengas una hazaña de ascendencia.</p>"
        },
        "Wavediver Tengu": {
            "name": "Wavediver Tengu",
            "description": "<p>Eres uno de los raros tengu que pueden atravesar el agua como un pájaro el aire, y a menudo acechas en ríos u océanos donde pocos te esperan. Ganas una Velocidad de nado de 5 metros."
        },
        "Titan Nagaji": {
            "name": "Titán Nagaji",
            "description": "<p>Te criaste para ser guerrero o guardaespaldas, y tu dieta especializada y abultados músculos han hecho que tus escamas sean tan fuertes como placas blindadas. Tus escamas son armaduras medias del grupo de las armaduras de placas que otorgan un bonificador de objeto +4 a la CA, un tope de Dex de +1, un penalizador de chequeo de -2, un penalizador de Velocidad de -5 pies, un valor de Fuerza de 16 y tienen el rasgo de comodidad. Nunca puede llevar otra armadura ni quitarse las escamas. Puedes grabar runas de armadura en tus escamas."
        },
        "Rite of Light": {
            "name": "Rito de la luz",
            "description": "<p>Tu exoesqueleto lleva pequeños brotes que pueden compartir vida. Al usar tu Curación de la Luz Solar, puedes restaurar los Puntos de Vida de un aliado adyacente en vez de los tuyos. Ese aliado se vuelve temporalmente inmune a todos los usos de Curación Luz Solar durante 1 día.</p> <p>"
        },
        "Sharpshooter Automaton": {
            "name": "Sharpshooter Automaton",
            "description": "<p>Tu forma ágil y humanoide está diseñada para la velocidad y la precisión adecuadas para el combate a distancia. Obtienes la acción @UUID[Compendium.pf2e.actionspf2e.9sXQf1SyppS5B6O1]{Automaton Aim}.</p> <p><strong>Apuntar</strong>."
        },
        "Tailed Goblin": {
            "name": "Goblin con cola",
            "description": "<p>Tienes una cola poderosa, probablemente porque desciendes de una comunidad de duendes mono. Obtienes un bonificador +2 de circunstancia a los chequeos de Atletismo a @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalar}, obtienes @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq]{Escalador de combate} como hazaña adicional, y reduces el número de manos libres necesarias para escalar o @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Trip} en uno."
        },
        "Rock Dwarf": {
            "name": "Enano de la roca",
            "description": "<p>Tus antepasados vivieron y trabajaron entre las grandes piedras antiguas de las montañas o las profundidades de la tierra. Esto te hace sólido como una roca cuando plantas los pies. Obtienes un bonificador +2 de circunstancia a tu CD de Fortaleza o Reflejos contra intentos de @UUID[Compendium.pf2e.actionspf2e.7blmbDrQFNfdT731]{Zancadilla} o @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Zancadilla} hacia ti. Este bonificador también se aplica a las tiradas de salvación contra hechizos o efectos que intenten derribarte @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}.</p> <p>Este bonificador también se aplica a las tiradas de salvación contra hechizos o efectos que intenten derribarte.<p>Además, si algún efecto te obligara a moverte 3 metros o más, sólo te desplazas la mitad de la distancia.</p>"
        },
        "Rite of Reinforcement": {
            "name": "Rito de refuerzo",
            "description": "<p>Tu exoesqueleto tejido rivaliza con las armaduras más duras que se puedan encontrar. Tu exoesqueleto es una armadura media del grupo de las armaduras de placas que otorga un bonificador de objeto +4 a la CA, un tope de Dex de +1, un penalizador de chequeo de -2, un penalizador de velocidad de -5 pies y un valor de Fuerza de 16, y tiene el rasgo de comodidad. Nunca puede llevar otra armadura ni quitarse el exoesqueleto. Puedes grabar runas de armadura en tu exoesqueleto de forma normal.</p> <p><p>@UUID[Compendium.pf2e.equipment-srd.0KHgAaDi3tmu32Hq]{Rito de Refuerzo Exoesqueleto}</p>"
        },
        "Cloudleaper Lizardfolk": {
            "name": "Cloudleaper Lizardfolk",
            "description": "<p>Tu cuerpo es ligero, con colgajos de piel a lo largo de tus extremidades que atrapan el aire que pasa por debajo de ti. Siempre que puedas actuar y tengas espacio suficiente, puedes abrir las aletas para ralentizar cualquier caída lo suficiente como para evitar recibir daño (que tengas espacio para hacerlo depende del criterio del GM).</p> <p>Tu cuerpo es ligero, con aletas de piel a lo largo de tus extremidades que atrapan el aire que pasa por debajo de ti."
        },
        "River Azarketi": {
            "name": "Río Azarketi",
            "description": "<p>Vienes de azarketis que abandonaron los océanos por el agua dulce de la vida interior. La variada geografía de los ríos te obligó a desarrollar habilidades físicas avanzadas para nadar contra los rápidos, saltar a través de las aguas en cascada y navegar con destreza por canales poco profundos y estrechos.</p> <p><strong>Nadar</strong>.<p>Cuando tienes éxito en un chequeo de Atletismo para Nadar, obtienes un éxito crítico en su lugar.</p> <p>"
        },
        "Desert Elf": {
            "name": "Elfo del Desierto",
            "description": "<p>Vives bajo el calor abrasador del desierto, adquiriendo una increíble resistencia a los ambientes cálidos. Obtienes una resistencia al fuego igual a la mitad de tu nivel (mínimo 1), y los efectos del calor ambiental son un paso menos extremos para ti (el calor increíble se convierte en extremo, el calor extremo se convierte en severo, y así sucesivamente).</p> <p>Tu resistencia al fuego es igual a la mitad de tu nivel (mínimo 1)."
        },
        "Cavern Kobold": {
            "name": "Cavern Kobold",
            "description": "<p>Saliste del cascarón en una madriguera entre estrechos túneles e innumerables congéneres. Tu cuerpo es flexible.</p><p>Cuando @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalas} paredes rocosas, estalactitas y otros elementos de piedra natural, te mueves a la mitad de tu Velocidad con un éxito y a toda tu Velocidad con un éxito crítico (y te mueves a toda tu Velocidad con un éxito si tienes @UUID[Compendium.pf2e.feats-srd.P04Hw8E6WAWARKHP]{Escalada rápida}). Esto no te afecta si estás usando una Velocidad de escalada.</p><p>Si obtienes un éxito en un chequeo de Acrobacias con @UUID[Compendium.pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Agacharse}, obtienes un éxito crítico en su lugar.</p> <p>Si obtienes un éxito crítico en su lugar."
        },
        "Flexible Catfolk": {
            "name": "Flexible Catfolk",
            "description": "<p>Has heredado una flexibilidad superior a la de la mayoría de los humanoides. No tratas como terreno difícil los espacios estrechos que no requieran que te aprietes. Además, obtienes un bonificador +1 de circunstancia a los chequeos cuando intentas Escapar.</p> <p>"
        },
        "Anvil Dwarf": {
            "name": "Enano Yunque",
            "description": "<p>Eres descendiente de un afamado artesano y tienes un talento propio asombroso. Otros enanos podrían considerar esto una bendición de tus antepasados o del propio Forgefather, dependiendo de dónde te hayas criado. Te entrenas en Artesanía (u otra habilidad si ya estabas entrenado en Artesanía) y obtienes la hazaña @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o]{Especialidad Artesanía}, pero puedes elegir dos especialidades diferentes en vez de una.</p> <p> </p> <p>También puedes elegir dos especialidades diferentes en vez de una."
        },
        "Rainfall Orc": {
            "name": "Orco Pluviométrico",
            "description": "<p>Naciste en una selva tropical donde sólo una maraña de árboles te protegía de las lluvias torrenciales y las inundaciones repentinas. Has aprendido a moverte con destreza por el terreno selvático y a resistir las diversas dolencias comunes en los entornos húmedos.</p> <p>Eres un niño de la selva.<p>Ganas un bonificador +2 de circunstancia a los chequeos de Atletismo de @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalar} o @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Nadar} y un bonificador +1 de circunstancia a las tiradas de salvación contra enfermedades.</p> <p>"
        },
        "Spindly Anadi": {
            "name": "Anadi larguirucho",
            "description": "<p>Tus extremidades son excepcionalmente largas en ambas formas, lo que te permite desplazarte con sorprendente agilidad. Tu velocidad aumenta de 25 a 30 pies."
        },
        "Elemental Heart Dwarf": {
            "name": "Enano de corazón elemental",
            "description": "<p>Ya sea a través de una conexión con @UUID[Compendium.pf2e.deities.sZrdzh0ANQnZGXJb]{la forja de Torag}, los azer del Plano del Fuego u otra fuente, puedes exudar un estallido de energía. Los enanos Mbe'ke y Taralu de la Expansión Mwangi creen que esta herencia es un regalo de dragones o espíritus elementales. Elige uno de los siguientes tipos de daño: ácido, frío, electricidad o fuego. Una vez elegido, no se puede cambiar. Obtienes la actividad @UUID[Compendium.pf2e.actionspf2e.7qjfYsLNTr17Aftf]{Emanación de energía}."
        },
        "Whisper Elf": {
            "name": "Elfo de los susurros",
            "description": "<p>Tus oídos están finamente afinados, capaces de detectar hasta el más leve susurro de sonido.</p><p>Siempre que puedas oír con normalidad, puedes usar la acción @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} para sentir @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Sin detectar} criaturas en un @Template[type:cone|distance:60] en lugar de en un @Template[type:cone|distance:30].</p> <p><p>También obtienes un bonificador +2 de circunstancia para localizar criaturas no detectadas a las que podrías oír en un radio de 30 pies con una acción de búsqueda.</p>"
        },
        "Taloned Tengu": {
            "name": "Tengu Talonado",
            "description": "<p>Tus garras son tan afiladas y fuertes como tu pico. Obtienes un ataque desarmado con garras que inflige [[/r 1d4[cortante]]] de daño. Tus garras están en el grupo de los luchadores, y tienen los rasgos ágil, finura, desarmado y perforante versátil.</p> <p><strong>Tus garras están en el grupo de los luchadores</strong>."
        },
        "Surgewise Fleshwarp": {
            "name": "Surgewise Fleshwarp",
            "description": "<p>Las ondulaciones de los cilios de tu cuerpo están híper sintonizadas con los manantiales de la magia; trinan y retumban con percepciones de energías ocultas, y sus vibraciones te alertan de la presencia de secretos. Obtienes el rango de competencia entrenado en Ocultismo. Si estás entrenado en Ocultismo, pasas a estar entrenado en otra habilidad de tu elección. También obtienes la proeza @UUID[Compendium.pf2e.feats-srd.hDGosy2ZTwnyctEP]{Identificación de rarezas}."
        },
        "Ganzi": {
            "name": "Ganzi",
            "description": "<p>Tu sangre está tocada por el caos primigenio. Obtienes el rasgo ganzi además de los rasgos de tu ascendencia. Obtienes resistencia a un único tipo de daño igual a la mitad de tu nivel; al comienzo de cada día, determina al azar si esta resistencia se aplica al daño ácido, eléctrico o sónico. También obtienes un bonificador +1 de circunstancia a las tiradas de salvación contra efectos que te harían obtener la condición @UUID[Compendium.pf2e.conditionitems.9qGBRpbX9NEwtAAr]{Controlado}. Puedes elegir entre proezas ganzi y proezas de tus ancestros siempre que ganes una proeza de ancestros.</p> <p>"
        },
        "Wishborn Poppet": {
            "name": "Wishborn Poppet",
            "description": "<p>Te deseó la vida, ya sea un poderoso hechicero o el ferviente deseo de una persona inocente que te quería mucho. Eres la prueba viviente de que un espíritu esperanzado puede superar cualquier obstáculo. Si obtienes un éxito en una tirada de salvación contra un efecto de emoción o miedo, obtienes un éxito crítico en su lugar.</p> <p>"
        },
        "Battle-Ready Orc": {
            "name": "Battle-Ready Orc",
            "description": "<p>Desciendes de una línea de aterradores comandantes de campo de batalla. Te entrenas en Intimidación y obtienes la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.xQMz6eDgX75WX2ce]{Resplandor intimidatorio}.</p"
        },
        "Ancient-Blooded Dwarf": {
            "name": "Enano de Sangre Antigua",
            "description": "<p>Los héroes enanos de antaño podían encogerse de hombros ante la magia de sus enemigos, y parte de esa resistencia se manifiesta en ti. Obtienes la reacción @UUID[Compendium.pf2e.actionspf2e.8w6esW689NNbbq3i]{Llamada a la Sangre Antigua}.</p> <p><strong>Evento de la Sangre Antigua</strong>."
        },
        "Snow Rat": {
            "name": "Rata de nieve",
            "description": "<p>Tienes un abrigo más grueso y un armazón más voluminoso para defenderte del frío, lo que te otorga una resistencia al frío igual a la mitad de tu nivel (mínimo 1). Tratas los efectos del frío ambiental como si fueran un paso menos extremos (el frío increíble se convierte en extremo, el frío extremo en severo, y así sucesivamente).</p> <p>El frío se convierte en severo."
        },
        "Shadow Rat": {
            "name": "Rata Sombra",
            "description": "<p>Tus antepasados vivieron en espacios oscuros bajo tierra, lo que te otorgó un pelaje oscuro y un aspecto poco natural que inquieta a las criaturas sapientes y asusta a los animales. Obtienes el rango de competencia entrenado en Intimidación y puedes usar Intimidación para @UUID[Compendium.pf2e.actionspf2e.tHCqgwjtQtzNqVvd]{Coaccionar} a los animales. Cuando @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF]{Desmoralizas} a un animal, no sufres penalización por no compartir idioma con él. Si te entrenarías automáticamente en Intimidación (por tu trasfondo o clase, por ejemplo), te entrenas en otra habilidad de tu elección.</p> <p>Las actitudes de los animales ante los animales son muy diferentes.<p>Las actitudes de los animales hacia ti comienzan un grado peor de lo normal, por lo general a partir de poco amigable en lugar de indiferente para los animales domesticados, y hostil en lugar de poco amigable para los animales salvajes.</p> <p>La actitud de los animales hacia ti comienza un grado peor de lo normal."
        },
        "Ant Gnoll": {
            "name": "Gnoll hormiga",
            "description": "<p>Eres un gnoll de orejas grandes y rasgos afilados de un metro de altura. Muchos no creen que seas un gnoll. Tu tamaño es Pequeño en lugar de Mediano. Estás entrenado en Engañar (u otra habilidad si ya estabas entrenado en Engañar). You gain a +1 circumstance bonus to Deception checks to Lie when specifically claiming innocence, to Deception DCs against Sense Motive checks to uncover such lies, and to initiative checks when you roll Deception for initiative.</p><hr /><p><em>Nota: Si ya estás entrenado en la habilidad proporcionada por esta proeza, necesitas seleccionar manualmente una habilidad alternativa.</em></p> <p"
        },
        "Melixie": {
            "name": "Melixie",
            "description": "<p>Tienes los rasgos de una abeja, mariposa u otro insecto amante de los dulces. Puedes hacer preguntas a los artrópodos (insectos, arañas, escorpiones, cangrejos y animales invertebrados similares) y recibir respuestas de ellos, así como utilizar la Diplomacia para causarles impresión y pedirles cosas. La mayoría de las abejas, mariposas, polillas y escarabajos tienen una actitud @UUID[Compendium.pf2e.conditionitems.fuG8dgthlDWfWjIA]{Indiferente} o @UUID[Compendium.pf2e.conditionitems.v66R7FdOf11l94im]{Amistosa} inicial hacia ti y te dan tiempo para exponer tu caso, aunque otros artrópodos reaccionan ante ti como cualquier otra aventura."
        },
        "Longsnout Rat": {
            "name": "Longsnout Rat",
            "description": "<p>El largo hocico de tu familia te da un sentido del olfato más agudo que el de la mayoría de los ratones. Adquieres un olfato impreciso con un alcance de 9 metros. Esto significa que puedes usar tu sentido del olfato para determinar la ubicación de una criatura. Por lo general, el GM duplicará el alcance si estás a favor del viento de la criatura o lo reducirá a la mitad si estás en contra del viento.</p> <p>Además, obtienes un olfato más preciso que la mayoría de los ratfolk.<p>Además, obtienes un bonificador +2 de circunstancia a los chequeos de Percepción para @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} una criatura u objeto dentro del alcance de tu olfato.</p> <p><strong>Buscar</strong>."
        },
        "Wellspring Gnome": {
            "name": "Gnomo manantial",
            "description": "<p>Alguna otra fuente de magia tiene más poder sobre ti que la magia primigenia de tu linaje feérico. Esta conexión puede provenir de un plano oculto o una antigua canción oculta; una deidad, celestial o demonio; efluentes mágicos dejados atrás por una guerra de magos; o magia rúnica antigua.</p> <p>Elige entre magia arcana, divina o demoníaca.<p>Elige arcano, divino u oculto. Ganas un cantrip de esa tradición mágica. Puedes lanzarlo como un conjuro innato a voluntad, como un conjuro de la tradición elegida. Un cantrip se aumenta a un nivel de hechizo igual a la mitad de tu nivel redondeado hacia arriba. Siempre que obtengas un conjuro innato primigenio de una proeza de ascendencia gnoma, cambia su tradición de primigenia a tu tradición elegida.</p> <p>"
        },
        "Sacred Nagaji": {
            "name": "Sagrado Nagaji",
            "description": "<p>Te distingues de la mayoría de los nagaji, con la parte superior del cuerpo de un hermoso humano y la inferior de una serpiente verde o blanca. Las leyendas afirman que tus antepasados eran serpientes fieles elevadas por Nalinivati en lugar de nagaji creados por la diosa. En lugar de un ataque desarmado de colmillos, tienes un ataque de cola que inflige 1d6 puntos de daño contundente, pertenece al grupo de armas de lucha y tiene los rasgos de finura y desarmado. Obtienes un bonificador +2 de circunstancia a tu CD de Fortaleza o Reflejos contra intentos de @UUID[Compendium.pf2e.actionspf2e.PMbdMWc2QroouFGD]{Agarrarte} o @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Tripularte}. Este bonificador también se aplica a las tiradas de salvación contra efectos que te @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Agarrar}, @UUID[Compendium. pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Traerte}, o dejarte @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}.</p>"
        },
        "Changeling": {
            "name": "Changeling",
            "description": "<p>Tu madre era una bruja. Tus ojos heterocromáticos son el signo más obvio de este parentesco, pero es probable que también tengas una complexión más delgada, la piel más pálida y el pelo más oscuro que la mayoría de los miembros de la ascendencia de tu otro progenitor. Obtienes el rasgo mutante. También obtienes @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visión con poca luz}, o @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visión en la oscuridad} si tu ascendencia ya tiene visión con poca luz. Puedes elegir entre proezas de changeling y proezas de la ascendencia de tu otro progenitor siempre que obtengas una proeza de ascendencia.</p> <p>"
        },
        "Winter Orc": {
            "name": "Orco de Invierno",
            "description": "<p>Tus antepasados sobrevivieron en climas fríos. Te entrenas en Supervivencia y tratas los efectos del frío ambiental como si fueran un paso menos extremos (el frío increíble se convierte en extremo, el frío extremo se convierte en severo, etc.).</p> <p>Tus antepasados sobrevivían en climas fríos."
        },
        "Death Warden Dwarf": {
            "name": "Enano guardián de la muerte",
            "description": "<p>Tus antepasados han sido guardianes de tumbas durante generaciones, y el poder que cultivaron para alejar la nigromancia ha pasado a ti. Si obtienes un éxito en una tirada de salvación contra un efecto de nigromancia, obtienes un éxito crítico en su lugar."
        },
        "Steelskin Hobgoblin": {
            "name": "Hobgoblin Piel de Acero",
            "description": "<p>Cuando uno se corta o se quema, el cuerpo responde formando callos duros pero flexibles sobre el lugar de la lesión. Con el tiempo, esto hace que las partes más vulnerables del cuerpo se vuelvan más duras y resistentes al daño. Muchos hobgoblins de piel de acero utilizan intencionadamente cuchillas y llamas para hacerse cicatrices intrincadas, aunque esto no es universal. Tu chequeo plano para recuperarte de un daño físico persistente (incluyendo hemorragia), de energía o veneno es @Chequeo[tipo:plano|dc:13]{DC 13} (en lugar de DC 15), o @Chequeo[tipo:plano|dc:8]{DC 8} cuando se te proporciona una ayuda particularmente efectiva.</p> <p><strong>Chequeo de energía</strong>."
        },
        "Laborer Android": {
            "name": "Androide bracero",
            "description": "<p>Tu cuerpo está adaptado para soportar dificultades físicas o realizar trabajos duros durante largos periodos de tiempo. Te entrenas en Atletismo (u otra habilidad si ya estás entrenado en Atletismo) y obtienes la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.C0Tcelg3BAPhML6J]{Hefty Hauler}.</p> <p>Tu cuerpo está adaptado para soportar dificultades físicas o realizar trabajos duros durante largos periodos de tiempo."
        },
        "Liminal Fetchling": {
            "name": "Liminal Fetchling",
            "description": "<p>Vienes de un linaje de fetchlings con una conexión más estrecha con los Planos Etéreo y Sombrío, y compartes la afinidad de esos reinos con lo intermedio y lo invisible. Ganas un bonificador +1 de circunstancia para localizar criaturas @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Undetected} en un radio de 60 pies cuando usas la acción Buscar. Tu chequeo plano para apuntar a criaturas @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Ocultas} es @Chequeo[type:flat|dc:3] en vez de DC 5, y tu chequeo plano para apuntar a criaturas no detectadas es @Chequeo[type:flat|dc:9] en vez de DC 11.</p> <p><strong>Chequeo para criaturas no detectadas</strong>."
        },
        "Shoreline Strix": {
            "name": "Shoreline Strix",
            "description": "<p>Eres descendiente de strix que viajaron a las costas. Tus plumas son especialmente repelentes al agua y tienen un elegante ángulo para bucear, lo que te permite capturar peces y otras presas en las aguas poco profundas. Estás entrenado en Atletismo y obtienes la proeza @UUID[Compendium.pf2e.feats-srd.iOY6YfGBaOvMNAor]{Underwater Marauder} como proeza de habilidad adicional."
        },
        "Spellkeeper Shisk": {
            "name": "Shisk guardián de los conjuros",
            "description": "<p>Tus conocimientos mágicos te permiten lanzar hechizos sencillos. Elige oculto o primitivo. Ganas un cantrip de la lista de conjuros de esa tradición mágica. Puedes lanzar este conjuro como un conjuro innato a voluntad, como un conjuro de la tradición elegida. Un cantrip se aumenta a un nivel de conjuro igual a la mitad de tu nivel redondeado hacia arriba.</p> <p>"
        },
        "Venomous Anadi": {
            "name": "Anadi venenoso",
            "description": "<p>Los colmillos de tu forma natural son capaces de inyectar veneno a los enemigos. Obtienes la habilidad @UUID[Compendium.pf2e.actionspf2e.8aIe57gXJ94mPpW4]{Veneno de Anadi}.</p> <p><strong>Veneno de Anadi</strong>."
        },
        "Witch Gnoll": {
            "name": "Gnoll Brujo",
            "description": "<p>Eres un gnoll peludo y de pelaje oscuro capaz de emitir sonidos realmente extraños. Puedes lanzar el <em>@UUID[Compendium.pf2e.spells-srd.atlgGNI1E1Ox3O3a]{Sonido fantasma}</em> como hechizo oculto innato a voluntad. Un cantrip se aumenta a un nivel de hechizo igual a la mitad de tu nivel redondeado hacia arriba. Además, obtienes un bonificador +1 de circunstancia a los chequeos de Suplantar y Crear una distracción cuando usas sólo tu voz.</p> <p><strong>Sonido de fantasma</strong>."
        },
        "Resolute Fetchling": {
            "name": "Resolute Fetchling",
            "description": "<p>Tus antepasados se han enfrentado durante mucho tiempo a lo horrible, en el Plano de las Sombras o en cualquier otro lugar, y tú llevas su fortaleza mental. Cuando obtienes un éxito en una tirada de salvación contra un efecto de emoción, obtienes un éxito crítico en su lugar."
        },
        "Gutsy Halfling": {
            "name": "Mediano con agallas",
            "description": "<p>Tu línea familiar es conocida por mantener la cabeza fría y evitar el miedo cuando las cosas se ponían feas, lo que les convierte en sabios líderes y a veces incluso en héroes. Cuando obtienes un éxito en una tirada de salvación contra un efecto de emoción, obtienes un éxito crítico en su lugar."
        },
        "Spellscale Kobold": {
            "name": "Spellscale Kobold",
            "description": "<p>Un rastro de magia dracónica fluye por tus venas. Elige un cantrip de la lista de hechizos arcanos. Puedes lanzar este conjuro como un conjuro arcano innato a voluntad. Un cantrip se aumenta a un nivel de hechizo igual a la mitad de tu nivel redondeado hacia arriba. Obtienes el rango de competencia entrenada en tiradas de ataque y CC de conjuros arcanos, y tu habilidad clave de lanzamiento de conjuros es Carisma.</p> <p class=\"spip\"></p> <p class=\"spip\"></p> <p class=\"spip\">Carisma."
        },
        "Pine Leshy": {
            "name": "Pino Leshy",
            "description": "<p>Excretas una savia espesa y pegajosa de tu carne parecida a la corteza, lo que te facilita trepar y agarrarte a tu equipo. Obtienes la proeza @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq]{Escalador de combate} como proeza adicional, y obtienes un bonificador +2 de circunstancia a tu CD de Reflejos contra intentos de @UUID[Compendium.pf2e.actionspf2e.Dt6B1slsBy8ipJu9]{Desarmarte}."
        },
        "Fodder Skeleton": {
            "name": "Esqueleto Forrajero",
            "description": "<p>Los humanos, y aquellos que están físicamente más cerca de ellos, son el material favorito de los nigromantes. Son fáciles de conseguir y su fisiología es la que más se ha estudiado, por lo que estos esqueletos pueden producirse fácilmente en masa. A pesar de su nombre, los esqueletos forrajeros son soldados de infantería bastante móviles debido a la eficiencia con la que transfieren la energía nigromántica dentro de sus cuerpos. Tienen una Velocidad base de 30 pies, en lugar de 25 pies.</p> <p>"
        },
        "Nightglider Strix": {
            "name": "Nightglider Strix",
            "description": "<p>Eres un dedicado ave nocturna, que vigila y depreda en los entornos menos iluminados. Obtienes @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visión oscura}.</p> <p>Eres un ave nocturna dedicada a vigilar y depredar en los entornos más oscuros."
        },
        "Mage Automaton": {
            "name": "Mago Autómata",
            "description": "<p>La cámara que alberga tu núcleo tiene una conexión más directa con el resto de tu forma humanoide, lo que te permite aprovechar la energía mágica de tu núcleo. Obtienes un conjuro de la lista de conjuros arcanos. Puedes lanzar este hechizo como un hechizo arcano innato a voluntad. Un cantrip es aumentado a un nivel de hechizo igual a la mitad de tu nivel redondeado hacia arriba.</p> <p>"
        },
        "Dhampir": {
            "name": "Dhampir",
            "description": "<p>Eres el vástago de un vampiro, mitad vivo y mitad no muerto, dotado de un encanto y una gracia asombrosos, una palidez sin sangre e incisivos alargados. Adquieres el rasgo dhampir, además de los rasgos de tu ascendencia. Tienes la habilidad de curación negativa, lo que significa que recibes daño positivo y te curas de los efectos negativos como si fueras un no muerto. También obtienes @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visión con poca luz}, o @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visión en la oscuridad} si tu ascendencia ya tiene visión con poca luz. Puedes elegir entre proezas dhampir y proezas de tu ascendencia siempre que obtengas una proeza de ascendencia.</p> <p>"
        },
        "Ancient Scale Azarketi": {
            "name": "Ancient Scale Azarketi",
            "description": "<p>Tu linaje procede de azarketis que siguen dedicados a sus raíces en las profundidades marinas. Divorciado de la sociedad terrestre, eres un extranjero en cualquier mundo por encima de las mil brazas de profundidad. Obtienes @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision}.</p> <p<p>Tu cuerpo está salpicado de puntos fosforescentes que emiten una luz guía y te ayudan a comunicarte. Los puntos -ubicados principalmente en tu cara, brazos y manos- iluminan con luz tenue un radio de 3 metros a tu alrededor. Puedes activar, desactivar o cambiar la disposición de las luces como una acción, que tiene el rasgo de concentración.</p> <p>"
        },
        "Forge Dwarf": {
            "name": "Enano de la forja",
            "description": "<p>Tienes una notable adaptación a los ambientes calurosos por parte de antepasados que habitaron desiertos abrasadores o cámaras volcánicas bajo la tierra. Esto te otorga una resistencia al fuego igual a la mitad de tu nivel (mínimo 1), y tratas los efectos del calor ambiental como si fueran un paso menos extremos (el calor increíble se convierte en extremo, el calor extremo se convierte en severo, y así sucesivamente).</p> <p>Tu resistencia al fuego es igual a la mitad de tu nivel (mínimo 1)."
        },
        "Leaf Leshy": {
            "name": "Leshy de las hojas",
            "description": "<p>Tu cuerpo está hecho en su mayor parte de follaje natural, y como una hoja que cae de un árbol, aterrizas de las caídas con especial gracia. No sufres ningún daño al caer, independientemente de la distancia a la que lo hagas."
        },
        "Shapewrought Fleshwarp": {
            "name": "Shapewrought Fleshwarp",
            "description": "<p>Víctima del fleshwarping, es probable que lleves carne suelta, espolones óseos o rasgos de criaturas inhumanas brotando de tu piel. Sin embargo, has convertido la carga psíquica de tu transformación en una fortaleza. Obtienes una resistencia al daño mental igual a la mitad de tu nivel (mínimo 1).</p> <p>"
        },
        "Created Fleshwarp": {
            "name": "Elaborado Fleshwarp",
            "description": "<p>Has sido creado mediante procesos ocultos o alquímicos, como ser cultivado en una cuba o cosido a partir de partes del cuerpo de otras criaturas por un científico de Ustalav. Tu cuerpo fabricado es duradero; no necesitas comer y no puedes morir de hambre. Obtienes un bonificador +2 de circunstancia a las tiradas de salvación contra enfermedades."
        },
        "Snaptongue Grippli": {
            "name": "Gripli lengualarga",
            "description": "<p>Tu lengua es especialmente larga y puedes lanzarla con un alcance y una precisión extraordinarios. Puedes utilizar tu lengua para lanzar hechizos de alcance táctil y realizar acciones de Interactúa extremadamente sencillas, como abrir algunos tipos de puertas sin llave. Tu lengua no puede realizar acciones que requieran dedos o una destreza manual significativa, incluyendo cualquier acción que requiera un chequeo para llevarse a cabo, y no puedes usarla para sujetar objetos.</p> <p>Tu lengua es especialmente larga y puede lanzarla con un alcance y una precisión extraordinarios."
        },
        "Vigilant Goloma": {
            "name": "Goloma atento",
            "description": "<p>Has aprendido a ser consciente no sólo de los peligros físicos obvios, sino también de las amenazas mágicas perceptibles. Puedes lanzar el cantrip <em>@UUID[Compendium.pf2e.spells-srd.gpzpAAAJ1Lza2JVl]{Detectar Magia}</em> como un hechizo arcano innato a voluntad. Un cantrip se aumenta a un nivel de hechizo igual a la mitad de tu nivel redondeado hacia arriba. Además, tu conciencia te permite detectar trampas mágicas más fácilmente que los demás. Tu nivel de Percepción se considera un paso mejor cuando intentas detectar trampas mágicas. (Entrenado se considera experto, experto se considera maestro y maestro se considera legendario)."
        },
        "Earthly Wilds Kitsune": {
            "name": "Earthly Wilds Kitsune",
            "description": "<p>Eres una criatura del mundo material, con una afinidad más cercana a lo salvaje que a la sociedad urbana. Obtienes un ataque desarmado de mandíbulas que inflige [[/r 1d6[perforante]]] de daño. Tus mandíbulas pertenecen al grupo de los pendencieros y tienen los rasgos de finura y desarmado. Tu forma alternativa es un zorro, que tiene las estadísticas de <em>@UUID[Compendium.pf2e.spells-srd.gfPjmG6Fe6D3MFjl]{Forma de plaga}</em> de 1er nivel.</p> <p>"
        },
        "Mountainkeeper Tengu": {
            "name": "Tengu Guardián de la Montaña",
            "description": "<p>Vienes de un linaje de ascetas tengu, lo que te deja un vínculo con los espíritus del mundo y el Gran Más Allá. Puedes lanzar el cantrip <em>@UUID[Compendium.pf2e.spells-srd.kcelf6IHl3L9VXXg]{Disrupt Undead}</em> como hechizo innato primario a voluntad. Un cantrip se aumenta a un nivel de hechizo igual a la mitad de tu nivel redondeado hacia arriba.</p> <p><p>Cada vez que lances un conjuro de una proeza de herencia o ascendencia tengu, puedes decidir si es un conjuro divino o primario.</p> <p>"
        },
        "Razortooth Goblin": {
            "name": "Dientes dientes afilados de goblin",
            "description": "<p>Los dientes de tu familia son armas formidables. Ganas un ataque desarmado de mandíbula que inflige [[/r 1d6[perforante]]] de daño. Tus mandíbulas están en el grupo de pendencieros y tienen los rasgos de finura y desarmado.</p> <p>"
        },
        "Reflection": {
            "name": "Reflection",
            "description": "<p>Fuiste creado como un duplicado de otra criatura, intencionada o accidentalmente, aunque puede que no conozcas tus orígenes. Aparte de una o dos marcas menores, eres igual que tu progenitor. Obtienes el rasgo reflejo, además de los rasgos de tu ascendencia. No necesitas realizar chequeos de Engaño para hacerte pasar por tu progenitor a menos que estés interactuando con gente que lo conozca personalmente o hagas algo que se sepa que está fuera de su carácter. El GM puede requerir que realices un chequeo de Engaño en otras circunstancias, como si eres un espejo y estás interactuando con alguien que ha visto un retrato fiel de tu progenitor y puede notar un rasgo distintivo en el reverso. Puedes elegir entre proezas de reflejo y proezas de tu ascendencia siempre que obtengas una proeza de ascendencia.</p> <p>"
        },
        "Oread": {
            "name": "Oread",
            "description": "<p>Un antepasado elemental de la tierra ha influido en su línea de sangre, y sus rasgos destacan esta conexión planar elemental. Puedes tener un brillo cristalino o metálico en la piel o el pelo, carne áspera y pétrea u ojos brillantes de piedra preciosa. Obtienes el rasgo oread, además de los rasgos de tu ascendencia. También obtienes @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visión con poca luz}, o @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visión en la oscuridad} si tu ascendencia ya tiene visión con poca luz. Puedes elegir entre proezas oread y proezas de tu ascendencia siempre que ganes una proeza de ascendencia.</p>"
        },
        "Nomadic Halfling": {
            "name": "Mediano nómada",
            "description": "<p>Tus antepasados han viajado de un lugar a otro durante generaciones, sin contentarse nunca con establecerse. Obtienes dos idiomas adicionales a tu elección, elegidos entre los idiomas comunes y poco comunes disponibles para ti, y cada vez que realices la proeza @UUID[Compendium.pf2e.feats-srd.P9HCz0uR6xPHuw72]{Multilingüe}, obtienes otro idioma nuevo.</p> <p><strong>Lenguaje</strong>."
        },
        "Poisonhide Grippli": {
            "name": "Gripli pielvenenosa",
            "description": "<p>Puedes ser pequeño, pero las glándulas venenosas ocultas por todo tu cuerpo esconden una defensa mortal. Obtienes la reacción @UUID[Compendium.pf2e.actionspf2e.kKKHwVUnroKuAnOt]{Piel tóxica}.</p> <p><strong>Piel tóxica</strong>."
        },
        "Thorned Rose": {
            "name": "Thorned Rose",
            "description": "<p>Tus hermosos pétalos y tu piel aparentemente lisa esconden silenciosas púas para atravesar a los incautos. Tu cuerpo está cubierto de espinas malvadamente afiladas para disuadir a aquellos que podrían aprovecharse de ti. Obtienes la reacción @UUID[Compendium.pf2e.actionspf2e.ncdryKskPwHMgHFh]{Espinas malvadas}.</p> <p><strong>Espinas malvadas</strong>."
        },
        "Nascent": {
            "name": "Nascent",
            "description": "<p>Aunque la mayoría de los kashrishi están totalmente adaptados a su entorno cuando llegan a la edad adulta, algunos conservan un potencial no realizado hasta bien entrada la edad adulta antes de desbloquearlo. Ganas una proeza de ascendencia kashrishi de 1º nivel para la que cumplas los prerrequisitos, si los hay.</p> <p>"
        },
        "Tunnelflood Kobold": {
            "name": "Tunnelflood Kobold",
            "description": "<p>Has crecido en una madriguera surcada por pasadizos submarinos, naturales o excavados. Ganas una velocidad de nado de 15 pies.</p> <p>"
        },
        "Rite of Invocation": {
            "name": "Rito de la invocación",
            "description": "<p>Aumentas tu exoesqueleto con magia. Ganas un cantrip de la lista de hechizos arcanos u ocultos. Puedes lanzar este hechizo como un hechizo innato a voluntad. Un cantrip es aumentado a un nivel de hechizo igual a la mitad de tu nivel redondeado hacia arriba.</p> <p>"
        },
        "Fruit Leshy": {
            "name": "Fruit Leshy",
            "description": "<p>Tu cuerpo produce continuamente pequeños frutos imbuidos de magia primigenia. Al amanecer de cada día, madura un nuevo fruto. Tú o un aliado podéis eliminar esta fruta como acción de Interacción. Si una criatura viva que pueda obtener sustento de la fruta la consume como acción de Interacción en la siguiente hora, recupera 1d8 Puntos de Golpe, más 1d8 Puntos de Golpe adicionales por cada 2 de tus niveles más allá del 1º. Este efecto tiene los rasgos de curación, nigromancia, positivo y primigenio.</p> <p><p>[[/r ceil(@actor.nivel/2))d8[curación]]]{Curación nivelada}</p>"
        },
        "Lotus Leshy": {
            "name": "Lotus Leshy",
            "description": "<p>Flotas sin esfuerzo sobre la superficie del agua. Puedes caminar sobre la superficie de agua estancada y otros líquidos no dañinos, moviéndote a la mitad de tu Velocidad normal. También puedes intentar caminar por la superficie de agua corriente, moviéndote a la mitad de tu Velocidad, pero para ello necesitas superar un chequeo @Check[type:acrobatics|traits:action:balance] de Equilibrio usando la DC de un chequeo de Nadar para moverte por el agua; si fallas, caes al agua. Este chequeo de Acrobacia no utiliza una acción.</p> <p>Este chequeo de Acrobacia no utiliza una acción."
        },
        "Seer Elf": {
            "name": "Elfo vidente",
            "description": "<p>Tienes una capacidad innata para detectar y comprender los fenómenos mágicos. Puedes lanzar el cantrip <em>@UUID[Compendium.pf2e.spells-srd.gpzpAAAJ1Lza2JVl]{Detectar Magia}</em> como hechizo arcano innato a voluntad. Un cantrip se aumenta a un nivel de conjuro igual a la mitad de tu nivel redondeado hacia arriba.</p> <p><p>Además, obtienes un bonificador +1 de circunstancia a los chequeos de @UUID[Compendium.pf2e.actionspf2e.eReSHVEPCsdkSL4G]{Identificar magia} y de @UUID[Compendium.pf2e.actionspf2e.d9gbpiQjChYDYA2L]{Descifrar escritura} de naturaleza mágica. Estas acciones de habilidad suelen utilizar la habilidad Arcanos, Naturaleza, Ocultismo o Religión.</p> <p>"
        },
        "Woodland Elf": {
            "name": "Elfo silvano",
            "description": "<p>Estás adaptado a la vida en el bosque o en la selva profunda, y sabes cómo trepar a los árboles y utilizar el follaje a tu favor. Cuando @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalas} árboles, lianas y otro follaje, te mueves a la mitad de tu Velocidad con un éxito y a toda tu Velocidad con un éxito crítico (y te mueves a toda tu Velocidad con un éxito si tienes @UUID[Compendium.pf2e.feats-srd.P04Hw8E6WAWARKHP]{Escalada rápida}). Esto no te afecta si estás usando una Velocidad de ascenso.</p> <p><p>Siempre puedes usar la acción @UUID[Compendium.pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Cubrirse} cuando estés dentro de terreno boscoso para ponerte a cubierto, incluso si no estás junto a un obstáculo tras el que puedas cubrirte.</p> <p><strong>Cubrirse</strong>."
        },
        "Clawed Catfolk": {
            "name": "Gato con garras",
            "description": "<p>Tu familia tiene garras especialmente largas y afiladas, capaces de infligir heridas sangrantes de un mal golpe. Obtienes un ataque desarmado con garras que inflige [[/r 1d6[cortante]]] de daño. Tus garras están en el grupo de los luchadores y tienen los rasgos ágil, finura y desarmado.</p> <p>"
        },
        "Snow Goblin": {
            "name": "Goblin de la nieve",
            "description": "<p>Estás aclimatado a vivir en tierras gélidas y tienes la piel de color entre azul cielo y azul marino, así como el pelaje azul. Obtienes una resistencia al frío igual a la mitad de tu nivel (mínimo 1). Tratas los efectos del frío ambiental como si fueran un paso menos extremos (el frío increíble se convierte en extremo, el frío extremo se convierte en severo, y así sucesivamente).</p> <p><strong>Cuidado con el frío</strong>."
        },
        "Umbral Gnome": {
            "name": "Gnomo sombrío",
            "description": "<p>Ya sea por una conexión con feys oscuros o sombríos, por los gnomos de las profundidades subterráneas también conocidos como svirfneblin, o por otra fuente, puedes ver en la más completa oscuridad. Obtienes @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]</p> <p>Visión en la oscuridad."
        },
        "Versatile Heritage": {
            "name": "Herencia Versátil",
            "description": "<p>La versatilidad y ambición de la humanidad han impulsado su ascenso hasta convertirse en la ascendencia más común en la mayoría de las naciones de todo el mundo. Selecciona una proeza general de tu elección para la que cumplas los prerrequisitos (al igual que con tu proeza de ascendencia, puedes seleccionar esta proeza general en cualquier momento durante la creación del personaje)</p> <p>."
        },
        "Nyktera": {
            "name": "Nyktera",
            "description": "<p>Tienes rasgos de murciélago, una afinidad por los murciélagos y un oído inigualable. Mientras puedas oír con normalidad, puedes usar la acción Buscar para sentir @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Undetected} criaturas en un @Template[type:cone|distance:60] en vez de en un @Template[type:cone|distance:30]. También obtienes un bonificador +2 de circunstancia para localizar criaturas no detectadas a las que podrías oír en un radio de 30 pies con una acción de Buscar.</p> <p class=\"text-align:justify\">"
        },
        "Scavenger Strix": {
            "name": "Scavenger Strix",
            "description": "<p>Tus antepasados procedían de una tierra en la que escaseaban los alimentos y abundaban las amenazas. Estás entrenado en Supervivencia. Obtienes la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu]{Forager} como proeza adicional. Tu minuciosidad al reunir comida te proporciona un bonificador +1 de circunstancia a los chequeos de Supervivencia para Subsistir.</p> <p>"
        },
        "Keen-Venom Vishkanya": {
            "name": "Afilada-Venom Vishkanya",
            "description": "<p>Tienes práctica con el uso de tu veneno en combate, lo que te permite emplearlo en cualquier momento. Tu acción @UUID[Compendium.pf2e.actionspf2e.s4V7JWSMF9JPJAeX]{Envenom} no provoca reacciones que normalmente se desencadenan en una acción de manipulación. Además, obtienes la acción @UUID[Compendium.pf2e.actionspf2e.B7wDxyjX66JkiCOV]{Dibujar Veneno}."
        },
        "Observant Halfling": {
            "name": "Observant Halfling",
            "description": "<p>Tus finos sentidos te alertan rápidamente de peligros o engaños. Obtienes un bonificador +1 de circunstancia a tu DC de Percepción, aunque no a tus chequeos de Percepción.</p> <p class=\"spip\">Percepción."
        },
        "Technological Fleshwarp": {
            "name": "Tecnológico Modelado",
            "description": "<p>Tu transformación se debe a la manipulación mediante tecnología avanzada, como la que se encuentra en Numeria. Tus emociones están embotadas y son difíciles de influenciar. Cuando obtienes un éxito en una tirada de salvación contra un efecto de emoción, obtienes un éxito crítico en su lugar."
        },
        "Undine": {
            "name": "Undine",
            "description": "<p>Un antepasado elemental del agua influye en tu linaje. Obtienes el rasgo ondino, además de los rasgos de tu ascendencia. Obtienes una Velocidad de nado de 10 pies y el rasgo anfibio. Como todas las criaturas con el rasgo anfibio, puedes respirar tanto agua como aire. Puedes elegir entre las proezas undinas y las proezas de tu ascendencia siempre que obtengas una proeza de ascendencia.</p> <p>"
        },
        "Aasimar": {
            "name": "Aasimar",
            "description": "<p>Desciendes de celestiales o has sido tocado por los reinos celestiales, adquiriendo un aire de asombro y gracia, así como rasgos distintivos de tus antepasados celestiales. Adquieres el rasgo aasimar, además de los rasgos de tu ascendencia. También obtienes @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visión con poca luz}, o @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visión en la oscuridad} si tu ascendencia ya tiene visión con poca luz. Puedes elegir entre proezas de aasimar y proezas de tu ascendencia siempre que obtengas una proeza de ascendencia.</p> <p>"
        },
        "Beastkin": {
            "name": "Beastkin",
            "description": "<p>La sangre de una bestia corre por tus venas, otorgándote la ferocidad y el poder de los animales. Sólo las criaturas con el rasgo humanoide pueden tomar la herencia versátil piel de bestia. Elige un tipo de animal como murciélago, águila, tiburón, araña, tiranosaurio, avispa o lobo. Este es el tipo de animal ligado a tu herencia y se conoce como tu animal inherente. La forma híbrida de un beastkin es su forma natural. Obtienes los rasgos de bestia y de piel de bestia, además de los rasgos de tu ascendencia.</p> <p>Obtienes los rasgos de bestia y de piel de bestia, además de los rasgos de tu ascendencia.<p>Ganas la habilidad @UUID[Compendium.pf2e.actionspf2e.0b3TTeQGFOiy6ykz]{Cambiar forma (piel de bestia)}. Puedes elegir entre proezas de piel de bestia y proezas de tus ancestros siempre que obtengas una proeza de ancestros.</p> <p class=\"spf2e.php"
        },
        "Sylph": {
            "name": "Sylph",
            "description": "<p>Desciendes de elementales del aire o naciste bajo la influencia de este elemento. Obtienes el rasgo sílfide, además de los rasgos de tu ascendencia. También obtienes @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visión con poca luz} o @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visión en la oscuridad} si tu ascendencia ya tiene visión con poca luz. Puedes elegir entre proezas de sílfide y proezas de tus ancestros siempre que obtengas una proeza de ancestros.</p> <p>"
        },
        "Runtboss Hobgoblin": {
            "name": "Runtboss Hobgoblin",
            "description": "<p>Vienes de un largo linaje de hobgoblins que mandaban a los goblins. Eres más pequeño que otros hobgoblins, pero los goblins siguen escuchando tus órdenes. Obtienes la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.gUqvezs2zzoTXFAI]{Coerción de grupo}. Si obtienes un éxito en un chequeo de Intimidación para @UUID[Compendium.pf2e.actionspf2e.tHCqgwjtQtzNqVvd]{Coaccionar} a un goblin (pero no a otras criaturas con el rasgo goblin), obtienes un éxito crítico en su lugar; si obtienes un fallo crítico, obtienes un fracaso en su lugar.</p> <p>Si obtienes un éxito crítico, obtienes un fracaso en su lugar."
        },
        "Shortshanks Hobgoblin": {
            "name": "Shortshanks Hobgoblin",
            "description": "<p>Tienes el torso más largo y los hombros más anchos que la mayoría de los hobgoblins, lo que hace que tus piernas parezcan cortas en comparación. Esto te da un núcleo fuerte y musculoso y baja tu centro de gravedad -características que te ayudan a montar y escalar- y te has entrenado a montar en una silla de montar desde una edad extremadamente temprana. Ganas la proeza @UUID[Compendium.pf2e.feats-srd.Rq5wkA8DtsmbzoGV]{Montar}. Además, no eres @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Pie Plano} mientras Escalas."
        },
        "Vicious Goloma": {
            "name": "Goloma feroz",
            "description": "<p>La quitina de sus manos forma poderosas garras que le permiten defenderse. Obtienes un ataque desarmado con garras que inflige [[/r 1d6[cortante]]] de daño. Tus garras están en el grupo de bravucón y tienen los rasgos ágil, finura y desarmado.</p> <p>"
        },
        "Artisan Android": {
            "name": "Androide Artesano",
            "description": "<p>Tu cuerpo fue diseñado originalmente para crear obras de arte, herramientas complejas o mantener maquinaria avanzada. Te entrenas en Artesanía (u otra habilidad si ya estás entrenado en Artesanía) y obtienes la proeza @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o]{Especialidad Artesanía} en la especialidad que elijas.</p> <p>Tu cuerpo está diseñado originalmente para crear obras de arte, herramientas complejas o mantener maquinaria avanzada."
        },
        "Bright Fetchling": {
            "name": "Bright Fetchling",
            "description": "<p>Tu cuerpo demuestra que la sombra no puede existir sin luz. Tal vez tus ojos brillen más o tus venas palpiten ocasionalmente con luz. Emites luz tenue a 1,5 metros de ti. Puedes activar o suprimir esta habilidad como una acción, que tiene el rasgo concentrado. Additionally, you can force fragments of your shadow to glow and cast <em>@UUID[Compendium.pf2e.spells-srd.kl2q6JvBZwed4B6v]{Dancing Lights}</em> and <em>@UUID[Compendium.pf2e.spells-srd.WBmvzNDfpwka3qT4]{Light}</em> as occult innate cantrips. Los cantrips se potencian a un nivel de hechizo igual a la mitad de tu nivel redondeado hacia arriba.</p> <p>"
        },
        "Dragonscaled Kobold": {
            "name": "Kobold Escamas de dragón",
            "description": "<p>Tus escamas son especialmente coloridas y poseen parte de la misma resistencia que un dragón. Obtienes una resistencia igual a la mitad de tu nivel (mínimo 1) al tipo de daño asociado a tu ejemplar dracónico. Duplica esta resistencia contra las Armas de Aliento de los dragones.</p> <p>"
        },
        "Vivacious Gnome": {
            "name": "Vivacious Gnome",
            "description": "<p>Tienes una conexión increíblemente fuerte con la energía positiva que fluye a través del Primer Mundo, lo que hace más difícil atacar tu fuerza vital con energía negativa. Ganas una resistencia negativa igual a la mitad de tu nivel (mínimo 1). Cuando tienes la condición @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Doomed}, la condición te afecta como si su valor fuera 1 más bajo de lo que es en realidad (condenado 1 no tiene efecto, condenado 2 hace que mueras en @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Dying 3}, y así sucesivamente).</p> <p>"
        },
        "Winter Catfolk": {
            "name": "Winter Catfolk",
            "description": "<p>Tienes un grueso pelaje que te protege del frío. Ganas resistencia al frío igual a la mitad de tu nivel (mínimo 1). Tratas los efectos del frío ambiental como si fueran un paso menos extremos (el frío increíble se convierte en extremo, el frío extremo en severo, y así sucesivamente).</p> <p>El frío se convierte en severo."
        },
        "Chameleon Gnome": {
            "name": "Gnomo camaleón",
            "description": "<p>El color de tu pelo y piel es mutable, posiblemente debido a la magia latente. Puedes cambiar lentamente la viveza y el color exacto, y la coloración puede ser diferente en todo tu cuerpo, lo que te permite crear patrones u otros diseños coloridos.</p> <p>Puedes cambiar el color de tu pelo y de tu piel.<p>Se tarda una sola acción para cambios localizados menores y hasta una hora para cambios dramáticos en todo tu cuerpo. Mientras duermes, los colores cambian por sí solos en sintonía con tus sueños, dándote una coloración inusual cada mañana.</p> <p><p>Cuando te encuentres en una zona en la que tu coloración sea similar a la del entorno (por ejemplo, verde bosque en un bosque), puedes utilizar la acción única para realizar pequeños cambios localizados diseñados para ayudarte a integrarte en el entorno. Esto te otorga un bonificador +2 de circunstancia a los chequeos de Sigilo hasta que tus alrededores cambien de coloración o patrón.</p> <p><strong>Cambios locales</strong>."
        },
        "Badlands Orc": {
            "name": "Badlands Orc",
            "description": "<p>Vienes de las tierras baldías abrasadas por el sol, donde tus largas piernas y tu habilidad para resistir los elementos te ayudaron a prosperar. Puedes @UUID[Compendium.pf2e.actionspf2e.JuqmIAnkL9hVGai8]{Hustle} el doble de tiempo mientras exploras antes de tener que parar, y tratas los efectos del calor ambiental como si fueran un paso menos extremos (el calor increíble se convierte en extremo, el calor extremo en severo, y así sucesivamente)</p> <p>."
        },
        "Sweetbreath Gnoll": {
            "name": "Gnoll de aliento dulce",
            "description": "<p>Eres un gnoll rayado, de pelaje pálido y aliento extrañamente agradable, que puedes usar para entrar a tu presa. Estás entrenado en Diplomacia (u otra habilidad si ya estabas entrenado en Diplomacia). También obtienes un bonificador +1 de circunstancia a los chequeos de Causar impresión si el objetivo puede oler tu aliento.</p> <p><hr /><p><em>Nota: Si ya estás entrenado en la habilidad proporcionada por esta proeza, necesitas seleccionar manualmente una habilidad alternativa.</em></p> <p><em>Diplomacia</em>."
        },
        "Tiefling": {
            "name": "Tiefling",
            "description": "<p>Desciendes de los demonios o llevas la marca de los reinos demoníacos, que se manifiesta en algún rasgo inusual que contradice tu herencia, como cuernos o cola. Obtienes el rasgo tiefling, además de los rasgos de tu ascendencia. También obtienes @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visión con poca luz}, o @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visión en la oscuridad} si tu ascendencia ya tiene visión con poca luz. Puedes elegir entre las proezas tiefling y las proezas de tu ascendencia siempre que obtengas una proeza de ascendencia.</p> <p><strong>Darkvision</strong>."
        },
        "Thickcoat Shoony": {
            "name": "Thickcoat Shoony",
            "description": "<p>Eres un raro shoony que proviene de climas más fríos. Obtienes una resistencia al frío igual a la mitad de tu nivel (mínimo 1), y tratas los efectos del frío ambiental como si fueran un paso menos extremos (el frío increíble se convierte en extremo, el frío extremo se convierte en severo, y así sucesivamente). No necesitas tener éxito en un chequeo plano para apuntar a una criatura oculta si esa criatura está @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Ocultada} sólo por la nieve. A menos que lleves equipo protector o te refugies, los efectos de calor ambiental son un paso más extremos para ti.</p> <p>"
        },
        "Lahkgyan Vanara": {
            "name": "Lahkgyan Vanara",
            "description": "p>Tus antepasados vanara pueden haber nacido a imagen de Ragdya, pero sólo encontraron la supervivencia al servicio de su enemigo: el pelirrojo Lahkgya. Tienes dientes afilados para rechinar y desgarrar la carne. Puedes subsistir sólo de carne cruda. Tienes un ataque desarmado de mandíbulas que inflige 1d6 puntos de daño perforante. Tus mandíbulas están en el grupo de los pendencieros y tienen los rasgos de finura y desarmado.</p> <p>"
        },
        "Deep Orc": {
            "name": "Orco Profundo",
            "description": "<p>Tus manos callosas y tus ojos rojos hablan de una vida pasada en la profunda oscuridad de las cavernas de las montañas, donde aprendiste a combatir en acantilados rocosos y a sobrevivir con los mínimos recursos. Obtienes la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.4tTkRyOQ0VuRBac3]{Experiencia en el terreno (subterráneo)} y la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq]{Escalador de combate}.</p> <p>"
        },
        "Ancient Elf": {
            "name": "Ancient Elf",
            "description": "<p>En tu larga vida, has incursionado en muchos caminos y muchos estilos. El elfo antiguo típico tiene al menos 100 años, aunque podrías ser más joven a discreción del GM. Elige una clase que no sea la tuya. Obtienes la proeza de dedicación multiclase de esa clase, aunque no cumplas su prerrequisito de nivel. Usted todavía debe cumplir sus otros requisitos previos para obtener la hazaña.</p> <p>"
        },
        "Cliffscale Lizardfolk": {
            "name": "Cliffscale Lizardfolk",
            "description": "<p>Tus dedos de los pies están adaptados para agarrar y escalar.</p> <p>Tus dedos de los pies están adaptados para agarrar y escalar.<p>Ganas la proeza @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq]{Escalador de combate} como proeza adicional, y mientras no lleves calzado, puedes usar las almohadillas adhesivas de tus pies para escalar, dejando las manos libres.</p> <p><p>Además, si obtienes un éxito en un chequeo de Atletismo para trepar, obtienes un éxito crítico en su lugar.</p> <p><strong>Preparación para Trepar</strong>."
        },
        "Thalassic Azarketi": {
            "name": "Thalassic Azarketi",
            "description": "<p>Tu linaje procede de azarketis que vivieron entre los grandes océanos y mares del mundo. Sabes utilizar las corrientes y la magia primigenia del agua para guiar tus ataques. Obtienes la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.iOY6YfGBaOvMNAor]{Underwater Marauder}, y tus ataques perforantes a distancia no ven reducidos a la mitad sus incrementos de alcance cuando luchas contra objetivos submarinos.</p> <p><strong>Pequeño marinero submarino</strong>."
        },
        "Elusive Vishkanya": {
            "name": "Elusive Vishkanya",
            "description": "<p>Tu cuerpo flexible parece antinaturalmente fluido para algunos, aunque rara vez pueden poner el dedo en la llaga de lo que parece extraño en ti. Puedes escapar de los enemigos con facilidad. Obtienes un bonificador +1 de circunstancia a los chequeos de @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Escape}. Además, te mueves el doble de rápido al apretar."
        },
        "Frozen Wind Kitsune": {
            "name": "Frozen Wind Kitsune",
            "description": "<p>Tus antepasados cruzaron la Corona del Mundo o residieron en cumbres nevadas. Ganas resistencia al frío igual a la mitad de tu nivel (mínimo 1). Tratas los efectos del frío ambiental como si fueran un paso menos extremos (el frío increíble se convierte en extremo, el frío extremo en severo, y así sucesivamente). Tu forma alternativa es una ascendencia humanoide Media común prevalente donde creciste (típicamente humana), llamada forma sin cola.</p> <p>"
        },
        "Mistbreath Azarketi": {
            "name": "Mistbreath Azarketi",
            "description": "<p>Desciendes de azarketis que emigraron a entornos terrestres que podían soportar su necesidad de agua. Con el tiempo, tu pueblo se adaptó cultural y físicamente a la vida en tierra, lo que incluso dio lugar a que los azarketis nacieran con pelo humano como sus antepasados azlanti. Ya no necesitan sumergirse en agua cada 24 horas para mantener su piel y, en su lugar, pueden rociarse o limpiarse la piel con agua para vivir cómodamente. Su Velocidad terrestre es de 25 pies, pero su Velocidad de nado es de sólo 15 pies.</p> <p>"
        },
        "Quillcoat Shisk": {
            "name": "Shisk abrigo de plumas",
            "description": "<p>Tu cuerpo ha adaptado un mecanismo defensivo para romper tus púas ante un atacante, lo que te permite defenderte de depredadores agresivos, aunque las púas tardan un tiempo en volver a crecer. Obtienes la reacción @UUID[Compendium.pf2e.actionspf2e.oAWNluJaMlaGysXA]{Púas barbadas}.</p> <p><strong>Reacción @UUID[Compendium.pf2e.actionspf2e.oAWNluJaMlaGysXA]}."
        },
        "Wetlander Lizardfolk": {
            "name": "Wetlander Lizardfolk",
            "description": "<p>Tu familia desciende de la herencia más común de los lizardfolk, y estás acostumbrado a los entornos acuáticos. Ganas una velocidad @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Nadar} de 15 pies.</p> <p>."
        },
        "Vine Leshy": {
            "name": "Vine Leshy",
            "description": "<p>Las lianas prensiles entretejidas en su cuerpo le otorgan una habilidad inigualable para trepar. No necesitas tener ninguna mano libre para @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalar}. Además, si obtienes un éxito en un chequeo de Atletismo para trepar, obtienes un éxito crítico en su lugar.</p> <p>"
        },
        "Fungus Leshy": {
            "name": "leshy de los hongos",
            "description": "<p>Tu cuerpo está hecho de hongos que crecen a la sombra de cuevas y árboles, y te sientes como en casa en cavernas y madrigueras oscuras. Obtienes @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Oscuridad}. Pierdes el rasgo planta y ganas el rasgo hongo."
        },
        "Wisp Fetchling": {
            "name": "Wisp Fetchling",
            "description": "<p>La exposición de tus antepasados al Plano Sombrío provocó grandes cambios físicos. Tu pelo o tu piel a veces parecen insustanciales, y eres más delgado y ágil que otros fetchlings. You're <strong>Small</strong> instead of <strong>Medium</strong>. Obtienes el rango de competencia entrenado en Acrobacia, la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Apretar rápido} y un bonificador +1 de circunstancia a los chequeos de Acrobacia para Atravesar. Si te entrenarías automáticamente en Acrobacias (por tu trasfondo o clase, por ejemplo), te entrenas en una habilidad de tu elección."
        },
        "Grave Orc": {
            "name": "Grave Orc",
            "description": "<p>Has estado expuesto a poderosas energías nigrománticas que deberían haberte matado, pero has sobrevivido. Tu piel está fría, húmeda y gris. Obtienes una resistencia al daño negativo igual a la mitad de tu nivel (mínimo 1). También obtienes un bonificador +1 de circunstancia a las tiradas de salvación contra efectos nigrománticos."
        },
        "Toy Poppet": {
            "name": "Toy Poppet",
            "description": "<p>Tienes la forma de un juguete o una muñeca diminuta de niño, pero no dejas que tu pequeño tamaño te impida disfrutar de la vida. En lugar de Pequeño, tu tamaño es Diminuto. Al igual que otras criaturas Diminutas, no recibes automáticamente menos cobertura por estar en el espacio de una criatura más grande, pero las circunstancias pueden permitirte ponerte a cubierto. Puedes comprar armas, armaduras y otros objetos para tu tamaño con las mismas estadísticas que el equipo normal, excepto que las armas cuerpo a cuerpo tienen un alcance de 0 para ti (o un alcance 5 pies más corto de lo normal si tienen el rasgo de alcance). Puedes entrar en el espacio de otra criatura, lo cual es importante porque normalmente debes entrar en el espacio de una criatura para atacarla con golpes cuerpo a cuerpo. Acuérdate de ajustar el Volumen de los objetos y tu límite de Volumen para el tamaño del Diminuto.</p> <p><strong>Pequeño</strong>."
        },
        "Dogtooth Tengu": {
            "name": "Dogtooth Tengu",
            "description": "<p>Además de un pico, tu boca también presenta una serie de dientes feroces y puntiagudos. Algunas leyendas afirman que tus poderosas mandíbulas pueden incluso morder el acero. Aunque aún no eres tan fuerte, tus colmillos pueden dejar heridas terribles. Tu ataque desarmado con pico obtiene el rasgo mortal d8.</p> <p>"
        },
        "Battle-Trained Human (BB)": {
            "name": "Humano entrenado en batalla (BB)",
            "description": "<p>Tu familia ha entrenado en batalla durante generaciones, lo que te otorga ventajas en una pelea. Estás entrenado en todas las armas marciales..</p><p>In addition, you gain the @UUID[Compendium.pf2e.feats-srd.I0BhPWqYf1bbzEYg]{Diehard} feat.</p><p><em>Nota: esta herencia es de la caja de principiante y presenta características de herencia no estándar</em></p> <p>."
        },
        "Stonestep Shisk": {
            "name": "Shisk paso de piedra",
            "description": "<p>Navegar por montañas y otros terrenos rocosos es algo natural para ti. Puedes ignorar los terrenos difíciles no mágicos causados por escombros y terrenos irregulares de piedra y tierra.</p> <p><strong>Navegar por montañas y otros terrenos rocosos es algo natural para ti</strong>."
        },
        "Warrior Android": {
            "name": "Androide combatiente",
            "description": "<p>Tu cuerpo fue creado originalmente para funcionar como oficial de seguridad o soldado. Eres un guerrero dotado por naturaleza y preprogramado para el combate. Estás entrenado en todas las armas simples y marciales.</p> <p>"
        },
        "Ragdyan Vanara": {
            "name": "Ragdyan Vanara",
            "description": "<p>Mantenedores de tradiciones y narradores de historias antiguas, tu familia remonta su linaje a los nacidos directamente de los caprichos de Ragdya. Cuando hablas, los demás se inclinan a escucharte, quizá debido a la chispa divina de tu conexión con Ragdya. Obtienes un cantrip de la lista de conjuros divinos; este cantrip no puede infligir daño ni causar daño directo de ningún otro modo. Puedes lanzar este conjuro como un conjuro divino innato a voluntad. Un cantrip se aumenta a un nivel de hechizo igual a la mitad de tu nivel redondeado hacia arriba.</p> <p>"
        },
        "Stuffed Poppet": {
            "name": "Stuffed Poppet",
            "description": "<p>Tienes poco en tu interior aparte de algodón, serrín u hojas secas. No recibes ningún daño al caer, independientemente de la distancia a la que caigas.</p> <p><strong>Cuidado con la caída</strong>."
        },
        "Sandstrider Lizardfolk": {
            "name": "Sandstrider Lizardfolk",
            "description": "<p>Tus gruesas escamas te ayudan a retener el agua y a combatir el resplandor del sol. Obtienes una resistencia al fuego igual a la mitad de tu nivel (mínimo 1). Los efectos del calor ambiental son un paso menos extremos para ti, y puedes aguantar 10 veces más de lo normal antes de que te afecten el hambre o la sed. Sin embargo, a menos que lleves equipo protector o te refugies, los efectos del frío ambiental son un paso más extremos para ti.</p> <p>"
        },
        "Root Leshy": {
            "name": "Raíz leshy (s), leshys (pl.)",
            "description": "<p>Tu cuerpo está hecho de raíces resistentes que te sujetan firmemente al suelo. Ganas 10 Puntos de Golpe por tu ascendencia en lugar de 8. Puedes estar sin luz solar durante 2 semanas antes de empezar a morir de hambre. Obtienes un bonificador +2 de circunstancia a tu CD de Fortaleza o Reflejos contra los intentos de Empujarte o Hacerte Tropezar. Este bonificador también se aplica a las tiradas de salvación contra conjuros o efectos que intenten moverte o tumbarte."
        },
        "Woodstalker Lizardfolk": {
            "name": "Woodstalker Lizardfolk",
            "description": "<p>Te mueves con facilidad por el espeso bosque y la selva, utilizando cada rama o arbusto. Siempre puedes usar la acción Ponerse a cubierto cuando estés en terreno de bosque o jungla para ponerte a cubierto, incluso si no estás junto a un obstáculo tras el que normalmente podrías ponerte a cubierto. Obtienes la hazaña @UUID[Compendium.pf2e.feats-srd.beyw5bdA5hkQbmaG]{Acechador en terreno}, incluso si no estás entrenado en Sigilo, y debes elegir maleza como tu"
        },
        "Warrior Automaton": {
            "name": "Autómata combatiente",
            "description": "<p>Con un diseño más voluminoso y potente, tu cuerpo ha sido diseñado para el combate. Tienes una forma voluminosa y humanoide. El dado de daño de tu puño aumenta a 1d6 en lugar de 1d4. No sufres penalización al realizar un ataque letal con tu puño o cualquier otro ataque desarmado.</p> <p>"
        },
        "Windup Poppet": {
            "name": "Windup Poppet",
            "description": "<p>Estás hecho principalmente de metales blandos, como el estaño o la plata, y tu fuerza vital reside en un excepcional conjunto de mecanismos de relojería en lo más profundo de tu cuerpo. Siempre que le des cuerda a las lengüetas metálicas de tu cuerpo unas cuantas veces al día, no necesitas comida ni agua para sobrevivir. Aún así, debes respirar para ventilar tus mecanismos internos y dormir para dar descanso a tus mecanismos, igual que los demás poppets.</p> <p><strong>Dormir</strong>."
        },
        "Luminous Sprite": {
            "name": "Sprite Luminoso",
            "description": "<p>Resplandeces con una luminosidad mágica. Derramas luz de forma natural como @UUID[Compendium.pf2e.equipment-srd.8Jdw4yAzWYylGePS]{Antorcha}; esta luz tiene los rasgos de evocación, luz y primigenio. Puedes extinguir, reavivar o cambiar el color de esta luz usando una única acción, que tiene el rasgo concentrar.</p> <p>Esta luz tiene los rasgos evocación, luz y primigenio."
        },
        "Stormtossed Tengu": {
            "name": "Stormtossed Tengu",
            "description": "<p>Ya sea por una bendición de Hei Feng o por salir del huevo durante una borrasca, eres resistente a las tormentas. Obtienes una resistencia a la electricidad igual a la mitad de tu nivel (mínimo 1).</p> <p><p>Tienes éxito automáticamente en el chequeo de plano para apuntar a una criatura @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Ocultada} si esa criatura está oculta sólo por la lluvia o la niebla.</p> <p>"
        },
        "Wildwood Halfling": {
            "name": "Mediano de las florestas salvajes",
            "description": "<p>Vienes de lo más profundo de una selva o un bosque y has aprendido a utilizar tu pequeño tamaño para escabullirte entre la maleza, las lianas y otros obstáculos. Ignoras el terreno difícil de los árboles, el follaje y la maleza.</p> <p><strong>Pequeño</strong>."
        },
        "Strong-Blooded Dwarf": {
            "name": "Enano de sangre fuerte",
            "description": "<p>Tu sangre corre vigorosa y fuerte, y puedes deshacerte de las toxinas. Obtienes una resistencia al veneno igual a la mitad de tu nivel (mínimo 1), y cada una de tus tiradas de salvación con éxito contra una aflicción venenosa reduce su fase en 2, o en 1 si se trata de un veneno virulento. Cada éxito crítico contra un veneno en curso reduce su fase en 3, o en 2 si se trata de un veneno virulento."
        },
        "Caveclimber Kobold": {
            "name": "Caveclimber Kobold",
            "description": "<p>Vives en una casa vertical y eres un escalador consumado. Obtienes la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq]{Escalador de combate}, aunque no cumplas los requisitos previos. Puedes usar tus garras y cola para Trepar, dejando tus manos libres. Además, si tienes éxito en un chequeo de Atletismo para Trepar, tienes éxito crítico en su lugar."
        },
        "Hunting Catfolk": {
            "name": "Gato cazador",
            "description": "<p>Vienes de una larga estirpe de hábiles cazadores y rastreadores y tienes un sentido del olfato especialmente agudo.</p> <p>Obtienes un olor impreciso con un alcance de 30 pies.<p>Adquieres un olfato impreciso con un alcance de 30 pies. Esto significa que puedes usar tu sentido del olfato para determinar la ubicación de una criatura. Por lo general, el GM duplicará el alcance si estás a favor del viento de la criatura o lo reducirá a la mitad si estás en contra del viento.</p> <p>Además, obtienes un olfato impreciso con un alcance de 10 metros.<p>Además, obtienes un bonificador +2 de circunstancia a @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Rastrear} una criatura u objeto si ya lo has olido antes.</p> <p>"
        },
        "Snaring Anadi": {
            "name": "Anadi atrapador",
            "description": "<p>Naciste con colmillos ganchudos que te dan una ventaja cuando cazas en tu verdadera forma. Tu ataque de colmillos obtiene los rasgos de agarre y tropiezo."
        },
        "Deep Rat": {
            "name": "Rata Profunda",
            "description": "<p>Tus antepasados vivían más bajo tierra que otros ratfolk, lo que te otorga la capacidad de ver en la oscuridad. Obtienes @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]</p> <p>Visión en la oscuridad."
        },
        "Cataphract Fleshwarp": {
            "name": "Cataphract Fleshwarp",
            "description": "<p>Tu esqueleto endurecido por la batalla está provisto de cartílago y músculo adicionales para ayudar a soportar la armadura en vastas áreas de operación, y tu piel está adornada con pequeños espolones de queratina flexible y resistente para optimizar el agarre y la distribución del peso de tu armadura. Obtienes la proeza @UUID[Compendium.pf2e.feats-srd.BStw1cANwx5baL6d]{Dominio de la armadura}.</p> <p><p>Si tu clase hace que estés entrenado en todos los tipos de armadura, en su lugar pasas a estar entrenado en Atletismo (o un s"
        },
        "Jinxed Halfling": {
            "name": "Jinxed Halfling",
            "description": "<p>Naciste con una extraña bendición: desprovisto de la típica suerte de los halfling, puedes manipular la fortuna de los demás. Nunca puedes coger la proeza @UUID[Compendium.pf2e.feats-srd.ZbRVqf14RTJIZXG]{Suerte halfling}, y ganas la acción @UUID[Compendium.pf2e.actionspf2e.hFRHPBj6wjAayNtW]{Jinx}."
        },
        "Strongjaw Kobold": {
            "name": "Strongjaw Kobold",
            "description": "<p>Tu linaje destaca por sus poderosas mandíbulas y afilados dientes. Y [...]"
        },
        "Hold-Scarred Orc": {
            "name": "Orco Escarchado",
            "description": "<p>Formas parte de una comunidad de orcos que participa en rituales de escarificación o tatuaje. Las marcas de tu piel muestran tu excepcional resistencia y vitalidad. Ganas 12 Puntos de Golpe por tu ascendencia en vez de 10. También obtienes la proeza @UUID[Compendium.pf2e.feats-srd.I0BhPWqYf1bbzEYg]{Duro de Matar}.</p> <p>"
        },
        "Ifrit": {
            "name": "Ifrit",
            "description": "<p>Desciendes de elementales de fuego o llevas la marca de las Esferas Internas, y tus rasgos ilustran la influencia que el fuego elemental ejerce sobre ti. Obtienes el rasgo ifrit, además de los rasgos de tu ascendencia. Obtienes una resistencia al fuego igual a la mitad de tu nivel (mínimo 1), y tratas los efectos del calor ambiental como si fueran un paso menos severos (el calor increíble se convierte en extremo, el calor extremo se convierte en severo, y así sucesivamente). Puedes elegir entre las proezas de ifrit y las proezas de tu ascendencia siempre que ganes una proeza de ascendencia.</p> <p>"
        },
        "Twilight Halfling": {
            "name": "Mediano del crepúsculo",
            "description": "<p>Tus antepasados realizaron muchos actos secretos al amparo del crepúsculo, ya fuera para bien o para mal, y con el tiempo desarrollaron la capacidad de ver en la penumbra más allá incluso de la aguda vista habitual de los halflings. Obtienes @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visión con poca luz}.</"
        },
        "Stickytoe Grippli": {
            "name": "Gripli piespegajosos",
            "description": "<p>Tus manos y pies exudan una película que les ayuda a adherirse a las superficies. Obtienes un bonificador +2 de circunstancia a tu CD de Fortaleza y Reflejos contra los intentos de Desarmarte, Empujarte o Hacerte Tropezar. Cuando asciendes por árboles, enredaderas y otro tipo de follaje, si obtienes un éxito en el chequeo de Atletismo para Trepar, obtienes un éxito crítico en su lugar.</p> <p><strong>Cuidado con las manos y los pies</strong>."
        },
        "Jungle Catfolk": {
            "name": "Jungle Catfolk",
            "description": "<p>Desciendes de los acechadores de la jungla y puedes moverte con rapidez por matorrales y maleza. Ignoras el terreno difícil de la maleza, y el terreno difícil mayor de la maleza sólo es terreno difícil para ti.</p> <p>Eres un acechador de la selva."
        },
        "Hooded Nagaji": {
            "name": "Nagaji Encapuchado",
            "description": "<p>Tienes la cabeza encapuchada de una cobra escupidora y, como ellas, puedes lanzar chorros de veneno por la boca. Obtienes un ataque desarmado a distancia de escupitajo venenoso con un incremento de alcance de 10 pies que inflige 1d4 puntos de daño por veneno. En un impacto crítico, el objetivo recibe un daño persistente de veneno igual al número de dados de daño del arma. Tu escupitajo no tiene un grupo de armas ni un efecto de especialización crítico.</p> <p>"
        },
        "Great Gnoll": {
            "name": "Gran gnoll",
            "description": "<p>Eres un gnoll grande y poderoso, de pelaje leonado y manchas marrones en la piel. Obtienes 10 Puntos de Golpe por tu ascendencia en lugar de 8 y un bonificador +1 de circunstancia a los chequeos de Atletismo para Empujar o Derribar enemigos.</p> <p>Eres un gnoll grande y poderoso."
        },
        "Draxie": {
            "name": "Draxie",
            "description": "<p>Eres pariente de los dragones hada y tu herencia se remonta a la muerte del dragón hada más poderoso del Primer Mundo. Obtienes telepatía táctil, lo que te permite comunicarte silenciosa y mentalmente con cualquier criatura a la que toques, siempre que compartáis idioma."
        },
        "Benthic Azarketi": {
            "name": "Azarketi Bentónico",
            "description": "<p>Tu herencia se remonta a los azarketis que viven en las profundidades marinas, y puedes soportar las heladas profundidades con más facilidad que la mayoría. Obtienes una resistencia al frío igual a la mitad de tu nivel, y no tratas el frío ambiental como un grado más severo cuando estás mojado. Te adaptas automáticamente a los cambios de presión de las profundidades sin sufrir ningún efecto negativo."
        },
        "Unbreakable Goblin": {
            "name": "Goblin irrompible",
            "description": "<p>Eres capaz de recuperarte fácilmente de las lesiones debido a un cráneo excepcionalmente grueso, huesos cartilaginosos o alguna otra bendición mixta. Ganas 10 Puntos de Golpe gracias a tu ascendencia en lugar de 6. Cuando caes, reduces el daño de caída que recibes como si hubieras caído la mitad de la distancia.</p> <p>Cuando te caes, reduces el daño de caída que recibes como si hubieras caído la mitad de la distancia."
        },
        "Strong Oak": {
            "name": "Roble Fuerte",
            "description": "<p>La mayoría de los ghorans tienen cuerpos de lianas flexibles y tallos duros, pero tú estás cubierto de corteza resistente y rugosa y tus patas son estables como raíces. Obtienes un bonificador +2 de circunstancia a tu CD de Fortaleza o Reflejos contra intentos de @UUID[Compendium.pf2e.actionspf2e.PMbdMWc2QroouFGD]{Agarrarte} o @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Tripularte}. Este bonificador también se aplica a las tiradas de salvación contra efectos que te @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Agarrar}, @UUID[C [...]"
        },
        "Warrenbred Hobgoblin": {
            "name": "Warrenbred Hobgoblin",
            "description": "<p>Tus antepasados vivían bajo tierra. Tus oídos son más grandes que los de otros hobgoblins y sensibles a los ecos. Cuando estás bajo tierra, puedes usar la acción @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} para sentir criaturas @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{No detectadas} dentro de un @Plan[type:burst|distance:30] en vez de un @Plan[type:burst|distance:15]. Además, si obtienes un éxito en un chequeo de Acrobacias para @UUID[Compendium.pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Aplastar}, obtienes un éxito crítico en su lugar.</p> <p><strong><strong><strong></strong></strong></strong></strong></strong></strong></strong></strong></strong>."
        },
        "Sharp-Eared Catfolk": {
            "name": "Sharp-Eared Catfolk",
            "description": "<p>Naciste con unas orejas grandes y expresivas que se mueven con tu estado de ánimo y se despiertan ante cualquier sonido inesperado. Obtienes un bonificador +2 de circunstancia para localizar criaturas no detectadas a las que podrías oír en un radio de 30 pies con una acción de Buscar.</p> <p><strong>Buscar</strong>.<p>Mientras seas consciente de una criatura a través del sonido, una vez por asalto, tus orejas pueden ayudarte a @UUID[Compendium.pf2e.actionspf2e.sn2hIy1iIJX9Vpgj]{Averiguar} la criatura."
        },
        "Trogloshi": {
            "name": "Trogloshi",
            "description": "<p>Estás adaptado a las regiones sin sol de densos bosques selváticos y profundas cuevas, con carne blanda carente de pigmento y cuernos cristalinos inusualmente claros. Obtienes la proeza de ascendencia @UUID[Compendium.pf2e.feats-srd.TLuFqQwvnlJNeEsv]{Luminiscencia de cristal}.</p> <p>"
        },
        "Sturdy Skeleton": {
            "name": "Esqueleto robusto",
            "description": "<p>Ciertas condiciones peligrosas no son adecuadas para el esqueleto medio, por lo que un nigromante podría elegir reanimar los huesos de un enano, orco u otra criatura con reputación de robustez. Tienes 10 puntos de golpe en vez de 6 y obtienes la proeza @UUID[Compendium.pf2e.feats-srd.I0BhPWqYf1bbzEYg]{Diehard}.</p>"
        },
        "Deep Fetchling": {
            "name": "Deep Fetchling",
            "description": "<p>Tus predecesores habitaron en las regiones más profundas y traicioneras del Plano Sombrío. Puede que proyectes una sombra más densa, tengas un pulso más lento o encuentres consuelo en el abrazo de la oscuridad. Obtienes una resistencia al frío o negativa igual a la mitad de tu nivel (mínimo 1), elegida cuando obtienes esta herencia.</p> <p>"
        },
        "Mutated Fleshwarp": {
            "name": "Mutated Fleshwarp",
            "description": "<p>Transformado por magia descontrolada, eres originario de los Páramos de Mana o de otra región devastada por magia descontrolada. Debido a tus órganos reforzados o redundantes, la DC de tus chequeos para recuperarte del daño por hemorragia persistente es @Check[type:flat|dc:10]{10} en lugar de 15, y se reduce a @Check[type:flat|dc:5]{5} en lugar de 10 si cuentas con una ayuda especialmente eficaz para recuperarte del daño persistente.</p> <p class=\"text-align: justify\">."
        },
        "Tactile Azarketi": {
            "name": "Tactile Azarketi",
            "description": "<p>Tu piel puede detectar los más mínimos cambios en las corrientes marinas. Obtienes un sentido de las olas impreciso con un alcance de 30 pies, lo que te permite percibir el movimiento en el agua que te rodea. También obtienes un bonificador +1 de circunstancia a los chequeos de Supervivencia para Sentir la dirección en entornos acuáticos.</p> <p>"
        },
        "Insightful Goloma": {
            "name": "Goloma perspicaz",
            "description": "<p>Has aprendido a estar atento a las señales reveladoras de sentimientos peligrosos para evitar problemas. Obtienes un bonificador +1 de circunstancia a tu DC de Percepción contra los intentos de Mentirte y a tus chequeos de Percepción a Sentido Motivo.</p> <p>Para evitar problemas, has aprendido a estar atento a las señales reveladoras de sentimientos peligrosos."
        },
        "Prismatic Vishkanya": {
            "name": "Prismatic Vishkanya",
            "description": "<p>Tus escamas brillan y atrapan la luz en un embriagador despliegue de colores. Pasas a estar entrenado en Interpretación (u otra habilidad de tu elección si ya estás entrenado en Interpretación) y obtienes la proeza @UUID[Compendium.pf2e.feats-srd.7LB00jkh6JaJr3vS]{Performance fascinante}.</p> <p><strong>Performance fascinante</strong>."
        },
        "Lorekeeper Shisk": {
            "name": "Lorekeeper Shisk",
            "description": "<p>Creciste rodeado de conocimientos y secretos. Te entrenas en una habilidad de Lore y otra basada en Inteligencia o Sabiduría a tu elección. A 5º nivel, te conviertes en experto en las habilidades elegidas.</p> <p>"
        },
        "Predator Strix": {
            "name": "Predator Strix",
            "description": "<p>Vienes de una línea de strix con alas excepcionalmente anchas y largas garras. Obtienes un ataque desarmado cuerpo a cuerpo con garras que inflige [[/r 1d4[slashing]]] de daño. Tu ataque de garra pertenece al grupo pendenciero y tiene los rasgos ágil, finura y desarmado.</p> <p>"
        },
        "Smokeworker Hobgoblin": {
            "name": "Smokeworker Hobgoblin",
            "description": "<p>Tu familia ha sido alquimista, ingeniera y científica durante generaciones, en proyectos que llevaban el humo y el fuego al campo de batalla. Ganas resistencia al fuego igual a la mitad de tu nivel (mínimo 1). Tienes éxito automáticamente en el @Check[type:flat|dc:5] para hacer objetivo a una criatura @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Ocultada} si esa criatura está Oculta sólo por el humo.</p> <p>"
        },
        "Bandaagee Vanara": {
            "name": "Bandaagee Vanara",
            "description": "<p>Su familia es una de las muchas que afirman descender de la regia familia vanara de mantenimiento de la paz llamada Bandaagee. Los Bandaagee son la clase más común de vanaras. Estás muy familiarizado con los adornos de la civilización y te mueves con facilidad por las comunidades más abarrotadas. Ignoráis el terreno difícil de las multitudes.</p> <p>"
        },
        "Stronggut Shisk": {
            "name": "Shisk tripasfuertes",
            "description": "p>Tu metabolismo es lento, lo que te permite pasar días sin comer y procesar los males a un ritmo más lento. Además, el tiempo de aparición y la duración de las fases de todas las enfermedades y venenos que le afectan aumentan un 50%. Si el tiempo de inicio o la etapa es instantánea o dura sólo 1 ronda, esta habilidad no tiene ningún efecto.</p> <p>"
        },
        "Unseen Lizardfolk": {
            "name": "Unseen Lizardfolk",
            "description": "<p>Puedes cambiar el color de tu piel para mimetizarte con el entorno, realizando pequeños cambios con una sola acción y cambios drásticos en el transcurso de una hora.</p> <p>Puedes cambiar el color de tu piel para mimetizarte con el entorno.<p>Cuando te encuentres en una zona donde tu coloración sea más o menos similar a la del entorno (por ejemplo, verde bosque en un bosque), puedes utilizar la aplicación menor de una sola acción de esta habilidad para realizar cambios localizados que te ayuden a mimetizarte con el entorno, obteniendo un bonificador +2 de circunstancia a los chequeos de Sigilo hasta que el entorno cambie de coloración."
        },
        "Discarded Fleshwarp": {
            "name": "Descartado Fleshwarp",
            "description": "<p>Los biomancers y mutagenistas que deformaron tu forma te etiquetaron como un \"descarte al ser descubierto\", un eufemismo para destruirte nada más verte. Tu cuerpo, una anomalía entre las anomalías, rechaza obstinadamente los esfuerzos de los creadores de carne que intentan moldearte según sus grandiosas visiones, y tus respuestas inmunes mitigan los peores efectos de los intentos de deformación de la carne no deseados. Si obtienes un éxito en una tirada de salvación contra un efecto de transmutación, obtienes un éxito crítico."
        },
        "Dark Fields Kitsune": {
            "name": "Kitsune de los Campos Oscuros",
            "description": "<p>Puedes ejercer tu inquietante presencia para Desmoralizar sutilmente a los demás. Cuando lo haces, Desmoralizar pierde el rasgo auditivo y gana el rasgo visual, y no sufres penalización cuando intentas Desmoralizar a una criatura que no entiende tu idioma. También obtienes la reacción @UUID[Compendium.pf2e.actionspf2e.Ul4I0ER6pj3U5eAk]{Miedo vigorizante}. Tu forma alternativa es un zorro, que tiene las estadísticas de <em>@UUID[Compendium.pf2e.spells-srd.gfPjmG6Fe6D3MFjl]{Forma de plaga}</em> de 1º nivel.</p> <p>"
        },
        "Fishseeker Shoony": {
            "name": "Fishseeker Shoony",
            "description": "<p>Vienes de una larga estirpe de pescadores y has heredado los rápidos reflejos necesarios para atrapar y pescar grandes piezas. Si obtienes un éxito en un intento de @UUID[Compendium.pf2e.actionspf2e.3yoajuKjwHZ9ApUY]{Agarrar un filo}, obtienes un éxito crítico; si obtienes un fallo crítico, obtienes un fracaso. Una criatura que obtiene un fallo en un chequeo para @UUID[Compendium.pf2e.actionspf2e.Dt6B1slsBy8ipJu9]{Desarmarte} obtiene un fallo crítico."
        },
        "Hunter Automaton": {
            "name": "Hunter Automaton",
            "description": "<p>Fuiste diseñado para servir como explorador o asesino y tienes un cuerpo parecido al de un cazador de manada, como un gran gato o un lobo. Aunque normalmente te mueves como un cuadrúpedo, puedes permanecer de pie y luchar como un bípedo, lo que te permite utilizar todo el equipo con normalidad. Tu diseño cuadrúpedo te permite moverte con rapidez; si tienes las dos manos libres, puedes aumentar tu Velocidad a 30 pies mientras corres a cuatro patas.</p> <p><strong>Cuatro patas</strong>."
        },
        "Pixie": {
            "name": "Pixie",
            "description": "<p>El poder del invierno fluye a través de ti. T"
        },
        "Celestial Envoy Kitsune": {
            "name": "Enviado Celestial Kitsune",
            "description": "<p>Ya sea por la gracia de Daikitsu o por tus fieles antepasados, tienes una fuerte conexión con lo divino, lo que te proporciona ciertas protecciones. Obtienes la reacción @UUID[Compendium.pf2e.actionspf2e.Aq2mXT2hLlstFL5C]{Invocar privilegio celestial}. Tu forma alternativa es una común de ascendencia humanoide Media prevalente donde creciste (típicamente humana), llamada forma sin cola.</p>"
        },
        "Rite of Passage": {
            "name": "Rito de paso",
            "description": "<p>Tu exoesqueleto permanece conectado con las plantas que lo crearon. Puedes ignorar terrenos difíciles y desniveles causados por la maleza. Además, cuando utilizas la habilidad Acrobacia para Equilibrarte en superficies estrechas o terrenos irregulares dentro de los bosques, no te quedas con los pies planos. Cuando obtienes un éxito al intentar uno de estos chequeos de Acrobacia, obtienes un éxito crítico en su lugar.</p> <p><strong>Equilibrio en el bosque</strong>."
        },
        "Lethoci": {
            "name": "Lethoci",
            "description": "<p>Provienes de una familia kashrishi adaptada a las costas o a los estanques y lagos del interior. Obtienes un bonificador +2 de circunstancia a los chequeos de Atletismo para Nadar. Si fallas críticamente un chequeo de Atletismo para Nadar, obtienes un fallo en su lugar.</p> <p>"
        },
        "Enchanting Lily": {
            "name": "Lirio encantador",
            "description": "<p>Hueles siempre tan dulce: un delicado aroma floral como la embriagadora fragancia de los lirios y el suave perfume de las lilas. Estás entrenado en Diplomacia (u otra habilidad si ya estabas entrenado en Diplomacia). Además, obtienes un bonificador +1 de circunstancia a los chequeos de @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q]{Hacer una impresión} si el objetivo puede oler tu fragancia.</p> <p> <strong>Diplomacia</strong>."
        },
        "Polychromatic Anadi": {
            "name": "Anadi policromático",
            "description": "<p>Tu cuerpo está cubierto de pelos de colores excepcionales que crean patrones vibrantes y llamativos, algunos de los cuales podrían incluso mostrarse en tu forma humana. Te entrenas en Interpretación (u otra habilidad si ya estabas entrenado en Interpretación), y obtienes la proeza @UUID[Compendium.pf2e.feats-srd.xqAdXRd2gSQcqp5E]{Impresionante Interpretación}.</p> <p><hr /><p><em>Nota: si ya estás entrenado en la habilidad proporcionada por esta proeza, necesitas seleccionar manualmente una habilidad alternativa.</em></p> <p><strong>Habilidad alternativa</strong>."
        },
        "Empty Sky Kitsune": {
            "name": "Empty Sky Kitsune",
            "description": "<p>Tu espíritu está abierto a los secretos del más allá, lo que te otorga un mayor acceso a la magia kitsune. Obtienes la proeza de ascendencia @UUID[Compendium.pf2e.feats-srd.Zz7isE8Td2xDWqR8]{Kitsune Spell Familiarity}. Tu forma alternativa es una ascendencia humanoide mediana común prevalente donde creciste (típicamente humana), llamada forma sin cola.</p> <p>"
        },
        "Venomshield Nagaji": {
            "name": "Venomshield Nagaji",
            "description": "<p>Tu conexión intrínseca con nagas y serpientes mundanas te otorga una resistencia innata a toxinas de todo tipo. Obtienes una resistencia al veneno igual a la mitad de tu nivel (mínimo 1 resistencia) y un bonificador +1 de circunstancia a todas las tiradas de salvación contra veneno."
        },
        "Venomtail Kobold": {
            "name": "Venomtail Kobold",
            "description": "<p>Un espolón vestigial en tu cola segrega una dosis de mortal</p><p>veneno cada día. Obtienes la acción @UUID[Compendium.pf2e.actionspf2e.ev8OHpBO3xq3Zt08]{Toxina de la cola}.</p> <p>Toxina de la cola."
        },
        "Aphorite": {
            "name": "Aforita",
            "description": "<p>Naciste con una conexión con Axis, el Plano de la Ley. Obtienes el rasgo aforita, además de los rasgos de tu ascendencia. También obtienes @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visión con poca luz}, o @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visión en la oscuridad} si tu ascendencia ya tiene visión con poca luz. Puedes elegir entre hazañas de aforita y hazañas de tu ascendencia siempre que obtengas una hazaña de ascendencia.</p> <p><strong>Preparación en la oscuridad</strong>."
        },
        "Half-Elf": {
            "name": "Semielfo",
            "description": "<p>O uno de tus padres era elfo, o uno o ambos eran medio elfos. Tienes orejas puntiagudas y otros signos reveladores de herencia élfica. Obtienes el rasgo elfo, el rasgo semielfo y @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visión con poca luz}. Además, puedes seleccionar hazañas de elfo, semielfo y humano siempre que obtengas una hazaña de ascendencia.</p> <p>"
        },
        "Old-Blood Vishkanya": {
            "name": "Old-Blood Vishkanya",
            "description": "<p>Tienes una línea matrilineal directa con el grupo original de vishkanyas de los barcos Vudrani que vinieron a reclamar Jalmeray. Desde entonces, tu familia se ha adaptado bien a una nueva vida en el Mar Interior. Te entrenas en Sociedad (u otra habilidad de tu elección si ya estás entrenado en Sociedad) y obtienes la hazaña @UUID[Compendium.pf2e.feats-srd.JtjnFsOToBLnSRO9]{Gracias cortesanas} o @UUID[Compendium.pf2e.feats-srd.X2jGFfLU5qI5XVot]{Sabio en la calle} a elegir."
        },
        "Charhide Goblin": {
            "name": "Goblin piel ignífuga",
            "description": "<p>Tus antepasados siempre han tenido una conexión con el fuego y una piel más gruesa, lo que te permite resistir las quemaduras. Ganas una resistencia al fuego igual a la mitad de tu nivel (mínimo 1). También puedes recuperarte más fácilmente del fuego. Tu chequeo plano para eliminar el daño por fuego persistente es @Chequeo[tipo:plano|dc:10] en lugar de DC 15, que se reduce a @Chequeo[tipo:plano|dc:5] si otra criatura utiliza una acción especialmente apropiada para ayudar.</p> <p><strong>Chequeo[tipo:plano|dc:10] en lugar de DC 15</strong>."
        },
        "Gourd Leshy": {
            "name": "Leshy de los frutos",
            "description": "<p>Tienes una gran calabaza por cráneo. Tu conocimiento proviene de tu espíritu, en lugar de un cerebro físico, y has encontrado un uso más práctico para el espacio dentro de tu cabeza. Puedes almacenar una colección de hasta 1 Bulto de objetos dentro de tu cabeza. La DC de los chequeos para @UUID[Compendium.pf2e.actionspf2e.RDXXE7wMrSPCLv5k]{Robar} objetos de dentro de tu cabeza aumenta en 4. Además, si almacenas sólo un objeto dentro de tu cabeza, puedes dibujarlo sin esfuerzo en tu mano como parte de otra acción para usar el objeto. Dibujar el objeto otorga a esta otra acción el rasgo de manipular.</p> <p>"
        },
        "Windweb Grippli": {
            "name": "Gripli atrapabrisas",
            "description": "<p>Las resistentes correas a lo largo de las manos y los dedos de los pies pueden frenar cualquier caída. Mientras tengas una mano libre, no recibirás daño por caída, independientemente de la distancia a la que caigas."
        },
        "Grig": {
            "name": "Grig",
            "description": "<p>Tienes los cuartos traseros de un grillo y adoras el arte y la música. Tus patas de grillo te otorgan un bonificador +2 de circunstancia a los chequeos de Atletismo en Salto de altura o Salto de longitud, y obtienes <em>@UUID[Compendium.pf2e.spells-srd.atlgGNI1E1Ox3O3a]{Sonido fantasma}</em> como cantrip innato primigenio.</p> <p>Sonido fantasma}</em>."
        },
        "Cactus Leshy": {
            "name": "Cactus Leshy",
            "description": "<p>Las espinas cubren tu cuerpo. Ganas un ataque desarmado de espinas que inflige [[/r 1d6[perforante]]] de daño. Tus espinas están en el grupo pendenciero y tienen los rasgos de delicadeza y desarmado.</p> <p><strong>Columna vertebral</strong>."
        },
        "Compact Skeleton": {
            "name": "Esqueleto Compacto",
            "description": "<p>Para tareas que requieren un toque más ligero, los restos de gnomo, goblin y halfling son más adecuados que los de una criatura más grande. Estos esqueletos más pequeños y ágiles caben bien en un cofre de viaje, pueden ser forzados a través de espacios reducidos y evitan más fácilmente ser detectados. Su tamaño es Pequeño en lugar de Mediano. Obtienes la proeza @UUID[Compendium.pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Apretar rápido}, aunque no estés entrenado en Acrobacia. Los espacios estrechos que no son lo suficientemente estrechos como para requerir la actividad Squeeze no son terreno difícil para ti.</p> <p><strong>Terreno difícil</strong>."
        },
        "Venom-Resistant Vishkanya": {
            "name": "Vishkanya resistente al veneno",
            "description": "<p>Tu cuerpo no sólo contiene veneno, sino también numerosos antivenenos. Obtienes resistencia al veneno igual a la mitad de tu nivel (mínimo 1), y cada una de tus tiradas de salvación con éxito contra una aflicción venenosa reduce su fase en 2, o en 1 para un veneno virulento. Cada éxito crítico contra un veneno en curso reduce su fase en 3, o en 2 si se trata de un veneno virulento."
        },
        "Athamasi": {
            "name": "Athamasi",
            "description": "<p>Tienes un conjunto de pequeños brazos secundarios adaptados para trepar y colgarte de los árboles. No puedes sujetar o recoger objetos con estas extremidades, pero puedes Trepar o @UUID[Compendium.pf2e.actionspf2e.3yoajuKjwHZ9ApUY]{Agarrar un borde} incluso si una o ambas manos primarias están ocupadas. No eres @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Pie Plano} mientras Escalas.</p> <p>Empezar a escalar."
        },
        "Adaptive Anadi": {
            "name": "Anadi adaptable",
            "description": "<p>Desciendes de un linaje de anadi que trabajaron para perfeccionar su magia de transformación, lo que les permitió integrarse en una mayor variedad de culturas. Elige una ascendencia humanoide media común. Tu forma humana se sustituye por una forma que coincide con esta elección. También obtienes la proeza @UUID[Compendium.pf2e.feats-srd.ihN8gkHSdPG9Trte]{Ancestros adoptados} para tu ascendencia humanoide elegida.</p> <p><strong>Ancestros adoptados</strong>."
        },
        "Hillock Halfling": {
            "name": "Mediano de las colinas",
            "description": "<p>Acostumbrados a una vida tranquila en las colinas, sus gentes encuentran el descanso y la relajación especialmente reponedores, sobre todo cuando se permiten comodidades. Cuando recuperes Puntos de Vida durante la noche, añade [[/r @nivel.actor]]{añade tu nivel} a los Puntos de Vida recuperados.</p> <p><p>Cuando alguien use la habilidad Medicina para @UUID[Compendium.pf2e.actionspf2e.1kGNdIIhuglAjIp9]{Tratar tus Heridas}, puedes comer un bocadillo para [[/r @actor.level]]{añade tu nivel} a los Puntos de Golpe que recuperes de su tratamiento.</p> <p>"
        },
        "Bloodhound Shoony": {
            "name": "Sabueso Shoony",
            "description": "<p>Tus antepasados fueron famosos rastreadores, y tú llevas en la sangre ese mismo don para la caza.</p> <p>Tus antepasados fueron famosos rastreadores, y tú llevas en la sangre ese mismo don para la caza.<p>Ganas un sentido especial: el olfato impreciso con un alcance de 30 pies. Esto significa que puedes usar tu sentido del olfato para determinar la ubicación de una criatura, pero permanece @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Oculto}.</p> <p>.<p>Además, obtienes un bonificador +2 de circunstancia a los chequeos de Supervivencia para @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Rastrear} criaturas que hayas percibido previamente con tu olor.</p>"
        },
        "Ancient Ash": {
            "name": "Ancient Ash",
            "description": "<p>Tu memoria es nítida y clara, y recuerdas muchas cosas. Recuerdas la calma antes de la tormenta y la tierra después de la lluvia, el acre sabor de la magia y el susurro de una canción. Lo recuerdas todo. Te entrenas en una habilidad de tu elección. A 5º nivel, te conviertes en un experto en esa habilidad."
        },
        "Songbird Strix": {
            "name": "Songbird Strix",
            "description": "<p>Desciendes de una talentosa estirpe de narradores de strix. Desde las montañas más altas y los paisajes más puros donde tus pulmones se llenan de glorioso aire limpio, trinas, silbas y canturreas dulces canciones. Mientras que los sonidos naturales te predisponen al canto, las voces te predisponen a la mímica. Recibes un bonificador +1 de circunstancia a los chequeos de Engaño para hacerte pasar por una voz imitada, donde el sonido de la voz es el único factor; si eres un maestro en Engaño, ganas un bonificador +2 de circunstancia en su lugar. También obtienes un bonificador +1 de circunstancia a los chequeos de Interpretación para cantar; si eres un maestro en Interpretación, obtienes un bonificador +2 de circunstancia en su lugar.</p> <p><strong>Cantar</strong>."
        },
        "Xyloshi": {
            "name": "Xyloshi",
            "description": "<p>Tienes músculos prominentes en el cuello que te permiten usar tu cuerno facial como herramienta o arma. Ganas un ataque desarmado con cuerno que inflige 1d6 puntos de daño perforante. Tu cuerno está en el grupo de los pendencieros, y tiene los rasgos de finura y desarmado.</p> <p>"
        },
        "Farsight Goloma": {
            "name": "Goloma de vista penetrante",
            "description": "<p>Tus ojos se han adaptado para ver mejor en condiciones poco favorables. Obtienes @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Visión con poca luz}.</p> <p>Tus ojos se han adaptado para ver más en condiciones menos favorables."
        },
        "Ghost Poppet": {
            "name": "Poppet Fantasma",
            "description": "<p>Despertaste cuando un poco de la fuerza vital de otra persona y un fragmento de su alma -posiblemente, pero no siempre, en el momento de su muerte- se colaron en tu cuerpo construido. No recuerdas más que vagos destellos de tu \"vida anterior\", pero esa esencia vital sigue protegiéndote. Obtienes una resistencia al daño negativo igual a la mitad de tu nivel (mínimo 1).</p> <p>"
        },
        "Oathkeeper Dwarf": {
            "name": "Oathkeeper Dwarf",
            "description": "<p>Creciendo, nunca intentaste mentir para conseguir lo que querías, e incluso cuando era necesario, mentir te incomodaba. Los especialmente fieles podrían incluso haber pensado que estabas bendecido por el dios enano del deber, @UUID[Compendium.pf2e.deities.zhPhYge7VJbIlJvA]{Kols}.</p> <p><p>Obtienes un bonificador +1 de circunstancia a los chequeos de Percepción a @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Sense Motive} y a las DC de Percepción contra intentos de @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72]{Mentir} hacia ti.</p> <p><p>Además, obtienes un bonificador +2 de circunstancia a los chequeos de Diplomacia para convencer a los demás de que dices la verdad cuando estás diciendo la verdad, y sufres una penalización de -4 de circunstancia a mentir y a tu DC de Engaño contra @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Motivo sensorial}.</p>"
        },
        "Warmarch Hobgoblin": {
            "name": "Warmarch Hobgoblin",
            "description": "<p>Vienes de una línea de mercenarios errantes, constantemente en marcha y rebuscando comida en el camino. Si fracasas, pero no de forma crítica, en @UUID[Compendium.pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Subsistir} en el desierto, aún puedes mantenerte alimentado con comidas pobres. Cuando exploras, puedes @UUID[Compendium.pf2e.actionspf2e.JuqmIAnkL9hVGai8]{Hustle} el doble de tiempo antes de tener que parar.</p>"
        },
        "Frilled Lizardfolk": {
            "name": "Frilled Lizardfolk",
            "description": "<p>Puedes agitar el collar y flexionar las espinas dorsales para desmoralizar a tus enemigos. Cuando lo haces, Desmoralizar pierde el rasgo auditivo y gana el rasgo visual, y no sufres una penalización cuando intentas Desmoralizar a una criatura que no entiende tu idioma. También obtienes la acción @UUID[Compendium.pf2e.actionspf2e.W4M8L9WepGLamlHs]{Aproximación amenazante}.</p> <p><strong>Amenaza</strong>."
        },
        "Scalekeeper Vishkanya": {
            "name": "Scalekeeper Vishkanya",
            "description": "<p>Formas parte de la familia de vishkanyas de tu comunidad encargados de llevar un registro de la historia y las vivencias de tu pueblo. Tu habilidad erudita te permite tener una mente rápida. Una vez al día, puedes intentar Recuperar Conocimiento como acción gratuita.</p> <p>"
        },
        "Seaweed Leshy": {
            "name": "Alga Leshy",
            "description": "<p>Tu cuerpo está hecho de algas tejidas, y estás tan cómodo bajo el agua como en tierra. Obtienes una Velocidad de nado de 6 metros y siempre puedes respirar bajo el agua. Sin embargo, tu Velocidad terrestre se reduce en 5 pies (a 20 pies para la mayoría de leshys de algas marinas).</p> <p>"
        },
        "Frightful Goloma": {
            "name": "Goloma aterrador",
            "description": "<p>Tu rostro tiene un aspecto especialmente desagradable. Estás entrenado en Intimidación (u otra habilidad de tu elección si ya estabas entrenado en Intimidación) y ganas la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.xQMz6eDgX75WX2ce]{Mirada intimidatoria} como proeza adicional.</p> <p><hr /><p><em>Nota: Si ya estás entrenado en la habilidad proporcionada por esta proeza, necesitas seleccionar manualmente una habilidad alternativa.</em></p> <p"
        },
        "Paddler Shoony": {
            "name": "Remador Shoony",
            "description": "<p>Vienes de zonas costeras que han vivido mucho tiempo y con éxito entre los juncos y espadañas de pantanos y marismas, y te has adaptado a los retos de vivir cerca de zonas encharcadas. Ignoras el terreno difícil y el terreno difícil mayor de las ciénagas. Cuando obtienes un éxito en @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Nadar}, obtienes un éxito crítico en su lugar.</p> <p><strong>Error</strong>."
        },
        "Irongut Goblin": {
            "name": "Goblin tripas de hierro",
            "description": "<p>Puedes @UUID[Compendium.pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Subsistir} con comida que la mayoría de la gente consideraría estropeada. Puedes mantenerte alimentado con comidas en mal estado en un asentamiento siempre que haya basura disponible, sin utilizar la actividad de tiempo de inactividad de subsistir. Puedes comer y beber cosas cuando estés @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo}.</p> <p><p>Ganas un bonificador +2 de circunstancia a las tiradas de salvación contra aflicciones, contra ganar la condición de enfermo y para eliminar la condición de enfermo. Cuando obtienes un éxito en una salvación de Fortaleza afectada por este bonificador, obtienes un éxito crítico en su lugar. Todos estos beneficios se aplican sólo cuando la aflicción o condición se debe a algo que has ingerido."
        },
        "Desert Rat": {
            "name": "Rata del Desierto",
            "description": "<p>Usted es nativo de las llanuras áridas y probablemente creció viajando por las carreteras. Tienes una constitución más delgada que otros ratfolk, con extremidades más largas y pelaje corto. Si tienes ambas manos libres, puedes aumentar tu Velocidad a 30 pies mientras corres a cuatro patas. Además, los efectos del calor ambiental son un paso menos extremos para ti, y puedes aguantar 10 veces más de lo normal antes de que te afecten el hambre o la sed. Sin embargo, a menos que lleves equipo de protección o te refugies, los efectos del frío ambiental son un paso más extremos para ti.</p> <p>"
        },
        "Whipfang Nagaji": {
            "name": "Whipfang Nagaji",
            "description": "<p>Tienes un cuello largo y flexible que puede enroscarse en una pose llamativa como la de una serpiente. Tus músculos engañosamente poderosos te permiten morder con una distancia y velocidad sorprendentes. Ganas la acción @UUID[Compendium.pf2e.actionspf2e.MLOkyKi1Y3N6y56Q]{Levantar cuello}."
        },
        "Arctic Elf": {
            "name": "Elfo ártico",
            "description": "<p>Habitas en las profundidades del norte helado y has ganado una resistencia increíble contra los ambientes fríos, lo que te otorga una resistencia al frío igual a la mitad de tu nivel (mínimo 1). Tratas los efectos del frío ambiental como si fueran un paso menos extremos (el frío increíble se convierte en extremo, el frío extremo en severo, y así sucesivamente).</p> <p>También puedes tratar los efectos del frío ambiental como si fueran un paso menos extremos."
        }
    },
    "mapping": {
        "description": "system.description.value"
    }
}