{
    "label": "Amenaza bajo Otari",
    "reference": "pf2e.pathfinder-bestiary",
    "entries": {
        "Pugwampi (BB)": {
            "name": "Pugwampi (BB)",
            "description": "<p>Los Gremlins son crueles feéricos embaucadores y saboteadores que disfrutan causando inventiva destructiva. Los pugwampis con cara de perro son cobardes y disfrutan mucho con los accidentes y tropiezos causados por la mala fortuna que proyectan mágicamente.",
            "senses": "(-2 para oír cosas); visión en la oscuridad"
        },
        "Zombie Shambler (BB)": {
            "name": "Zombi movediza (BB)",
            "description": "<p>El único deseo de un zombi es consumir a los vivos. Impensados y siempre vergonzosos heraldos de la muerte, los zombis sólo se detienen cuando son destruidos. Un zombie shambler es un horror que se mueve lentamente y es más peligroso en grupos grandes. Entre los muertos vivientes, los zombis se utilizan a menudo como forraje, desgastando las defensas antes de que lleguen muertos vivientes más poderosos para asestar el golpe mortal. Los zombis pueden ser comandados por muertos vivientes inteligentes y poderosos nigromantes.</p> <p>",
            "senses": "visión en la oscuridad"
        },
        "Blue Kobold Dragon Mage (BB)": {
            "name": "Mago dracónico kobold azul (BB)",
            "description": "<p>Los kobolds son pequeños humanoides reptiles con similitudes físicas a los dragones. Acechan en lugares oscuros, normalmente túneles y minas, y utilizan su astucia para igualar el terreno de juego entre ellos y las criaturas más fuertes. Los dragones magos kobold utilizan la magia para llevar a cabo sus planes. La presencia de uno de ellos en una madriguera kobold es una prueba fehaciente de la herencia dracónica de los kobolds.",
            "senses": "visión en la oscuridad"
        },
        "Troll (BB)": {
            "name": "Troll (BB)",
            "description": "<p>Los trolls comunes son gigantes desgarbados y de pocas luces que acechan los márgenes de la civilización. Confían en su increíble fuerza para dominar a sus enemigos con sus garras despiadadas y sus fauces dentadas. El hambre infinita de los trols les lleva a consumir todo tipo de criaturas vivas, y esta voraz alimentación alimenta sus legendarias habilidades regenerativas. Los trolls miden entre 3 y 4 metros de altura, aunque prefieren encorvarse para sentirse cómodos y adormecer a sus enemigos con una falsa sensación de seguridad.</p> <p>Los trolls son los más poderosos de todos los tiempos.",
            "hpdetails": "regeneración 20 (desactivado por ácido o fuego)",
            "senses": "visión en la oscuridad"
        },
        "Giant Spider (BB)": {
            "name": "Araña gigante (BB)",
            "description": "<p>Pocas alimañas cotidianas inspiran tanto pavor como la infame araña. Las arañas gigantes varían de tamaño. Las versiones de tamaño humano, a veces llamadas arañas cazadoras, son el tipo más común de araña gigante, aunque no son las más grandes.</p> <p>La araña gigante es una especie de araña que se alimenta de sangre.",
            "senses": "visión en la oscuridad"
        },
        "Green Kobold Dragon Mage (BB)": {
            "name": "Mago dragón kobold verde (BB)",
            "description": "<p>Los kobolds son pequeños humanoides reptiles con similitudes físicas a los dragones. Acechan en lugares oscuros, normalmente túneles y minas, y utilizan su astucia para igualar el terreno de juego entre ellos y las criaturas más fuertes. Los dragones magos kobold utilizan la magia para llevar a cabo sus planes. La presencia de uno de ellos en una madriguera kobold es una prueba fehaciente de la herencia dracónica de los kobolds.",
            "senses": "visión en la oscuridad"
        },
        "Zephyr Hawk (BB)": {
            "name": "Halcón de céfiro (BB)",
            "description": "<p>Los elementales del aire, como el halcón céfiro, aparecen en una gran variedad de tamaños y formas. Desde el Plano del Aire, los halcones céfiro suelen ser invocados como mensajeros aéreos. Los elementales del aire también pueden llegar espontáneamente durante poderosas tormentas y tornados en los que se forman vórtices elementales.</p> <p>Los halcones del céfiro pueden ser invocados como mensajeros aéreos.\n<p>Los halcones céfiro parecen estar hechos de nubes, con formas distintivas que les dan la apariencia de tener alas y picos de pájaros. Cuando uno ve nubes que se parecen a animales, a menudo está observando elementales de aire sin saberlo. Los halcones céfiro a veces van a la deriva entre las corrientes de viento en grandes bandadas llamadas elencos.</p> <p>",
            "senses": "visión en la oscuridad"
        },
        "Leopard (BB)": {
            "name": "Leopardo (BB)",
            "description": "<p>Los leopardos van desde el icónico amarillo con manchas negras hasta las panteras negras y los leopardos de las nieves de pelaje blanco y manchas negras.</p> <p>",
            "senses": "visión con poca luz"
        },
        "Web Lurker (BB)": {
            "name": "Merodeador telaraña (BB)",
            "description": "<p>Los acechadores de telarañas, también conocidos como ettercaps, son unos feos monstruos que no sólo habitan en las guaridas de arañas y enjambres, sino que los cultivan y pastorean activamente. Los merodeadores cazan en bosques, pantanos o montes. Construyen estructuras con sus telarañas en lo alto de los árboles o dentro de cañones escarpados y altos, y rodean su territorio con trampas construidas con las mismas telarañas y material natural.</p> <p>",
            "languages": "Habla Araña",
            "senses": "visión en la oscuridad"
        },
        "Drow Sneak (BB)": {
            "name": "Movimiento furtivo drow (BB)",
            "description": "<p>Londeros de corazón, los drow furtivos no confían en nadie, y mucho menos en otros drow. Estos drow se basan en la conciencia y la adaptación para sobrevivir a la naturaleza despiadada de su sociedad.</p> <p class=\"text-align: justify;\">",
            "senses": "visión en la oscuridad"
        },
        "Skeletal Giant (BB)": {
            "name": "Gigante Esquelético (BB)",
            "description": "<p>Los huesos reanimados de gigantes son excelentes esclavos nigrománticos, y los gigantes esqueléticos hechos de minotauros con cabeza de toro no son una excepción. Los esqueletos sin mente utilizan tácticas similares, por lo que usar un esqueleto más grande y duradero es la única forma en que un nigromante puede obtener un esclavo más poderoso.</p> <p>",
            "senses": "visión en la oscuridad"
        },
        "Goblin Commando (BB)": {
            "name": "Goblin Commando (BB)",
            "description": "<p>La mayoría de las comunidades goblin se tambalean en un estado de desorden apenas controlado: un colectivo de criaturas que operan en gran medida por instinto y rara vez siguen una dirección clara. Incluso los líderes goblin tienden a ser impulsivos, irresponsables y, en general, no son muy buenos liderando.\n<p>En teoría, los comandos goblin lideran las incursiones goblin. En la práctica, los comandos goblin rara vez continúan liderando a sus camaradas una vez que la batalla ha comenzado. La mayoría eluden sus responsabilidades en favor de meterse en la refriega y reclamar la gloria de los suyos.</p> <p>",
            "senses": "visión en la oscuridad"
        },
        "Kobold Warrior (BB)": {
            "name": "Kóbold combatiente (BB)",
            "description": "<p>Un kobold típico se entrena con armamento sencillo. Los kobolds son capaces de asestar golpes sigilosos contra enemigos desprevenidos, pero son igual de rápidos en huir hacia un lugar seguro si su grupo no supera en número a sus enemigos en al menos dos a uno.</p> <p\n<p>Los kobolds creen en el pragmatismo, y un kobold derrotado prefiere rendirse a enfrentarse a la muerte. Uno podría incluso abandonar a su familia kobold y rendirse al servicio del vencedor si la alternativa es una muerte prematura.",
            "senses": "visión en la oscuridad"
        },
        "Orc Scrapper (BB)": {
            "name": "Orc Scrapper (BB)",
            "description": "<p>Los orcos son humanoides orgullosos y fuertes que viven según la regla de que el poder hace el derecho. Se agrupan en bandas de guerra grandes y pequeñas, conquistando territorios y robando a aquellos que tienen la mala suerte de cruzarse en su camino. Innumerables pequeños asentamientos, puestos avanzados y fuertes han caído a manos de los asaltantes orcos, cuya destructividad deja una marca indeleble en las tierras que conquistan. Los furiosos e indisciplinados soldados raspadores forman el grueso de una banda de guerra de orcos.</p> <p><strong>Banda de guerra de orcos</strong>.",
            "senses": "visión en la oscuridad"
        },
        "Xulgath Boss (BB)": {
            "name": "Jefe Xulgath (BB)",
            "description": "<p>Los jefes xulgath muestran mayor fuerza y más afinidad por la violencia que otros miembros de una comunidad xulgath.</p> <p",
            "senses": "visión en la oscuridad"
        },
        "Orc Commander (BB)": {
            "name": "Comandante orco (BB)",
            "description": "<p>Cuando los orcos atacan, el más fuerte es elegido como líder. Los lazos de sangre son especialmente fuertes entre los orcos, y las manadas de orcos más poderosas suelen estar formadas por hermanos que han elegido a un comandante fuerte para proteger a sus parientes.",
            "senses": "visión en la oscuridad"
        },
        "Kobold Scout (BB)": {
            "name": "Kóbold explorador (BB)",
            "description": "<p>La mayoría de los kobolds que se encuentran fuera de una madriguera o guarida bien defendida son kobolds exploradores, entrenados para el acecho y la caza. Se encargan de traer comida y bienes valiosos a la comunidad. Los kobolds son expertos en trabajar juntos por necesidad, y a menudo preparan emboscadas o asaltos que les permiten causar el mayor daño posible sin arriesgarse demasiado.</p> <p>La mayoría de los kobolds que se encuentran fuera de una madriguera o guarida bien defendida son exploradores kobolds entrenados para acechar y cazar.",
            "senses": "visión en la oscuridad"
        },
        "Animated Armor (BB)": {
            "name": "Armadura Animada (BB)",
            "description": "<p>Se puede dar una apariencia de vida a los objetos mediante el uso de rituales u otra magia extraña, convirtiéndolos en objetos animados. Estos objetos se mueven, trabajan y luchan en función de las órdenes que les dan sus creadores, que suelen ponerlos de guardia o hacer que realicen trabajos serviles.</p> <p>Los trajes de armadura animada pueden servir como guardianes, pero también pueden ser utilizados como armas.\n<p>Los trajes de armadura animada pueden servir como guardianes, pero a veces las academias marciales de alto nivel los utilizan como compañeros de entrenamiento. Se encuentran con más frecuencia en los laboratorios de magos y en las mazmorras antiguas.</p> <p>",
            "cadetails": "(13 después de que se rompa la armadura de construcción), armadura de construcción",
            "senses": "visión en la oscuridad"
        },
        "Sewer Ooze (BB)": {
            "name": "Sewer Ooze (BB)",
            "description": "<p>Estas masas amorfas de aguas residuales y detritus se abren paso a través de sucias alcantarillas bajo las ciudades. Algunas alcanzan tamaños enormes y tienen un apetito insaciable.",
            "senses": "sentido del movimiento 60 pies, sin visión"
        },
        "Gargoyle (BB)": {
            "name": "Gargoyle (BB)",
            "description": "<p>Las gárgolas son monstruosos cazadores hechos enteramente de piedra. Parecen estatuas decorativas y utilizan este camuflaje para ocultarse a plena vista en las ciudades durante el día y descender sobre los peatones desafortunados por la noche. Su forma más común es la de un humanoide con cuernos y alas parecidas a las de un murciélago, pero las gárgolas individuales varían mucho, ya que algunas parecen más o menos humanoides y otras se asemejan a algo totalmente distinto.</p> <p><strong>Gárgolas de piedra</strong>.\n<p>Aunque la mayoría cazan solas, a veces forman grupos llamados \"alas\". Todas las estatuas monstruosas que se encuentran en lo alto de un edificio antiguo podrían ser en realidad gárgolas vivas.</p> <p>",
            "senses": "visión en la oscuridad"
        },
        "Hobgoblin Warrior (BB)": {
            "name": "Guerrero Hobgoblin (BB)",
            "description": "<p>Los Hobgoblins están singularmente dedicados a la guerra, y toda su civilización se basa en fomentar y mantener el conflicto mientras demuestran simultáneamente su superioridad en la batalla. Altamente organizados, trabajan eficiente y eficazmente en grupos, ya sea una pequeña partida de asalto, una banda de guerra itinerante o un ejército totalmente regimentado. Físicamente, los hobgoblins son tan altos como los humanos y tienen la piel gris cenicienta.",
            "cadetails": "(20 con escudo alzado)",
            "senses": "visión en la oscuridad"
        },
        "Giant Centipede (BB)": {
            "name": "Ciempiés Gigante (BB)",
            "description": "<p>Los ciempiés son artrópodos relativamente comunes que viven, cazan y hurgan entre estiércol y detritus. Los ciempiés, que se desplazan con sorprendente rapidez gracias a las decenas de patas que tienen unidas a sus largos cuerpos segmentados, atacan con mandíbulas envenenadas.\n<p>La mayoría de los ciempiés gigantes (conocidos como ciempiés de alcantarilla cuando se encuentran en las ciudades) anidan en pequeños grupos pero cazan solos. Los intentos de domesticar a los ciempiés gigantes para utilizarlos como guardianes o mascotas suelen acabar mal, pero algunas sociedades de goblins y kobolds han desarrollado métodos eficaces para utilizar a estas alimañas como guardianes. Algunas sociedades asan y comen ciempiés, a menudo con pimientos picantes, como un sabroso manjar, aunque hay que tener cuidado en la preparación de la comida para evitar contaminar la carne con el veneno de la criatura.</p> <p><strong>Pequeños ciempiés gigantes</strong>.",
            "senses": "visión en la oscuridad"
        },
        "Orc Trooper (BB)": {
            "name": "Orc Trooper (BB)",
            "description": "<p>El típico soldado orco es un combatiente violento familiar para muchos aventureros. Los guerreros orcos luchan por sus dominios, por riquezas y, quizás sobre todo, por la gloria. Demostrar su propia fuerza mejora su posición dentro de su dominio orco, por lo que la batalla es una parte crucial de la vida para cualquier orco que aspire a liderar algún día o a pasar a la historia.</p> <p>",
            "senses": "visión en la oscuridad"
        },
        "Shadow (BB)": {
            "name": "Sombra (BB)",
            "description": "<p>Las sombras no muertas se alimentan de los que se alejan de la luz.</p>",
            "senses": "visión en la oscuridad"
        },
        "Giant Rat (BB)": {
            "name": "Rata Gigante (BB)",
            "description": "<p>Las ratas gigantes son versiones enormes de las alimañas comunes. Suelen encontrarse en cantidades abundantes, pero como no caben en los recovecos donde suelen esconderse las ratas comunes, son mucho más fáciles de localizar y exterminar. De hecho, encontrar y matar a una rata gigante es un rito de iniciación para muchos aventureros. Tales tareas se vuelven tediosas rápidamente, por lo que muchos veteranos subcontratan el exterminio a nuevos aventureros.</p> <p>Las ratas gigantes se alimentan de las ratas más comunes.\n<p>Las ratas gigantes viven sobre todo en alcantarillas donde pueden hurgar en las calles de arriba, pero algunas familias de ratas gigantes viven en lugares más remotos, como cuevas húmedas, bosques o colinas. Las ratas son unas supervivientes increíblemente hábiles y se pueden encontrar en casi cualquier parte del mundo, aunque tienden a favorecer los climas templados o cálidos frente a las regiones frías.</p> <p>Las ratas gigantes viven en las alcantarillas, donde pueden rebuscar en las calles.\n<p>Aunque su mordedura por sí sola no es letal salvo para los más débiles, algunas ratas gigantes son portadoras de una peligrosa enfermedad común a los roedores de todo el mundo: una peste más que capaz de asolar comunidades rurales. Las ratas son meras portadoras, sin riesgo de contraer la enfermedad.",
            "senses": "visión con poca luz"
        },
        "Owlbear (BB)": {
            "name": "Owlbear (BB)",
            "description": "<p>El oso búho es un depredador territorial con el cuerpo de un oso pardo pero la cabeza -y, por tanto, los agudos sentidos- de un búho.</p> <p>",
            "senses": "visión con poca luz"
        },
        "Black Kobold Dragon Mage (BB)": {
            "name": "Mago dragón kobold negro (BB)",
            "description": "<p>Los kobolds son pequeños humanoides reptiles con similitudes físicas a los dragones. Acechan en lugares oscuros, normalmente túneles y minas, y utilizan su astucia para igualar el terreno de juego entre ellos y las criaturas más fuertes. Los dragones magos kobold utilizan la magia para llevar a cabo sus planes. La presencia de uno de ellos en una madriguera kobold es una prueba fehaciente de la herencia dracónica de los kobolds.",
            "senses": "visión en la oscuridad"
        },
        "Hell Hound (BB)": {
            "name": "Sabueso infernal (BB)",
            "description": "<p>Temperamentales y de rápido comportamiento agresivo, los sabuesos infernales son caninos diabólicos de un plano infernal. Son hábiles cazadores y pueden exhalar llamaradas sobrenaturales de sus fauces. El aspecto de un sabueso infernal no deja lugar a dudas sobre sus orígenes infernales: carne del color de la brea ardiente, dientes tan afilados como la horca de cualquier demonio y un sudario de fuego infernal siempre ardiente son sus rasgos característicos. Aunque no pueden hablar, entienden el lenguaje infernal del infierno.",
            "senses": "visión en la oscuridad"
        },
        "Brine Shark (BB)": {
            "name": "Tiburón de salmuera (BB)",
            "description": "<p>Los elementales de agua vagan por los interminables océanos del Plano del Agua. Pueden ser traídos al mundo con magia de invocación o a través de desastres naturales como inundaciones o huracanes. Aunque los elementales de agua pueden ser muy destructivos, no siempre son maliciosos. Al igual que el agua puede dar vida a los necesitados, sus olas pueden golpear las costas y sus lluvias inundar las ciudades. Los elementales de agua también son difíciles de predecir.\n<p>Los tiburones brine, feroces pero entre los elementales de agua más débiles, adoptan formas parecidas a tiburones hechos enteramente de agua. Cuando se los encuentra, suelen ir por su cuenta o siguiendo las órdenes de un hechicero que los ha invocado a este plano.</p> <p>Los tiburones de agua son los más peligrosos de todos.",
            "senses": "visión en la oscuridad"
        },
        "Wolf (BB)": {
            "name": "Lobo (BB)",
            "description": "<p>Los lobos viven y cazan en manadas. Contrariamente a la creencia popular, estas manadas no están lideradas por el más fuerte del grupo, sino que suelen estar formadas por una pareja, sus cachorros y las crías de las temporadas de apareamiento anteriores. Las crías suelen abandonar la manada de sus padres al alcanzar la madurez, momento en el que buscan pareja para formar sus propias manadas en otros lugares. Los lobos no suelen ver a los humanoides como animales de presa, pero circunstancias extraordinarias pueden llevar a los lobos a atacar a las personas, sobre todo en los meses de invierno y otras situaciones en las que las presas tradicionales (como ciervos y alces) escasean. Algunos seres, como los poderosos vampiros, pueden invocar a los lobos para que les ayuden en combate.</p> <p><strong>Los lobos</strong>.",
            "senses": "visión con poca luz"
        },
        "Xulgath Warrior (BB)": {
            "name": "Guerrero Xulgath (BB)",
            "description": "<p>Humanoides reptiles que viven bajo tierra, los xulgaths (conocidos como trogloditas por muchos habitantes de la superficie) atacan a los intrusos en su territorio en cuanto los ven. Viven en comunidades familiares y luchan contra grupos rivales y otros habitantes subterráneos agresivos para sobrevivir. Ocasionalmente asaltan los asentamientos de la superficie, normalmente a instancias de líderes crueles y sedientos de sangre. Un xulgath típico tiene escamas de color gris apagado, gris oscuro o ceniciento, con una larga cola y protuberancias óseas a lo largo de la columna vertebral.</p> <p>Los xulgath tienen una cola larga y protuberancias óseas a lo largo de la columna vertebral.",
            "senses": "visión en la oscuridad"
        },
        "Kobold Trapmaster (BB)": {
            "name": "Kobold Trapmaster (BB)",
            "description": "<p>Los maestros tramperos kobold son los artífices de la creación e implementación de astutas trampas en las guaridas kobold, y son muy respetados entre los de su especie</p> <p>.",
            "senses": "visión en la oscuridad"
        },
        "Goblin Warrior (BB)": {
            "name": "Guerrero Goblin (BB)",
            "description": "<p>Los combatientes de primera línea de las tribus goblin prefieren luchar en grandes grupos, especialmente cuando pueden superar a sus enemigos en número al menos tres a uno. No se necesita un entrenamiento intenso ni una gran dureza para convertirse en un guerrero goblin. Cualquiera puede aspirar a este papel, o ser reclutado para él durante una emergencia.</p> <p>\n<p>Los guerreros goblin disfrutan causando estragos. No dudan en masacrar ganado, robar niños o quemar edificios por puro placer momentáneo. Se deleitan gastando bromas maliciosas a los humanoides más altos, a los que llaman \"longshanks\". Lo que a los goblins les falta en coherencia, planificación a largo plazo y sentido común, lo compensan con pura valentía y compromiso.</p> <p",
            "senses": "visión en la oscuridad"
        },
        "Wight (BB)": {
            "name": "Wight (BB)",
            "description": "<p>Los brujos son humanoides no muertos que pueden drenar la vida de los seres vivos con sólo tocarlos. Surgen como resultado de rituales nigrománticos, muertes especialmente violentas, o la pura voluntad malévola del difunto. Acechan en cementerios, catacumbas u otros lugares de los muertos, donde pocos visitantes vivos se atreven a ir.",
            "senses": "visión en la oscuridad"
        },
        "Ghoul (BB)": {
            "name": "Ghoul (BB)",
            "description": "<p>Los muertos vivientes carnívoros, conocidos como ghouls, rondan lugares siniestros como cementerios solitarios y criptas en ruinas, alimentándose de cadáveres. Las leyendas dicen que incluso los que sobreviven a un ataque de necrófagos corren el riesgo de contraer una fiebre que acaba transformándolos en ghouls.</p> <p>",
            "senses": "visión en la oscuridad"
        },
        "Drow Warrior (BB)": {
            "name": "Drow Combatiente (BB)",
            "description": "<p>Los drow son los descendientes de los elfos corrompidos por un gran mal cuando huyeron a las profundidades subterráneas hace mucho tiempo.</p> <p>Los drow son los descendientes de los elfos...",
            "senses": "visión en la oscuridad"
        },
        "Sod Hound (BB)": {
            "name": "Sabueso terroso (BB)",
            "description": "<p>Los elementales de tierra, como los sabuesos, son excelentes guardaespaldas para los espeleólogos y son protectores ideales de lugares subterráneos importantes, como bóvedas y tesoros. Procedentes del Plano de la Tierra, pueden aparecer en cavernas de las profundidades subterráneas o en otros entornos pétreos.</p> <p><strong>Sabuesos de la Tierra</strong>.\n<p>Los sabuesos de tierra adoptan la forma de caninos musgosos hechos de tierra compactada y guijarros. Pueden agruparse con otros sabuesos y viajar en manada. Son muy leales y siguen con avidez las órdenes de sus invocadores.",
            "senses": "sentir cristales 60 pies, visión en la oscuridad"
        },
        "Ogre Warrior (BB)": {
            "name": "Ogro combatiente (BB)",
            "description": "<p>Los ogros encarnan la crueldad y la violencia brutal y amoral. Con una altura de 3 metros y una musculatura densa, los ogros son tan fuertes como crueles. Suelen disfrutar de la violencia despiadada en todas sus formas. Aunque prefieren descargar sus impulsos violentos sobre humanoides más pequeños -cuanto más pequeños, mejor-, los ogros prometen un destino horripilante a cualquiera que tenga la mala suerte de caer en sus carnosas garras.</p> <p>Siempre ansiosos por matar, los ogros son los mejores.\n<p>Siempre ansiosos por el caos y el asesinato, los guerreros ogros no tardan en volverse contra los suyos cuando hay escasez de gente más pequeña a la que atormentar, por lo que aquellos que lideran a los ogros hacen todo lo posible por mantenerlos constantemente distraídos con nuevas oportunidades de asaltos y ruina. El déficit de paciencia e inteligencia de los ogros hace que sean fáciles de engañar, lo que ofrece a los cautivos astutos muchas formas de sacar lo mejor de ellos.</p> <p>Los ogros se vuelven locos con facilidad cuando hay escasez de gente más pequeña a la que atormentar.",
            "senses": "visión en la oscuridad"
        },
        "Goblin Igniter (BB)": {
            "name": "Goblin incendiario (BB)",
            "description": "<p>Los duendes encuentran el fuego totalmente fascinante. Hace la luz. Es genial para cocinar. ¡Es un juguete divertido! Algunos duendes llevan la admiración de los suyos por el fuego un poco demasiado lejos y entran en el terreno de la obsesión mortal.</p> <p>Los duendes, por su parte, son los que más se interesan por el fuego.\n<p>Los duendes que se dedican a la magia para aprender a hacer fuego de la nada son conocidos como duendes encendedores. Estos fanáticos de las llamas pueden ser una gran ayuda para una banda de asaltantes goblins ansiosos por incendiar a sus enemigos y sembrar el caos. Sin embargo, su presencia suele ser un arma de doble filo. En el calor del momento, los goblins incendiarios a veces pierden de vista sus objetivos y simplemente prenden fuego a todo lo que pueda arder, ¡incluyendo a sus propios aliados!",
            "senses": "visión en la oscuridad"
        },
        "Red Kobold Dragon Mage (BB)": {
            "name": "Mago dragón kobold rojo (BB)",
            "description": "<p>Los kobolds son pequeños humanoides reptiles con similitudes físicas a los dragones. Acechan en lugares oscuros, normalmente túneles y minas, y utilizan su astucia para igualar el terreno de juego entre ellos y las criaturas más fuertes. Los dragones magos kobold utilizan la magia para llevar a cabo sus planes. La presencia de uno de ellos en una madriguera kobold es una prueba fehaciente de la herencia dracónica de los kobolds.",
            "senses": "visión en la oscuridad"
        },
        "Giant Viper (BB)": {
            "name": "Víbora gigante (BB)",
            "description": "<p>Hay serpientes de todo tipo, desde las constrictoras que viven en la selva y envuelven a su presa hasta las víboras venenosas con mordeduras mortales. En cualquier caso, todas las serpientes consumen a sus presas enteras desencajando sus mandíbulas y utilizando poderosos músculos para hacer descender el alimento por sus gargantas hasta llegar al estómago.</p> <p>La mayoría de las serpientes se alimentan de alimentos de origen animal.\n<p>Los colmillos de la víbora gigante, casi tan largos como dagas, inspiran miedo fácilmente. El veneno que inyecta una víbora gigante puede provocar una grave coagulación de la sangre e infligir un daño tremendo.</p> <p>La víbora gigante es un animal muy peligroso.",
            "senses": "visión con poca luz"
        },
        "Doppelganger (BB)": {
            "name": "Doppelganger (BB)",
            "description": "<p>Los doppelgangers pueden transformarse en copias perfectas de otras criaturas, pero tienen formas indeterminadas en sus estados naturales.</p> <p>Los doppelgangers pueden transformarse en copias perfectas de otras criaturas, pero tienen formas indeterminadas en sus estados naturales.",
            "senses": "visión en la oscuridad"
        },
        "Viper (BB)": {
            "name": "Víbora (BB)",
            "description": "<p>Cada miembro de esta familia de serpientes venenosas tiene colmillos largos y articulados que inyectan un potente veneno en su presa. Las diferentes víboras inyectan distintos tipos de veneno, que pueden provocar parálisis, dolor e hinchazón extremos, coagulación de la sangre o incluso la parada repentina del corazón de la víctima.</p> <p>Por lo general, el veneno de las víboras es más potente que el de las víboras.\n<p>Aunque es una amenaza física mucho menos imponente que una víbora gigante, una víbora común supone un peligro mucho mayor de lo que su tamaño podría sugerir. Una víbora caza principalmente pequeños mamíferos o lagartos, pero atacará a un humanoide que perciba como una amenaza.</p> <p>",
            "senses": "visión con poca luz"
        },
        "Basilisk (BB)": {
            "name": "Basilisco (BB)",
            "description": "<p>Un basilisco es un reptil de ocho patas que puede convertir en piedra a las criaturas con sólo mirarlas.</p> <p>El basilisco es un reptil de ocho patas que puede convertir en piedra a las criaturas con sólo mirarlas.",
            "senses": "visión en la oscuridad"
        },
        "Bugbear Marauder (BB)": {
            "name": "Bugbear Marauder (BB)",
            "description": "<p>Estas criaturas sigilosas y crueles se deleitan sembrando el miedo y atormentando a sus víctimas. Los Bugbears son los monstruos que acechan en el armario y se esconden bajo la cama. Presas de granjas remotas, los osos insecto revelan su presencia con golpes en la noche o crujidos de tablas, inspirando temor, sospecha y miedo a aquellos a los que atormentan.",
            "senses": "visión en la oscuridad"
        },
        "Skeleton Guard (BB)": {
            "name": "Guardia esqueleto (BB)",
            "description": "<p>Hechos de huesos unidos por la nigromancia, los esqueletos pueden encontrarse a menudo rondando viejas mazmorras y patrullando cementerios olvidados. Muchas mentes maestras malvadas prefieren mantener muertos vivientes eternamente vigilantes como esbirros para evitar el mantenimiento necesario para alimentar y satisfacer las necesidades psicológicas de los guardianes vivos.</p> <p>Los esqueletos simples son una especie de esqueleto.\n<p>Los esqueletos guardianes siguen siendo los esbirros más comunes. Estos esqueletos no tienen mente, lo que significa que no pueden razonar de verdad pero pueden ejecutar sus tareas básicas de guardia de vigilar y atacar a los intrusos. Un grupo de varios esqueletos que defienden el mismo lugar suele estar formado por luchadores cuerpo a cuerpo y arqueros que disparan flechas desde lejos.</p> <p>Los esqueletos que defienden el mismo lugar suelen estar formados por luchadores cuerpo a cuerpo y arqueros que disparan flechas desde lejos.",
            "senses": "visión en la oscuridad"
        },
        "Mimic (BB)": {
            "name": "Mimic (BB)",
            "description": "<p>Se cree que son el resultado de un experimento fallido destinado a animar objetos o una siniestra creación alghollthu, los miméticos son monstruos inteligentes que pueden adoptar la forma de objetos manufacturados comunes. Los miméticos son depredadores de emboscada y voraces devoradores, que sorprenden a sus presas con su asombrosa habilidad para imitar la forma de muebles y objetos comunes. Permanecen camuflados hasta que pasan por allí aventureros desprevenidos, y entonces arremeten en una emboscada.</p> <p>Los Mímicos poseen el poder de la magia.\n<p>Los Mímicos poseen mentes alienígenas complejas, y aunque a menudo son crueles y egoístas, también disfrutan conversando con sus presas de vez en cuando. Por razones desconocidas, les interesan especialmente los humanoides. Los mímicos sienten una fuerte aversión por los de su especie y tienden a vivir solos. Un mímico puede permanecer en su forma alternativa durante un periodo de tiempo extremadamente largo, a veces permaneciendo disfrazado en una cámara de una mazmorra durante décadas. Independientemente del tiempo que espere, el mimico permanece vigilante y alerta, listo para atacar en cualquier momento.</p> <p><strong>Peligro de muerte</strong>.",
            "senses": "visión en la oscuridad"
        },
        "Boar (BB)": {
            "name": "Jabalí (BB)",
            "description": "<p>Malhumorados y duros, los jabalíes son mucho más peligrosos que los cerdos domésticos. Estos mamíferos omnívoros son muy cazados porque su carne se considera un manjar. Es más probable que los jabalíes ataquen a los humanoides en defensa propia o durante su época de apareamiento en los meses de invierno, cuando a los machos les crece un centímetro más de tejido para proteger sus órganos mientras luchan contra sus rivales. En algunas culturas, se adiestra a los jabalíes para que se vuelvan mucho más agresivos y se utilicen como bestias de guerra y guardianes. Cuando estos jabalíes escapan de nuevo a la naturaleza, pueden convertirse en verdaderos terrores de la región.</p> <p>",
            "senses": "visión con poca luz"
        },
        "White Kobold Dragon Mage (BB)": {
            "name": "Mago dracónico kobold blanco (BB)",
            "description": "<p>Los kobolds son pequeños humanoides reptiles con similitudes físicas a los dragones. Acechan en lugares oscuros, normalmente túneles y minas, y utilizan su astucia para igualar el terreno de juego entre ellos y las criaturas más fuertes. Los dragones magos kobold utilizan la magia para llevar a cabo sus planes. La presencia de uno de ellos en una madriguera kobold es una prueba fehaciente de la herencia dracónica de los kobolds.",
            "senses": "visión en la oscuridad"
        },
        "Cinder Rat (BB)": {
            "name": "Rata de ceniza (BB)",
            "description": "<p>Los elementales de fuego son manifestaciones destructivas del Plano del Fuego. A veces vienen al mundo en poderosos lugares de calor y llamas donde se forman vórtices elementales, como en los volcanes.</p> <p>Los elementales de fuego son manifestaciones destructivas del Plano del Fuego.\n<p>Las ratas de ceniza son roedores de gran tamaño hechos de carbón ardiente y fuego elemental. De su carne llameante brotan continuamente humos nocivos. Al igual que las ratas terrestres, las ratas de ceniza buscan madrigueras aisladas y pueden multiplicarse rápidamente si no se las controla.</p> <p>Las ratas de ceniza son roedores de gran tamaño hechos de carbón ardiente y fuego elemental.",
            "senses": "visión en la oscuridad, visión de humo"
        }
    },
    "mapping": {
        "description": "system.details.publicNotes",
        "cadetails": "system.attributes.ac.details",
        "ci": "system.traits.ci.custom",
        "damageimmunity": "system.traits.di.custom",
        "damageresistance": "system.traits.dr.custom",
        "damagevulnerability": "system.traits.dv.custom",
        "hpdetails": "system.attributes.hp.details",
        "languages": "system.traits.languages.custom",
        "saves": "system.attributes.allSaves.value",
        "senses": "system.traits.senses.value",
        "speeds": "system.attributes.speed.details",
        "traits": "system.traits.traits.custom",
        "desc (hazard)": "system.details.description",
        "stealth": "system.attributes.stealth.details",
        "disable": "system.details.disable",
        "reset": "system.details.reset",
        "routine": "system.details.routine",
        "target": "system.target.value",
        "itemsdescription": "items.system.description.value",
        "items-description": "system.description.value"
    }
}