{
    "label": "Ascendencias",
    "reference": [],
    "entries": {
        "Human": {
            "name": "Humano",
            "description": "<p><em>Tan impredecibles y variados como cualquiera de los pueblos de Golarion, los humanos tienen un empuje excepcional y la capacidad de perdurar y expandirse. Aunque muchas civilizaciones prosperaron antes de que la humanidad alcanzara la prominencia, los humanos han construido algunas de las sociedades más grandes y más terribles a lo largo de la historia, y hoy en día son el pueblo más poblado de los reinos que rodean el Mar Interior.</em></p> <p><em>Los humanos son el pueblo más poblado de los reinos que rodean el Mar Interior.\n<hr />\n<p>La ambición, versatilidad y potencial excepcional de los humanos les han llevado a convertirse en la ascendencia predominante del mundo. Sus imperios y naciones son vastos y extensos, y sus ciudadanos se forjan un nombre con la fuerza de sus espadas y el poder de sus hechizos. La humanidad es diversa y tumultuosa, y va de lo nómada a lo imperial, de lo siniestro a lo santo. Muchos de ellos se aventuran a explorar, a cartografiar la extensión del multiverso, a buscar tesoros perdidos hace mucho tiempo o a liderar poderosos ejércitos para conquistar a sus vecinos, por la única razón de que pueden hacerlo.</p> <p>Si quieres saber más sobre la humanidad, visita la página de <strong>Humanidad</strong>.\n<p>If you want a character who can be just about anything, you should play a human.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Strive to achieve greatness, either in your own right or on behalf of a cause.</li>\n<li>Seek to understand your purpose in the world.</li>\n<li>Cherish your relationships with family and friends.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Respect your flexibility, your adaptability, and—in most cases— your open‑mindedness.</li>\n<li>Distrust your intentions, fearing you seek only power or wealth.</li>\n<li>Aren't sure what to expect from you and are hesitant to assume your intentions.</li>\n</ul>\n<h2>Descripción física</h2>\n<p>Las características físicas de los humanos son tan variadas como los climas del mundo. Los humanos tienen una gran variedad de colores de piel y pelo, tipos de cuerpo y rasgos faciales. Por lo general, su piel tiene un tono más oscuro cuanto más cerca del ecuador vivían ellos o sus antepasados.</p> <p>Los humanos tienen una gran variedad de colores de piel y pelo, tipos de cuerpo y rasgos faciales.\n<p>Los humanos alcanzan la edad adulta física alrededor de los 15 años, aunque la madurez mental se produce unos años más tarde. Un humano típico puede llegar a vivir unos 90 años. Los humanos a menudo se casan con personas de otras ascendencias, lo que da lugar a hijos que llevan los rasgos de ambos progenitores. Los semihumanos más notables son los semielfos y los semiorcos.\n<h2>Sociedad</h2>\n<p>La variedad humana también se manifiesta en términos de sus gobiernos, actitudes y normas sociales. Aunque las culturas humanas más antiguas pueden remontar sus historias compartidas miles de años en el pasado, cuando se comparan con las sociedades de los elfos o los enanos, las civilizaciones humanas parecen en un estado de flujo constante a medida que los imperios se fragmentan y los nuevos reinos subsumen a los antiguos.</p> <p>\n<h2>Alineamiento y Religión</h2>\n<p>La humanidad es quizás la más heterogénea de todas las estirpes, con una capacidad para la gran maldad y el bien sin límites. Algunos humanos se reúnen en vastas hordas furiosas, mientras que otros construyen ciudades en expansión. Considerados en su conjunto, la mayoría de los humanos son neutrales, pero tienden a congregarse en naciones o comunidades de un ali"
        },
        "Skeleton": {
            "name": "Esqueleto",
            "description": "<p><em>Los esqueletos están considerados entre los tipos más bajos de muertos vivientes. Suelen ser criaturas descerebradas, que carecen de muchas de las habilidades que convierten a otros muertos vivientes en una seria amenaza. Sin embargo, los huesos animados de dragones, gigantes y otras grandes bestias son enemigos peligrosos. Las criaturas vivientes más poderosas pueden conservar parte de su poder e intelecto al regresar convertidas en esqueletos. Algunos nigromantes convierten a sus enemigos más fuertes en sirvientes esqueléticos muertos vivientes, suponiendo que puedan mantener el control sobre ellos.</em></p><p>Los aventureros esqueléticos solían ser hábiles y poderosos en sus vidas anteriores. Gracias a una fuerza de voluntad inquebrantable o a circunstancias extraordinarias, su ego y sus ideales persisten incluso en la muerte. Sin embargo, el mero hecho de resucitar como muerto viviente esquelético es traumático. Los recuerdos de la vida anterior suelen ser confusos o borrosos, si es que se recuerda algo. Para algunos, estos recuerdos regresan con el tiempo; para otros, desaparecen para siempre. En la mayoría de los casos, esto depende de cómo se vea el esqueleto a sí mismo: como una continuación de la persona que una vez fue, o como un ser completamente nuevo.</p> <p>Los aventureros esqueletos a menudo se diferencian de otros esqueletos vistiendo tan extravagantemente como su posición les permite. Grandes gorros de plumas, armaduras ornamentadas, sedas bordadas o joyas brillantes suelen ser elementos básicos de su vestuario. Algunos tallan intrincados \"tatuajes\" en sus huesos o pintan sus cráneos para mantener un sentido de sí mismos del que carecen los simples esqueletos, y para señalar a los vivos que no son como otros muertos vivientes.</p><p>Los aventureros esqueleto deben aceptar su nueva identidad. No están sujetos a las limitaciones de los vivos y a menudo se les subestima.</p><p><h2>Podrías...</h2><p>Trabajar más duro que la mayoría para demostrar que eres un individuo capaz y distinto.</li><li>Nos adentramos en el peligro sin preocuparnos por la seguridad de nuestro cuerpo de muertos vivientes.</li><li>Buscamos desesperadamente la aceptación de la Sociedad por la que antes nos movíamos con facilidad.</li><li>N</ul><li>Otros Probablemente...</h2><p>Suponen que eres el sirviente de un nigromante, trabajando para avanzar en su agenda.</li><li>Tienen dificultades para empatizar contigo.</li><li>Reconocen tu no-muerte con lástima o envidia.</li><li>Descripción Física</h2><p>Aparte de su completa falta de carne y órganos, los esqueletos varían mucho en apariencia, reflejando la amplia diversidad de todos los seres vivos. Pueden ser altos, bajos o de estatura intermedia. Los esqueletos de criaturas con cuernos, alas o cola los conservan, aunque suelen ser inútiles en su estado esquelético. Los esqueletos levantados a partir de restos frescos tienden a tener huesos de color blanco crudo, mientras que los más viejos tienden a ser grises o amarillentos. Los esqueletos que se aventuran durante un tiempo a menudo poseen líneas débiles que cruzan sus huesos como cicatrices, indicando dónde fueron heridos en batallas anteriores.</p><p>Sociedad</h2><p>En todo Golarion, los esqueletos inteligentes rara vez se reúnen en números lo suficientemente grandes como para constituir algún tipo de asentamiento. Incluso en Geb, donde su número es mayor, suelen mezclarse con otros muertos vivientes en lugar de agruparse. Muchos esqueletos prefieren mantenerse en compañía de aquellos que les recuerdan su vida anterior (aunque tales recuerdos pueden conducir con la misma facilidad a la repulsión derivada de la energía negativa infundida en ellos). Los esqueletos gebitas suelen ser tratados como miembros de la clase sirviente y rara vez tienen movilidad social ascendente.</p><p>Fuera de Geb, los esqueletos son mucho más solitarios. Algunos pueden esconderse en las afueras de la Sociedad o moverse disfrazados, pero es difícil para ellos encontrar aceptación entre los vivos. Aunque puede que no sean temidos en lugares como Nidal o Sekamina, tampoco es probable que sean respetados.</p><p> <h2>Alineamiento y religión</h2><p>Aunque los muertos vivientes son casi siempre malignos, algunos esqueletos inteligentes consiguen evitar la corrupción de la energía negativa que los alimenta. Aparte de la tendencia a volverse malignos con el tiempo, los esqueletos suelen inclinarse por los alineamientos de sus creadores o de sus antiguos yoes. Los esqueletos sin ninguna lealtad o lealtad en particular tienden hacia un alineamiento maligno neutral, o neutral si pueden evitar el mal.</p><p>Los esqueletos que aceptan su no-muerte a menudo adoran a dioses de la muerte, como Urgathoa, mientras que los que la rechazan suelen mirar hacia dioses de la vida y la redención. Las deidades que aceptan la no-muerte sin un dogma anti-no-muertos particularmente celoso, como Shelyn, son populares entre aquellos que desean luchar contra sus influencias destructivas y convertirse en algo mayor que el propósito para el que fueron creados.</p><p><h2>Nombres</h2><p>No existe una convención de nomenclatura generalizada para los esqueletos. Cuando los nigromantes se molestan en nombrar a los esqueletos que han criado, suelen elegir nombres que se adaptan a sus propios gustos, del mismo modo que uno nombraría a una mascota. Otros pueden llevar el nombre de su función o trabajo. Los esqueletos con la memoria intacta pueden optar por mantener el nombre que tenían cuando estaban vivos, pero otros pueden elegir nombres nuevos basados en sus experiencias como muertos vivientes.</p><p>Mordaza, Creaker, Tope de puerta, Sacrificio final, Gochiyo, Atril, Macefodder, Sexto Lancer, Skulldyr, Xelim</p><p>n<h2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);Mecánica del Esqueleto</h2><p><strong>Puntos de Golpe</strong> 6</p><p><strong>Tamaño</strong> Mediano</p><p><strong>Velocidad</strong> 25 pies</p><p><strong>Aumentos de Habilidad</strong> Destreza, Carisma, Libre</p><p><strong>Fallo de Habilidad</strong> Inteligencia</p><p><strong>Idiomas</strong> Común, Necril</p><p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre aklo, enano, elfo, infernal, orco, subcomún y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Muerte</strong> Tienes @UUID[Compendium.pf2e.ancestryfeatures.SAbzItAI4uwbdnQk]{Beneficios básicos de muerto viviente}. Para tu hambre de muerto viviente, no comes carne como los ghouls ni bebes sangre como los vampiros, pero recoges huesos que puedes usar para ayudarte a remendar.</p>"
        },
        "Kashrishi": {
            "name": "Kashrishi",
            "description": "<p>Los kashrishi establecen sus hogares en zonas remotas del mundo. Estos seres silenciosos tienen una complexión robusta y duradera y unos cuernos cristalinos distintivos. Sus habilidades psíquicas inherentes les convierten en empáticos naturales, pero también les cargan ocasionalmente con los incesantes pensamientos de sus vecinos.</p><p>Los kashrishi ocupan una rama evolutiva única nativa de las tierras que bordean los tramos septentrionales del Océano Obari. Semejantes a rinocerontes bípedos del tamaño de un halfling con algún que otro rasgo insectil, los kashrishi se adaptan a su entorno con una eficiencia inusual, utilizando una combinación de rápidas evoluciones físicas y poderes psíquicos inherentes. A menudo se dice erróneamente que los kashrishi tienen mentes de colmena, aunque en realidad son empáticos naturales, capaces de discernir el estado emocional y los impulsos de una criatura a través de la proximidad. Este comportamiento casi oracular a veces provoca malentendidos con humanoides que creen que un kashrishi les está leyendo el pensamiento o influyendo mágicamente en la conversación, aunque la gente más familiarizada con los kashrishi valora su perspicacia única y su diplomacia intuitiva.</p><p>Los kashrishi tienen un nivel atípico de control sobre sus formas físicas, gracias a sus poderes psíquicos, y pueden desarrollar nuevos rasgos en el transcurso de una sola generación. Por lo general, estas características se cultivan intencionadamente para ayudar a hacer frente a un obstáculo ambiental en particular, como un cambio en los patrones climáticos, o si una especie invasora afecta a los suministros de alimentos disponibles cerca de sus asentamientos.</p><p></p><p>Los Kashrishi a menudo adaptan sus evoluciones para que coincidan con las criaturas más exitosas de su entorno. Ya sea un testimonio de la resistencia de los insectos o simplemente una peculiaridad de su entorno, muchas evoluciones de los kashrishi están directamente inspiradas en criaturas como el escarabajo rinoceronte o el bicho de agua gigante.</p><\n<p>Si quieres un personaje que sea visualmente distinto, capaz de acceder de forma natural a los poderes ocultos de la mente, y genial para hacer amigos rápidamente allá donde vaya, deberías jugar con un kashrishi.</p><\n<h2>Podrías...</h2><\n<ul><\n<li>Ser fácilmente sorprendido por la gente que es particularmente ruidosa, expresiva o emocional.</li><li>Prefieres la tranquilidad de las islas remotas, las copas de los árboles y las cavernas.</li><li>Actúas como una figura paternal para los más excitables de tus compañeros.</li></ul><li>Probablemente...</h2><li>Los demás...</h2><li>Subestiman tu fuerza y resistencia.</li><li>Te tachen de poco sociable cuando en realidad te tomas tu tiempo para procesar señales mentales y físicas que ellos desconocen por completo.</li><li>Te valoren por tu paciencia y perspicacia.</li><li>Descripción física</h2><p>Los Kashrishi tienen una complexión baja pero ancha y una fuerza notable para su tamaño. Todos tienen cuernos cristalinos característicos, aunque éstos pueden crecer en una variedad de configuraciones. Los kashrishi más comunes, los xyloshis, tienen un gran cuerno principal y entre uno y tres cuernos más pequeños, normalmente dispuestos linealmente desde la punta de la nariz y que se extienden a lo largo de la nariz y las cejas.</p><p>Aunque la mayoría de los kashrishi tienen la piel de color arena claro o gris, su coloración también puede reflejar los tonos de sus cuernos cristalinos; los patrones de zafiro, rubí o esmeralda no son tan raros como para hacer que otro kashrishi se fije en ellos. Los kashrishi con fuertes conexiones con criaturas específicas con las que comparten su hogar pueden adoptar patrones o coloraciones en la piel que reflejen a esas criaturas. Algunas historias hablan incluso de kashrishi con alas y dibujos de mariposas que cubren sus cuerpos, aunque no se ha visto ningún kashrishi así en Las Tierras Imposibles desde hace al menos un siglo.</p><p>Sociedad</h2><p>A pesar de su pequeña estatura, los kashrishi tienden a ser terribles escondiéndose. Sus cuernos cristalinos suelen brillar con luz mágica cuando ejercen sus poderes mágicos innatos, y se crían en un entorno en el que sus padres o tutores casi siempre pueden encontrarlos sintiendo sus emociones. Como resultado, los kashrishi tienden a ser excesivamente honestos y amables, evitando dañar con engaños pero también empleando el tacto suficiente para asegurarse de no provocar reacciones emocionales desagradables en los demás.</p><p>Los kashrishi carecen de un concepto claro de la caridad, no porque sean crueles o desconsiderados, sino más bien porque su visión del mundo es inherentemente inclusiva de la gente que les rodea. Raro es, de hecho, el kashrishi que ejerce una crueldad casual o que deja a otro miembro de la comunidad en la necesidad. Tales acciones conducen a reacciones emocionales que causan confusión a todos los kashrishi de la vecindad.</p><p>Los kashrishi disfrutan de varios juegos de equipo, empleando juegos de trivialidades como medidas tanto de conocimiento como de habilidad psíquica. También aprecian los juegos que implican faroles y dobles faroles con cartas ciegas, poniendo a prueba sus habilidades para mantener sus mentes claras y sus pensamientos organizados. Por lo general, los kashrishi no aprueban el acto de jugar con extraños, ya que a muchos les resulta difícil lidiar con las implicaciones de sus habilidades psíquicas, incluso si se esfuerzan por mantener sus poderes en secreto.</p><p></p><p>Los kashrishi suelen mantener relaciones monógamas sin preferencia real por ninguna pareja de género en particular. El colmo de la intimidad para un kashrishi es abrir su mente completamente al vínculo psíquico de otro kashrishi, un acto mucho más personal que cualquier cosa física. Este acto no permite al kashrishi saber si alguien es perfectamente compatible con él o si los dos encajan por completo, sino que, de un momento a otro, sus sentimientos internos son más accesibles y abiertos, por lo que la comunicación no se convierte en un juego de adivinanzas, sino en una experiencia totalmente sana y verdadera. Algunos kashrishi creen que la comunicación psíquica debe reservarse exclusivamente para estos momentos íntimos.</p><p>Los kashrishi pueden encontrarse en pequeños grupos en la isla de Jalmeray y en comunidades más grandes que ocupan las muchas islas más pequeñas que la rodean. Los Kashrishi de la región del Mar Interior rara vez se aventuran más allá de Las Tierras Imposibles, aunque algunas de sus historias más antiguas hablan de un angustioso viaje a través del Océano Obari cuando su especie huyó de algún desastre del pasado.</p><p>Los Kashrishi no tienen enemigos naturales. Reciben a piratas y mercaderes con la misma hospitalidad, siempre que sus huéspedes respeten esa hospitalidad. Aunque los kashrishi son excepcionalmente tolerantes con las peculiaridades y debilidades de otras especies, son muy duros con cualquiera que introduzca conflictos ajenos en sus comunidades. Más de un capitán pirata astuto atraca su barco en una isla kashrishi tras un conflicto especialmente acalorado, sabiendo que los cazadores de piratas y los buques militares que los buscan no invadirán las tierras kashrishi. Los delincuentes que escapan con la esperanza de encontrar una nueva oportunidad en la vida también pueden esconderse en una comunidad kashrishi, haciendo todo lo posible para ayudar a sus anfitriones hasta que quienquiera que les esté persiguiendo abandone la caza.</p><p> <h2>Alineamiento y religión</h2><p>La mayoría de los kashrishi son buenos, y casi instintivamente amables debido a sus habilidades empáticas y comunidades muy unidas. Los kashrishi rara vez se interesan por la religión, aunque algunas deidades son más adoradas por los kashrishi que otras. Desna es conocida por los kashrishi como \"La Mariposa de Cristal\", y cuando un niño kashrishi desaparece, sus padres pueden rezar para que la Mariposa de Cristal utilice la luz de sus alas para guiar al niño a casa. Besmara también suele ser adorada por los kashrishi, aunque su dogma entre ellos es esencialmente una fe disidente que se centra en su primacía sobre los monstruos marinos y las tormentas, con poca consideración a las enseñanzas piratas por las que la mayoría de las otras ascendencias conocen a la diosa.</p><\n<h2>Nombres</h2><\n<p>El sentido empático de un kashrishi tiene su propia \"huella mental\" que es única para cada miembro de la especie, y esta huella mental puede ser transmitida a través de comunicaciones psíquicas como un nombre. Los kashrishi que se aventuran con no kashrishi a menudo adoptan nombres descriptivos que sus compañeros pueden pronunciar y recordar con más facilidad.</p><h3>Nombres de ejemplo</h3><p>Escalador, Cuerno de Fuego, Guardián, Sanador, Linterna, Madre, Explorador, Mano Suave, Tempestad, Guerrero</p><p>n<h2>Herencias de los kashrishi</h2><p>La herencia de un kashrishi refleja las cualidades evolutivas únicas que han adaptado a los entornos que han elegido. Elige una herencia kashrishi a 1er nivel.</p>"
        },
        "Catfolk": {
            "name": "Catfolk",
            "description": "<p><em>Curiosos y gregarios errantes, los catfolk combinan rasgos de felinos y humanoides tanto en apariencia como en temperamento. Disfrutan aprendiendo cosas nuevas, coleccionando nuevas historias y baratijas, y asegurándose de que sus seres queridos están a salvo y son felices. Los catfolk se ven a sí mismos como guardianes elegidos de los lugares naturales del mundo y a menudo son temerariamente valientes, incluso frente a una oposición abrumadora.</em></p><p>Los catfolk son humanoides extrovertidos y activos que disfrutan descubriendo, ya sea ruinas escondidas o un lugar cómodo para dormir la siesta. Son excepcionalmente sociables, tanto dentro de sus comunidades como con otras criaturas que conocen. Los catfolk se ven a sí mismos como guardianes del mundo contra las fuerzas que lo asaltan, y creen que las comunidades fuertes, la amplia experiencia y la superación continua les ayudan en esta lucha.</p> <p>Los catfolk tienen reflejos rápidos e incluso son capaces de girar en el aire mientras caen para caer de pie. Tan rápidos como estos reflejos son, los catfolk tienen un temperamento más rápido, pasando de la alegría efusiva a la furia agraviada en un instante. Al igual que los felinos mundanos, los catfolk ronronean involuntariamente cuando están contentos y gruñen cuando están sorprendidos o enfadados.</p><p>Si quieres un personaje curioso, valiente, amistoso y ágil de cuerpo y mente, deberías jugar con un catfolk.</p><p>Tú podrías...</h2><br /><br /><br />Demostrar un interés genuino haciendo un montón de preguntas entusiastas.</br /><br /><br />Evitar los conflictos interpersonales dando la espalda a alguien o simplemente abandonando la zona.</br /><br /><br />Explorar cuidadosamente un objetivo o problema antes de atacarlo rápidamente.</li> </ul> <li>Los demás probablemente...</h2><ul> <li>piensan que monopolizas las conversaciones con tus incesantes preguntas u opiniones.</li> <li>Te consideran altivo u orgulloso.</li> <li>Atribuyen más emoción de la que sientes a tus ronroneos o gruñidos involuntarios.</li><li>Descripción física</h2><p>Aunque todos los catfolk caminan erguidos y tienen pelaje suave, cola larga, orejas grandes y pupilas verticales, muestran al menos tanta variedad como los felinos ordinarios. Tienen dedos ágiles y garras cortas que suelen ser retráctiles. La mayoría de los catfolk se enorgullecen de mantener su aspecto y rara vez sufren la indignidad de mojarse o ensuciarse si pueden evitarlo.</p><p>Los catfolk maduran rápidamente y son capaces de caminar a los pocos meses de edad, pero por lo demás comienzan sus carreras aproximadamente a la misma edad que los humanos y viven hasta los 60 o 70 años. Los catfolk rara vez son más altos que un humano medio y, debido a su constitución delgada, casi nunca pesan tanto como un humano de estatura similar.</p><p>Sociedad</h2><p>Los catfolk se autodenominan amurruns, aunque muchos consideran que este nombre es privado. Crían a sus hijos en familias extensas, donde se les da lo que muchos otros humanoides ven como una angustiosa latitud para explorar y meterse en problemas desde una edad notablemente temprana. Los catfolk aprenden un oficio en un aprendizaje informal, y la mayoría aprende varios oficios a lo largo de su vida.</p><p>Las sociedades catfolk suelen estar dirigidas por un líder designado que habla en nombre de la comunidad y media en las disputas. Un líder catfolk suele ser un hechicero y normalmente una mujer. Los catfolk prefieren resolver las quejas mostrando un elaborado desinterés, o incluso abandonando la comunidad durante un tiempo para que el problema desaparezca o se resuelva por sí solo.</p><p>Alineamiento y religión</h2><p>Los catfolk no son un pueblo especialmente religioso, pero la mayoría cree que fueron elevados desde los grandes gatos primigenios para enfrentarse a las abominaciones malignas que saqueaban los lugares naturales y trabajaban para deshacer la realidad. Los dioses bendecieron a los catfolk con el lenguaje, el uso de herramientas y armas, y un fuerte sentido de comunidad.</p><p>La mayoría de los catfolk son buenos. Disfrutan de la libertad de viajar y les gusta establecer sus propios caminos en la vida, por lo que hay más catfolk caóticos que legales. Los catfolk religiosos suelen practicar una nebulosa forma de animismo, apaciguando a los espíritus de la tierra y a las criaturas que cazan para preservar el orden natural.</p><p><h2>Aventureros</h2><p>Los catfolk disfrutan aventurándose en zonas inexploradas, ya sean tierras vírgenes o antiguas mazmorras. Les gusta encontrar tesoros y baratijas, pero para la mayoría de los catfolk, la experiencia del viaje en sí es la verdadera recompensa.</p><p>Los orígenes típicos de los catfolk incluyen acróbata, artista, jugador, cazador, nómada y explorador, además de bandido, mensajero, insurgente, outrider y trabajador de las raíces. La curiosidad y agilidad inherentes a los catfolk hacen que destaquen como espadachines, bardos, luchadores y pícaros. Su amor por el mundo natural y su afán por desentrañar secretos de todo tipo llevan a muchos a convertirse en investigadores, druidas o hechiceros.</p><p>Nombres</h2><p>Los catfolk reciben nombres cortos en su juventud. Los catfolk adolescentes son libres de elegir un nombre diferente cuando se van de casa por primera vez, aunque algunos simplemente conservan el nombre al que se han acostumbrado. A los catfolk les encanta añadir títulos y honoríficos a sus nombres. Algunos catfolk utilizan sus títulos exclusivamente entre los no-gatfolk, y así llegan a ser conocidos por epítetos como Seis Destinos, Asesino de Demonios, o Mistcloak.</p>\n<h3><span style=\"text-decoration: underline;\">Nombres de ejemplo</span></h3><p>Alyara, Crinto, Drewan, Espes, Ferrus, Gerran, Halhat, Hoya, Ruun, Sevastin, Tespa, Yonsol, Zakkar, Zathra</p>\n<h2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);Mecánica felina</h2><p><strong>Puntos de golpe</strong> 8</p><p><strong>Tamaño</strong> Mediano</p><p><strong>Velocidad</strong> 25 pies</p><p><strong>Aumentos de habilidad</strong> Destreza, Carisma, Libre</p><p><strong>Fallo de Habilidad</strong> Sabiduría</p><p><strong>Idiomas</strong> Amurrun, Común</p><p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre dracónico, elfo, gnomo, trasgo, halfling, iruxi (el idioma de los lagartos), jotun, silvano y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Sentidos</strong> Visión con poca luz</p><p><strong>Aterriza de pie</strong> Cuando caes, sólo recibes la mitad del daño normal y no caes boca abajo.</p>"
        },
        "Ghoran": {
            "name": "Ghoran",
            "description": "<p>Estas inteligentes gentes planta, creadas por un druida muerto hace mucho tiempo, poseen una especie de inmortalidad a través de sus semillas—a menos que éstas sean destruidas por acontecimientos externos que no sean simplemente los estragos del tiempo.</p><p>Durante el apogeo de las guerras entre Geb y Nex hace mucho tiempo, el archimago Nex pidió al druida renegado Ghorus que elaborara una planta que alimentara a su pueblo incluso en las tierras más inhóspitas. Ghorus lo hizo, desarrollando una flor que se adaptara a todos los entornos y resistiera todo tipo de magia y hechizos. Tuvo demasiado éxito. En el extraño suelo de Las Tierras Imposibles, la flor creció y pronto empezó a pensar, a caminar y a hablar. Estos fueron los primeros ghorans. A pesar de su nueva conciencia, los ghorans descubrieron que muchos otros pueblos eran expertos en ignorar verdades incómodas, especialmente aquellas que implicaban de dónde podría venir su próxima comida. Poco a poco, semilla a semilla, los ghorans se transformaron en formas humanoides, con la esperanza de generar simpatía reflejando la apariencia de los humanoides. Al final funcionó, y los ghorans obtuvieron la ciudadanía y una situación de protección en la nación de Nex. Aun así, el tiempo y la depredación han pasado factura; la población de ghorans es pequeña y cada vez menor.</p> <p>Cada ghoran es esencialmente una antigua chispa de vida que habita, sucesivamente, en una serie de cuerpos parecidos a plantas. Cada veinte años aproximadamente, un ghoran produce una semilla. Su antiguo cuerpo se marchita y su alma entra en la semilla, que produce rápidamente un nuevo cuerpo. El proceso conlleva cambios inferiores en la personalidad y cierta pérdida de recuerdos más lejanos, de modo que cada nuevo ghoran está emparentado con su predecesor sin dejar de ser un individuo diferente. El arte de crear más ghorans murió con el druida Ghorus, por lo que son una minoría diminuta pero estable en Las Tierras Imposibles, menguando poco a poco a lo largo de los siglos a medida que unos pocos caen en manos de la violencia y el infortunio.</p><\n<p>Si quieres un personaje que sea un alma antigua y alienígena, tratando de sobrevivir y prosperar en un mundo extraño y hostil, deberías jugar con un ghoran.</p><\n<h2>Podrías...</h2><ul><li>Mencionar sin querer acontecimientos de hace miles de años.</li><li>Encuentra extraños los comportamientos \"animales\".</li><li>Hacer pequeños cambios en su cuerpo constantemente.</li></ul><li>Otros probablemente...</h2><ul><li>Tener dificultades para reconocerle después de no verle durante un tiempo.</li><li>Sentirse intimidado o fascinado por el tiempo que ha vivido y lo mucho que sabe.</li><li>Habéis oído que sois deliciosos.</li></ul><li>Descripción física</h2><p>De tamaño y forma aproximadamente humanoides, el cuerpo de un ghoran está formado principalmente por un material vegetal fibroso parecido a una enredadera leñosa, con una cara parecida a una enorme y colorida flor. Los ghoran tienen un gran poder de control sobre la forma y la estructura de sus cuerpos: con unas pocas horas de esfuerzo, un ghoran puede hacerse más alto o más bajo, de extremidades largas o de pecho de tonel. Tienen fama de saber deliciosamente dulces y herbáceos. A la mayoría de la gente esta cualidad le resulta curiosa y no intenta morderlos, pero los animales salvajes a veces los buscan y los atacan. Aunque pueden aprender a sonreír o reír para encajar con otras ascendencias, tienden a utilizar un conjunto diferente de significantes emocionales, agitando los pétalos de la cara para mostrar felicidad y haciendo un crujido cuando están agitados o molestos. Cada ghoran tiene una gran cavidad en el torso que contiene una gran semilla. Cuando el cuerpo de un ghoran se vuelve demasiado decrépito para funcionar, transmiten sus recuerdos a la semilla y la plantan en el suelo. En uno o dos meses, un nuevo cuerpo de ghoran termina de crecer a partir de la semilla, y el ghoran original se derrumba en un montón de materia orgánica inerte. Este curioso método de propagación deja al ghoran vulnerable, y muchos ghorans se muestran a la defensiva sobre el proceso entre los pueblos no ghorans.Al ser plantas, los ghorans no tienen una comprensión innata del género en el sentido humano. Los ghorans que se encuentran en compañía de otras ascendencias a veces adoptan una forma más masculina o femenina, aunque muchos no se molestan en hacerlo.</p><p>Sociedad</h2><p>Los ghorans son originarios de Nex, y la mayoría reside como una pequeña minoría en esa tierra. En sus ciudades superiores, han construido pequeños enclaves propios en barrios con amplios parques y enormes árboles, y el mayor de estos enclaves se encuentra en Quantium. Aunque no poseen la capacidad mágica de entrar en un hogar extradimensional dentro de un árbol, como las dríades, los ghorans viven entre los árboles, normalmente en los grandes parques de los barrios. Son extremadamente hábiles construyendo sus moradas para no perturbar la vida de la flora local. Los visitantes de un enclave ghoran pueden no darse cuenta al principio de que han entrado en una casa, asumiendo en su lugar que están en un espacio público recreativo. A los ghoranos no suele importarles la compañía inesperada siempre que los visitantes sean respetuosos con el parque, con sus hogares y con los ghoranos que se encuentren. Los ghoranos que viven en ciudades superiores son relativamente sociables y aceptan otras ascendencias, y suelen estar deseosos de interactuar, aprender sobre los demás y entablar relaciones comerciales. Fuera de estas ciudades, los ghoranos habitan en comunidades pequeñas y remotas en las estribaciones del Rango de distancia y habitan en bosques aislados, y tienden a ser mucho más aislacionistas. Recordando bien que los Ghorus crearon originalmente su ascendencia como alimento para los \"animales\", por lo general no tienen grandes deseos de conocer otras ascendencias. Sin embargo, como cada nueva encarnación cambia ligeramente la personalidad de un ghoran, a veces desarrollan un ansia viajera que les impulsa a abandonar un hogar aislado y viajar por el resto del mundo. A menudo, estos ghorans guardan trozos de sabiduría antigua que el mundo exterior ha perdido durante muchos años, por lo que sus viajes a veces pueden conducir a nuevos descubrimientos importantes para otros en Las Tierras Imposibles y más allá.</p><p>Entre ellos, los ghorans cooperan fácil e instintivamente, sin necesidad de un gobierno formal. El trabajo se reparte mediante un consenso silencioso derivado de miles de años de experiencia, ya que cada uno hace lo que mejor sabe hacer para cubrir las tareas necesarias. Este consenso silencioso ya tiene práctica en determinar cómo ajustarse y adaptarse cuando un ghoran cae enfermo o cambia en una nueva encarnación. La incorporación de nuevos ghorans que viajan desde lejos o de miembros de otras ascendencias puede alterar a veces este ritmo natural. La nueva incorporación es una incógnita, por lo que toda la comunidad vigila a los recién llegados, hasta un punto potencialmente inquietante, durante un breve periodo de análisis. Esta práctica no obedece a ningún tipo de desconfianza o deseo de dañar, sino más bien a la curiosidad y a la necesidad de comprender qué hacen bien los recién llegados y en qué necesitan ayuda. Una vez que la comunidad ghoran ha llegado a una conclusión, ajusta sus acciones en consecuencia—simplemente todo el mundo empieza a realizar las tareas de forma diferente para permitir que los recién llegados encajen y contribuyan, sin necesidad de reuniones ni declaraciones oficiales. En la mayoría de los casos, uno de los miembros de la comunidad se da cuenta de que debe decir a los recién llegados no ghaneses lo que la comunidad espera de ellos, pero a veces nadie se da cuenta de que es necesario comunicarlo. Cuando esto ocurre, puede dejar a la comunidad ghoran y a los recién llegados perplejos ante las acciones y elecciones de los demás, ya que la comunidad espera que los recién llegados simplemente arrimen el hombro y cubran la necesidad mientras los recién llegados esperan a que se les diga lo que la comunidad espera de ellos.</p><p>Las comunidades ghoran, que funcionan con este antiguo consenso, no suelen tener nada parecido a líderes. Sin embargo, una comunidad a veces nombra a un solo ghoran como enviado a los forasteros e incluso le da un título para hacer que los \"animales\" se sientan más cómodos al recibir un mensaje de toda la comunidad.</p><p>Alineamiento y religión</h2><p>Los ghoran normalmente carecen de fuerzas impulsoras hacia el bien o el mal, aunque sus valores derivados de las plantas a veces pueden hacer que parezcan amorales a las personas que no están igualmente basadas en las plantas. Tienen una ligera tendencia hacia la ley, especialmente en sus propias comunidades. Aunque la mayoría de los ghorans no son especialmente religiosos, los que tienen una orientación espiritual tienden a rendir culto a la naturaleza por medio de la Fe Verde o, con menos frecuencia, a Gozreh o a uno de los Mayores (como la Madre Verde, de aspecto vegetal). Rara vez encuentran interés en deidades centradas en los humanos, ya que los ghoranos tienen procesos de pensamiento y prioridades claramente diferentes. La fe es un asunto que no suele cambiar mucho de semilla en semilla y de encarnación en encarnación, y eso significa que las deidades más nuevas, especialmente las ascendidas en los últimos milenios (\"recientemente,\" desde la perspectiva ghorana) casi no tienen arraigo en las comunidades ghoranas.</p><p><h2>Nombres</h2><p>La mayoría de los ghoranos eligen un nombre nuevo con cada encarnación, normalmente seleccionando un nombre o concepto que les resultó agradable en una vida pasada. Ocasionalmente, un ghoran puede reutilizar un nombre durante varias encarnaciones seguidas, especialmente si permanece en una comunidad de otros pueblos, aunque cada encarnación sigue siendo una persona distinta.</p><\n<h3>Nombres de ejemplo</h3><\n<p>Amsalu, Ceniza, Emnet, Sieri, Ooniel, Arshmarish, Velt, Delphinium, Hach, Esmeralda, Sable</p><\n<h2>Herencias ghoranas</h2><\n<p>Elaborados con el propósito expreso de adaptarse a su entorno, los ghoranos muestran varios morfismos físicos distintos. Elige una herencia ghoran a 1er nivel.</p>"
        },
        "Halfling": {
            "name": "Halfling",
            "description": "<p><em>No reclaman ningún lugar como propio, los halflings controlan pocos asentamientos mayores que aldeas. En su lugar, suelen vivir entre los humanos dentro de las murallas de las grandes ciudades, formando pequeñas comunidades junto a la gente más alta. Muchos halflings llevan una vida perfectamente satisfactoria a la sombra de sus vecinos más grandes, mientras que otros prefieren una existencia nómada, viajando por el mundo y aprovechando las oportunidades y aventuras que se les presentan.</em></p><p>Optimistas y alegres, bendecidos con una suerte asombrosa e impulsados por una poderosa ansia de viajar, los halflings compensan su baja estatura con una abundancia de bravuconería y curiosidad. Excitables y despreocupados a la vez, son los mejores oportunistas, y sus pasiones prefieren la alegría a la violencia. Incluso en las fauces del peligro, los halflings rara vez pierden el sentido del humor.</p><p>Mucha gente alta desprecia a los halflings debido a su tamaño o, peor aún, los trata como niños. Los halcones aprovechan estos prejuicios y conceptos erróneos en su beneficio, accediendo a oportunidades y realizando hazañas de atrevidas travesuras o heroísmo. La curiosidad de un halfling se ve atenuada por la sabiduría y la cautela, lo que le lleva a correr riesgos calculados y a escapar por los pelos.</p><p>Aunque su ansia de viajar y su curiosidad a veces les llevan a la aventura, los halflings también tienen fuertes lazos con su casa y su hogar, y a menudo gastan más de lo que pueden para alcanzar la comodidad en su vida hogareña.</p><\n<p>Si quieres interpretar a un personaje que debe enfrentarse a estos impulsos opuestos hacia la aventura y la comodidad, deberías interpretar a un halfling.</p><\n<h2>Podrías...</h2><\n<ul><\n<li>Llevarte bien con una gran variedad de personas y disfrutar haciendo nuevos amigos.</li><li>Te resulta difícil resistirte a satisfacer tu curiosidad, incluso cuando sabes que te va a acarrear problemas.</li><li>Sientes un odio profundo y personal hacia la práctica de la esclavitud y te dedicas a liberar a aquellos que todavía trabajan en contra de su voluntad.</li></ul><li2>Otros Probablemente...</h2><\n<ul><li>Apreciar tu capacidad para encontrar siempre un resquicio de esperanza o algo de lo que reírse, por muy grave que sea la situación.</li><li>Pensar que traes la buena suerte contigo.</li> <li>Desestima tu fuerza, resistencia y destreza en la lucha.</li> </ul> <li>Descripción física</h2><p>Los halflings son humanoides de baja estatura que se parecen vagamente a humanos más pequeños. Rara vez superan el metro de altura. Las proporciones de los halflings varían, algunos parecen humanos adultos más bajos con cabezas ligeramente más grandes y otros tienen proporciones más cercanas a las de un niño humano.</p><p>La mayoría de los halflings prefieren caminar descalzos en lugar de llevar zapatos, y los que lo hacen desarrollan suelas callosas en sus pies con el tiempo. Mechones de pelo grueso y a menudo rizado calientan la parte superior de sus pies anchos y bronceados. Los tonos de piel de los halfling tienden a los tonos rojizos, como el ámbar o el roble, y el color de su pelo oscila entre el rubio dorado claro y el negro cuervo.</p><p>Los halfling alcanzan la edad adulta alrededor de los 20 años. Un halfling típico puede vivir unos 150 años.</p><p>Sociedad</h2><p>A pesar de su naturaleza jovial y amistosa, los halflings no suelen congregarse. No tienen una patria cultural en la región del Mar Interior, y en su lugar se entretejen a través de las sociedades del mundo. Los halflings se ganan la vida como pueden, muchos realizando trabajos serviles o desempeñando sencillos empleos de servicio. Algunos halflings rechazan la vida en la ciudad y viajan de un lugar a otro en busca de fortuna y fama. Estos halflings nómadas suelen viajar en pequeños grupos, compartiendo penurias y placeres sencillos entre amigos íntimos y familiares.</p><\n<p>Dondequiera que vayan, los halflings se mezclan a la perfección con la sociedad en la que se encuentran, adaptándose a la cultura de la ascendencia predominante a su alrededor y añadiendo sus giros exclusivamente halfling, elaborando una mezcla de difusión cultural que enriquece a ambas culturas.</p><p>Alineamiento y religión</h2><p>Los halfling son leales a sus amigos y a su familia, pero no temen hacer lo que sea necesario para sobrevivir. Los alineamientos de los Halflings varían, normalmente en consonancia con el alineamiento de las otras ascendencias que viven a su alrededor. Los halflings favorecen a los dioses que conceden suerte, como Desna, o que fomentan la astucia, como Norgorber, y muchos aprecian el papel de Cayden Cailean como liberador, así como las religiones comunes a otras ascendencias de su entorno.</p><p><h2>Aventureros</h2><p>La naturaleza errante y oportunista de los halflings los convierte en aventureros ideales. Mucha gente soporta sus actitudes vivaces a cambio de los talentos naturales que aportan y la superstición popular de que viajar con un halfling da buena suerte.</p><p>Los bagajes típicos de los halflings incluyen acróbata, delincuente, emisario, animador, bracero y golfillo. Los halflings son grandes clérigos y pícaros, pero muchos también se convierten en monjes o guardabosques.</p><p>Nombres</h2><p>Los nombres halflings suelen ser de dos a tres sílabas, con un sonido suave que evita las consonantes duras. Los halflings prefieren que sus nombres suenen humildes, y ven los nombres demasiado largos o complejos como un signo de arrogancia. Sin embargo, esto sólo se aplica a su propio pueblo: los halflings tienen nombres que les convienen, y entienden que los elfos y los humanos puedan tener nombres más largos para adaptarse a su propia estética. Los humanos en particular tienen tendencia a referirse a los halflings con apodos, siendo \"Afortunado\" común hasta el punto de lo absurdo.</p>\n<h3><span style=\"text-decoration: underline;\">Nombres de ejemplo</span></h3><p>Anafa, Antal, Bellis, Boram, Etune, Filiu, Jamir, Kaleb, Linna, Marra, Miro, Rillka, Sistra, Sumak, Yamyra</p>\n<h2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);Mecánica del Halfling</h2><p><strong>Puntos de Golpe</strong> 6</p><p><strong>Tamaño</strong> Pequeño</p><p><strong>Velocidad</strong> 25 pies</p><p><strong>Aumentos de Habilidad</strong> Destreza, Sabiduría, Libre</p><p><strong>Fallo de Habilidad</strong> Fuerza</p><p><strong>Idiomas</strong> Común, Halfling</p><p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre Enano, Elfo, Gnomo, Trasgo y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Ojos Afilados</strong> Tus ojos son agudos, lo que te permite distinguir pequeños detalles sobre criaturas ocultas o incluso invisibles que otros podrían pasar por alto. Obtienes un bonificador +2 de circunstancia cuando usas la acción Buscar para encontrar criaturas escondidas o no detectadas en un radio de 30 pies de ti. Cuando designas como objetivo a un oponente que está oculto de ti o escondido de ti, reduce la DC de la prueba plana a 3 para un objetivo oculto o a 9 para uno escondido.</p>"
        },
        "Shoony": {
            "name": "Shoony",
            "description": "<p><em>Humanoides diminutos que se asemejan a perros achaparrados y bípedos, los shoonies son a veces confundidos con pacifistas débiles e insulsos. Sin embargo, su gran perseverancia, su sensacional ética de trabajo y su ingenioso uso de la diplomacia hacen que los shoonies estén lejos de ser indefensos.</em></p><\n<hr /><\n<p>Según los shoonies, Aroden creó a los de su especie para que le proporcionaran una agradable compañía poco después de Elaborar la Isla de Kortos. La cultura shoony está enraizada en este mito y sus implicaciones, que ayudan a explicar la larga reputación de hospitalidad, buena voluntad y pacifismo de esta ascendencia. La guerra es antitética al modo de vida shoony; los shoonies confían en la cooperación y la persistencia para abrirse camino en un mundo que a veces parece empeñado en destruirlos. Los shoonies son imperturbables en su optimismo y siempre ven lo mejor en los demás, incluso cuando se enfrentan a frecuentes sometimientos y explotaciones que podrían crear amargura o xenofobia entre otras sociedades. Para los shoonies, la paz es un objetivo por el que siempre merece la pena luchar, y ningún villano está más allá de la redención, por lo que aspiran a resolver los problemas con soluciones pacíficas.</p><h2>Podrías...</h2><br /><br /><br />Luchar para proteger a los que te importan y esforzarte por hacer lo correcto.</li><br /><br />Trabajar duro durante largas horas en una búsqueda concentrada de objetivos lejanos.</li><br /><br />Proporcionar comodidad, necesidades como comida y un sentido de parentesco a los que están en apuros.</li><li>Aprecian tu pragmatismo y tu capacidad natural para cuidar de los demás.</li><li></ul><li>Descripción física</h2><li>Los Shoonies son humanoides rechonchos y peludos con caras aplanadas de cánido y ojos húmedos y negros. Su pelaje puede tener una gran variedad de tonalidades y patrones, siendo los colores más comunes el leonado o el negro, y su piel suelta da incluso al shoony más en forma un aspecto regordete. Los shoonies tienen una cola corta y rizada que a veces se mueve involuntariamente cuando el shoony está contento o particularmente excitado o contento. Al igual que los caninos, los shoony no pueden sudar; jadean para mitigar el calor y el esfuerzo, y no es raro ver a un shoony con la lengua perpetuamente meneada.</p><p>Un shoony alcanza la madurez después de sólo 8 a 10 años, y los ancianos de sus aldeas rara vez alcanzan la edad de 50 años. A medida que envejecen, ambos sexos desarrollan un pelaje facial canoso, piel arrugada y articulaciones frágiles. El shoony medio mide un metro y medio y pesa 45 kilos.</p><p>Sociedad</h2><p>A pesar de la tendencia de los shoonies a vivir en comunidad, la mayoría de sus asentamientos son aldeas agrícolas con una población que no supera el centenar de habitantes. Los shoony trabajan duro para que sus tierras sean abundantes y reconocen que las poblaciones grandes y densas pueden afectar negativamente al ecosistema. Los ataques de monstruos, los desastres naturales y la explotación por parte de culturas más fuertes también han limitado la expansión de los shoonies por la región del Mar Interior.</p> <p>A pesar de su corta esperanza de vida, los shoonies son gente despreocupada con un amor incontenible por la tierra y sus congéneres, y siguen siendo optimistas incluso en las peores circunstancias. Los sencillos placeres de vivir en este hermoso mundo, trabajar duro y rodearse de seres queridos motivan a los shoonis a superar las dificultades que con demasiada frecuencia acechan a su pueblo.</p><p>Alineamiento y Religión</h2><p>La mayoría de las Sociedades shoonis fomentan la empatía y la lealtad, por lo que rara vez son malignos, pero también son prácticos, tradicionales y tímidos. La mayoría de los aventureros shoony son buenos neutrales o buenos legales. La religión es una piedra angular de la vida de los pueblos shoony; los shoonies adoraban principalmente a Aroden hasta su aparente muerte. En su ausencia, muchos shoonies han adoptado a Erastil como deidad patrona porque su énfasis en la familia, la comunidad y la vida de la tierra encaja de forma natural con los valores típicos de los shoonies. Los shoonies nobles -especialmente los combatientes- a veces ven a Iomedae como un ejemplo de integridad, trabajo duro y sacrificio.</p><h2>Aventureros</h2><p>Pocos shoonies eligen voluntariamente abandonar su tierra natal y a sus amigos para enfrentarse a lo desconocido, y las circunstancias que llevan a un shoony a la aventura suelen ser dramáticas y cambiar su vida, cuando no trágicas. Dicho esto, algunos shoonis viajan por el mundo en busca de riquezas para llevar a su pueblo o para vengar a sus parientes, y los aventureros shoonis que demuestran valentía o ingenio seguro que se ganan un lugar en las leyendas de su pueblo.</p><p>Los shoonis típicos tienen el bagaje de acólito, labrador, cazador, bracero o combatiente, o el de pastor de animales o aparejador. Muchos aventureros shoony son luchadores que perfeccionan sus habilidades para convertirse en defensores incondicionales de sus amigos. Algunos shoonys se dedican al estudio religioso y se convierten en clérigos o paladines, mientras que otros desarrollan sus habilidades de búsqueda de comida y caza como talentosos druidas y guardabosques.</p><p>n<h2>Nombres</h2><p>Con sus fuertes valores familiares y su énfasis en los amigos encontrados, no es de extrañar que los shoonys se sientan especialmente orgullosos de poner a sus hijos nombres de otros seres queridos. Los nombres shoony son cortos, guturales y a menudo suenan como cadenas sueltas de vocales no asociadas y consonantes suaves para personas de otras ascendencias. Los shoony valoran los nombres y se esmeran en aprender y pronunciar correctamente los nombres de sus amigos.</p>\n<h3><span style=\"text-decoration: underline;\">Nombres de ejemplo</span></h3><p>Ahogo, Arnbin, Bighmor, Bondin, Domwurd, Ebmeur, Gopor, Gurna, Hiemgur, Mufurlo, Oriog, Pulumar, Raliamar, Ruggion, Uhulrig, Ungrin.</p>\n<h2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);</p> <p><strong>Mecánica de la Herradura</strong> <p><strong>Puntos de Golpe</strong> 6</p> <p><strong>Tamaño</strong> Pequeño</p> <p><strong>Velocidad</strong> 25 pies</p> <p><strong>Aumentos de Habilidad</strong> Destreza, Carisma, Libre</p><p><strong>Fallo de Habilidad</strong> Constitución</p><p><strong>Idiomas</strong> Común, Shoony</p><p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre enano, gnomo, trasgo, halfling, terran y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Sentidos</strong> Visión con poca luz</p><p><strong>Hocico romo</strong> Tu pequeño y romo hocico y tu laberíntico sistema sinusal te hacen resistente a los fenómenos que asaltan la nariz. Cuando realizas una tirada de salvación contra amenazas inhaladas (como venenos inhalados) y efectos olfativos (como el Hedor de Xulgath), obtienes el resultado un grado de éxito mejor que el resultado de tu tirada.</p>"
        },
        "Poppet": {
            "name": "Poppet",
            "description": "<p><em>Poppets son pequeños constructos básicos que suelen ayudar a sus dueños en tareas sencillas. Ocasionalmente, los poppets adquieren sapiencia, independencia y una chispa de vida. Más allá de ser meros ayudantes o juguetes, estas mascotas son libres de trazar su propio destino.</em></p> <p>Las mascotas, hechas normalmente de tela, mimbre y madera, se encuentran entre las construcciones más sencillas. Sirven de ayudantes para recoger herramientas, limpiar platos, ordenar habitaciones o realizar otras tareas ligeras. Su tamaño y aspecto varían, pero casi todos los poppets tienen forma humanoide y miden entre 1 y 3 pies de altura. Suelen ser toscos, con ojos de botón cosidos en caras vacías, hilos de lana en lugar de pelo y un vestido o túnica sencillos de tela basta y barata. Las familias ricas a veces compran poppets como juguetes, con sus cuerpos blandos y sonrisas cosidas, para hacer compañía a sus hijos. La mayoría de los poppets no pueden hablar y carecen de intelecto para entender el habla más allá de las órdenes preprogramadas. Los poppets pueden convertirse en familiares.</p><p>Muy, muy raramente, un poppet Común manifiesta espontáneamente una chispa de vida -un poquito de esencia vital- y se convierte en una criatura pensante e independiente. Estos sucesos son extremadamente raros; menos de uno entre mil consigue esta chispa. Una marioneta puede manifestar esta esencia vital por una casualidad mágica en su construcción, un roce con espíritus efímeros o incluso el ferviente deseo de un niño cariñoso. Sea cual sea su origen, las poppets descritas aquí como ascendencia tienen vida propia y libre albedrío. Pueden considerar amigos a sus creadores o antiguos dueños, pero no reconocen a nadie como su amo y a menudo abandonan hogares o talleres confortables para buscar su lugar en el mundo.</p><p>Los poppets vivos sapientes suelen referirse a sí mismos como \"despertados\" para indicar el momento en que adquirieron conciencia clara y verdadera de sí mismos. Los poppets pueden hablar de este acontecimiento como el momento en que \"aparecieron\", \"despertaron\" o \"despertaron vivos\". La mayoría de los poppets celebran dos aniversarios especiales cada año: el día de su creación inicial (que, para la mayoría de los poppets, deben aprender de segunda mano o mediante el estudio de los registros de su creador) y el día en que despertaron a la verdadera conciencia.</p><p>Podrías...</h2><p><ul><li>Gustar de sorprender a los demás con tu inesperada inteligencia y elocuencia.</li><li>Buscar otros seres autoconscientes que la mayoría de la gente podría pasar por alto.</li><li>Confía en tu apariencia inofensiva para engañar a los demás.</li></ul><li><h2>Los demás probablemente...</h2><li><ul><li>Te confundan con un juguete.</li><li>Duda de tu capacidad para realizar tareas que requieran destreza o pensamiento complejo.</li><li>Se preguntan si su forma mundana oculta otras maravillas mágicas.</li></ul><li>Descripción física</h2><p>Los poppets vivientes son tanto humanoides como constructos, lo que les confiere algunas de las ventajas e inconvenientes de cada categoría. Sus cuerpos suelen ser de madera y mimbre, pero también pueden estar hechos de tela, cuero, hojalata, relleno o delicados mecanismos de relojería. De cualquier forma, los poppets arden o se derriten rápidamente y deben tener cuidado para evitar el fuego. Prácticamente nunca se parecen, ya que cada una se crea a partir de circunstancias únicas e inusuales.</p><p>Las poppets están totalmente alerta y son conscientes de sí mismas cuando despiertan a la sensibilidad; aunque al principio no puedan saber mucho, adquieren inteligencia y conciencia al instante. Deben respirar y dormir, y deben consumir comida y agua cada día; mediante una especie de digestión mágica pueden restaurar rasgaduras, desgarros o arañazos en su forma física. Las poppets no envejecen igual que las criaturas de carne y hueso, pero su forma física y su agudeza mental se desgastan lentamente. Una marioneta que cuida su cuerpo y su mente (y evita el fuego) puede vivir hasta 30 años.</p><p>Sociedad</h2><p>Las marionetas de voluntad libre son tan raras que casi ninguna ha conocido a otra. Normalmente viven con criaturas más grandes, aunque no siempre con sus creadores, y tienden a llevarse bien en sociedades dimensionadas para criaturas más grandes. La mayoría vive en ciudades porque es allí donde tienen sus tiendas los fabricantes de juguetes, los artesanos de relojes y otros especialistas, pero las poppets creadas por ermitaños solitarios o inventores reclusos pueden preferir vivir en tierras vírgenes. Las poppets suelen estar al acecho de otras criaturas que, como ellas, han tropezado con la autoconciencia. Pueden tener conversaciones regulares con objetos animados, gólems, plantas de interior, estatuas o juguetes, en las que son muy educados por el deseo de dejar una buena impresión para cuando el objeto \"despierte\". </p><p>n<h2>Alineamiento y Religión</h2><p>Los poppets ordinarios se construyen como ayudantes y compañeros, y los poppets despiertos tienden a conservar este impulso de ayudar a los demás. Por lo tanto, son generalmente buenos, y hay más poppets lícitos que caóticos. Algunos pasan el tiempo intentando descubrir los secretos de su creación, encontrar a otros como ellos o mantenerse alejados de los problemas. Las poppets no suelen ser religiosas, a menos que una fe en particular definiera su creación, como estar hechas de retazos de tela de altar de Iomedaean o tejidas con juncos alrededor de un estanque sagrado Gozrano/a. Estos poppets tienden a ser vocalmente religiosos, incluso celosos, en su fe. Los poppets que encuentran la religión más tarde en sus vidas suelen venerar a Brigh, Casandalee o Nethys.</p><p>n<h2>Nombres</h2><p>Los poppets suelen elegir sus propios nombres, normalmente apodos descriptivos basados en sus materiales, patrones, tamaño o comportamiento. Suelen cambiar de apodo a lo largo de su vida y adoptan con gusto los apodos que les ponen las personas que les gustan. Un muñeco hecho para parecerse a una persona en particular, como una muñeca cosida para parecerse a un niño fallecido, puede adoptar con orgullo el nombre de esa persona.</p><p>Burlap, Buttoneyes, Checker, Clockwhirr, Fivestitch, Nettle, Scramble, Stuffing, Taffeta, Tattercap</p><p>Poppets of the Inner Sea</h2><p>Incomodos y entrañables, los poppets son bien vistos en todas las comunidades de Golarion, excepto en las más insulares y supersticiosas. Son conocidas por ser pequeñas criaturas capaces, serviciales y leales que apoyan el trabajo de un amo o facilitan la vida de un aristócrata, lo que es especialmente cierto en las grandes ciudades comerciales como Absalom, Almas, la ciudad de Katapesh y Katheer. La diferencia clave entre las poppets ordinarias y las poppets vivientes, según la experiencia de la mayoría de la gente, es el habla receptiva. Las poppets ordinarias no suelen hablar; si pueden, sólo reproducen de memoria unas pocas frases preprogramadas. Normalmente se comunican con extraños a través de notas pegadas a su cuerpo, como si fueran tableros andantes. Los poppets despiertos no sólo hablan, sino que mantienen largas y expresivas conversaciones, lo que probablemente sorprenda incluso al urbanita más hastiado como una maravilla maravillosa.</p><p>En regiones donde una arraigada nobleza disfruta alardeando de su riqueza, los poppets se construyen incluso específicamente como juguetes. En Taldor y Cheliax abundan los aristócratas que miman a sus hijos, preparándolos para una vida de ocio y devoción al honor familiar. Estos niños tienen los mejores y más caros juguetes, incluyendo poppets con ropas elegantes y con volantes. A veces van armados con sutiles armas para luchar contra secuestradores o asesinos que amenazan a sus pupilos. Los plebeyos de estas naciones tratan a las poppets con deferencia y cautela, ya que nadie quiere arriesgarse a la ira de un vástago malcriado. Los poppets despiertos de estas tierras a veces se creen miembros de la aristocracia y pueden ser presumidos.</p> <p>En naciones como Nex, Osirion y Katapesh, donde la magia fluye libremente, los sirvientes constructos son comunes. Como mucha gente espera ver familiares y homúnculos en sus rutinas diarias, un poppet ocupado raramente llama mucho la atención. Se supone que estas mascotas realizan tareas para amos poderosos, pero no despiertan demasiado respeto; después de todo, si la tarea fuera realmente importante, el amo no habría recado a una simple mascota. En estas regiones, los poppets tienen que esperar colas, molestar a los trabajadores para llamar su atención o hacer trueques como cualquier otra persona. También suelen tener un aspecto sencillo y funcional, con pocos adornos y tendencia a lucir raídas por años de trabajo. Por lo tanto, los poppets de estas tierras tienen una comprensión más profunda de la gente común de pasar tanto tiempo hombro con hombro (o, más bien, hombro con muslo) entre ellos.</p><\n<p>Algunos poppets se originan en la sofisticación artesanal más que en la habilidad mágica. Pueden ser astutos mecanismos de relojería con engranajes accionados por pistones entrelazados o simplemente madera y mimbre con ingeniosas bisagras y mecanismos bien calibrados en su interior. Otros pueden parecer soldados de juguete o tener rostros de metal liso y fino. Este tipo de poppets son más comunes en Alkenstar, Numeria o en los alrededores de la Catedral Mecánica de Absalom. A menudo les preocupa que el óxido, la arenilla o el agua estropeen su funcionamiento interno, hasta el punto de ser quisquillosos.</p> <p>Hay pocas zonas en las que los poppets sean directamente temidos, pero Ustalav es una de ellas. Las historias susurradas de fantasmas o maldiciones cuentan historias de objetos comunes, o incluso juguetes, animados con pavor para infligir desgracias en una casa, lo que hace que los ciudadanos sospechen mucho de las mascotas. Los inventores excéntricos, los profesores desesperados por demostrar teorías abstrusas y los espíritus poseedores de ultratumba pueden dar a una marioneta la chispa de la vida. Estos muñecos aprenden rápido a ser precavidos, no sea que los arrojen a una hoguera o a un lago.</p> <p>Debido a que están hechos de materiales frágiles, la mayoría de los muñecos no duran mucho antes de romperse. Algunas raras excepciones sobreviven de poderosos imperios antiguos con un dominio bien conocido de las construcciones, como el Imperio Azlanti o el Imperio Jistka. Estos poppets pueden ser sensacionalmente antiguos, más de lo que nunca sabrán, ya que los que han despertado recientemente en una ruina antigua no suelen tener recuerdos sólidos de sus creadores ni de su propósito original. Estas alfombrillas plantean quizás los misterios más profundos, ya que podrían contener las claves para desvelar los secretos de civilizaciones perdidas.</p><p>Orígenes de las alfombrillas</h2><p>Es raro encontrar dos alfombrillas iguales, pero la característica más significativa y definitoria de una alfombrilla no es de qué está hecha. Más bien, es cómo fueron imbuidas de vida y pensamiento independiente. La magia anima a la mayoría de las poppets, y las que despiertan adquieren su chispa de vida y sensibilidad cuando algo se sale ligeramente de su encantamiento. Por razones desconocidas -quizá un accidente o las manitas errantes de un creador-, una chispa de vida estalla y una serie de órdenes imperiosas y cálculos se sintetizan en un pensamiento verdadero. De repente, la marioneta adquiere vida y conciencia de sí misma, la capacidad de hablar y razonar, y un deseo de libertad.</p><p>En algunos casos, la esencia vital de una marioneta pertenecía originalmente a otro ser. Un fragmento errante de un alma fallecida, una impresión psíquica o una astilla efímera similar se aloja en el pequeño constructo, y la magia de la marioneta crea una personalidad totalmente única a su alrededor. Una marioneta despertada de esta manera puede tener vislumbres ocasionales del ser que donó esta esencia, pero su vida, mente y alma son a partir de entonces suyas.</p><p>Las marionetas más raras, y quizás las más preciosas, cobran vida con amor. Son fieles ayudantes o queridos juguetes que alguien deseaba sincera y sinceramente que se convirtieran en \"reales\". Hay más magia en el mundo que la que se encuentra en fórmulas y letanías, y esta magia de los deseos despierta a los poppets en la mejor de las circunstancias: sabiéndose queridos y capaces de responder con amor propio.</p><h2 style=\"border-bottom: 1px solid var(--color-underline-header);Mecánica de la Poppet</h2><p><strong>Puntos de Golpe</strong> 6</p><p><strong>Tamaño</strong> Pequeño</p><p><strong>Velocidad</strong> 25 pies</p><p><strong>Potencias</strong> Constitución, Carisma, Libre</p><p><strong>Fallo de Habilidad</strong> Destreza</p><p><strong>Idiomas</strong> Común</p><p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre dracónico, enano, elfo, gnomo, trasgo, silvano y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Sentidos</strong> </p><p><strong>Visión en la oscuridad</p><p><strong>Construidos</strong> Los materiales de tu cuerpo resisten las dolencias que asaltan la carne. Obtienes un bonificador +1 de circunstancia a las tiradas de salvación contra efectos de muerte, enfermedad y veneno, así como a las tiradas de salvación contra efectos que te provocarían los estados negativo (normalmente se abrevia a estado), drenado/a o paralizado/a. Tu chispa de vida significa que eres una criatura viva, y puedes ser curado por energía positiva y dañado por energía negativa como es normal.</p><p><strong>Inflamable</strong> Tienes debilidad al daño por fuego igual a un tercio de tu nivel (mínimo 1).</p>"
        },
        "Automaton": {
            "name": "Autómata",
            "description": "<p><em>Estas construcciones inteligentes albergan almas reales y representan lo que queda del último intento de grandeza de un imperio moribundo. Los autómatas combinan el ingenio tecnológico con el poder mágico, Elaborando un ser mixto totalmente Único en Golarion.</em></p><\n<hr /><\n<p>El Imperio Jistka fue la primera civilización humana superior que surgió tras la Caída de la Tierra, surgiendo alrededor de la zona que más tarde se convertiría en Rahadoum y perdurando durante siete siglos gracias a grandes avances en civismo y ciencias. Sin embargo, los líderes de Jistka solían favorecer el uso agresivo de la tecnología, y los primeros avances allanaron el camino a la arrogancia, las luchas intestinas y la corrupción. Las tendencias expansionistas y la falta de diplomacia del Imperio de Jistka le granjearon muchos enemigos a lo largo de su existencia. El más notable de estos enemigos fue el imperio de la antigua Osirion. La enemistad de Osirion acabó por sellar el destino del Imperio, ya que empleaban una magia astuta y depravada que demostró ser más que rival para el legendario ejército de gólems de Jistka, incluso cuando los jistkanos empezaron a tomar atajos y a atar demonios a sus gólems. En un intento desesperado por luchar contra la corrupción interna y las presiones externas, un grupo de jistkanos preocupados por la situación formó el Cónclave de los Artificadores para desarrollar nuevas tecnologías que evitaran el colapso del Imperio y devolvieran a Jistka su antigua gloria. El mayor éxito de estos desarrollos fueron los autómatas, que el Cónclave consideraba la cúspide de las construcciones jistkanas o, al menos, la última esperanza para la salvación de Jistka. Los creadores del Cónclave trasplantaron la mente, la fuerza vital y el alma de individuos jistkanos a estos constructos, creando maravillas mágicas y tecnológicas impulsadas por la energía vital de los mejores combatientes y eruditos que la organización pudo reclutar. Por desgracia, a pesar de los esfuerzos del Cónclave, la llegada de los autómatas se produjo demasiado tarde para salvar al Imperio, que ya estaba condenado/a. El Imperio se derrumbó, dejando a los autómatas en el poder. El imperio se derrumbó, dejando a los autómatas a su suerte.</p><p>La excepcional y avanzada construcción de autómatas significa que un buen número de ellos permanecen hoy en día, milenios después, dispersos a los vientos. Sin embargo, el paso del tiempo ha revelado una de las mayores debilidades de los autómatas: su psique mortal. Sólo los de voluntad más fuerte han logrado conservar sus recuerdos, su sentido de sí mismos y su lucidez después de todo este tiempo. Cada autómata sigue siendo tan único como cualquier persona viva de Golarion; un autómata dado tiene su propia personalidad, moldeada por innumerables experiencias. La mayoría de los autómatas se comportan de forma reclusiva, prefiriendo evitar a los demás por miedo al apego o a la incomprensión. Incluso los autómatas que están más dispuestos a vivir al aire libre comprenden que su naturaleza única los convierte en un objetivo primordial para cazadores, eruditos o cosas peores. Raro es el autómata que vive sin la aparición regular de la desconfianza o la preocupación.</p><p>Raro podría...</h2><p>Haber vivido durante varios siglos y a través de muchos acontecimientos significativos.</li><li>Ser reacio a confiar en los demás hasta que se lo hayan ganado.</li><li>Recordar poco de su vida antes de convertirse en autómata.</li><li>Probablemente los demás...</h2><li>Te confundan con un constructo descerebrado cuando te vean por primera vez.</li><li>Asume que tienes conocimientos secretos sobre magia y tecnología.</li><li>Los miran con asombro.</li></ul><li>Descripción física</h2><p>Los autómatas comparten una construcción común: una mezcla de metales y piedra tratados mágicamente. Este diseño permite a los autómatas soportar los rigores del combate directo y los hace especialmente resistentes. Sus pesados cuerpos pueden moverse con la misma rapidez que otros combatientes, lo que los convierte en enemigos intimidantes. El diseño de un autómata varía en función de las necesidades de su función. La mayoría de los autómatas tienen una forma humanoide básica, aunque algunos tienen formas muy parecidas a las de los animales. La mayoría de los autómatas tienen un solo ojo que brilla con una luz tenue y mágica. Cada uno de ellos contiene un poderoso artefacto que alberga su alma individual y utiliza una combinación de energía vital y planar para obtener energía. Estos núcleos autómatas son maravillas de la ingeniería mágica cuyo método de creación se ha perdido en el tiempo.</p> <p>Como construcciones, los autómatas normalmente no necesitan respirar, comer o dormir; sin embargo, el cuerpo de un autómata necesita ventilar un escape mágico imperceptible a un ritmo constante. Este proceso de ventilación requiere aire respirable para evitar la acumulación de gases de escape que pueden obstruir los sistemas del autómata, a veces con efectos fatales. Por lo tanto, los autómatas pueden asfixiarse como los seres vivos. Aunque no duermen, los autómatas necesitan un periodo de recalibración y restablecimiento mágico que estabiliza las energías de su núcleo. Sin este proceso, el núcleo de un autómata es incapaz de alimentarlo por completo y entra en un estado ineficiente (similar al de un humanoide que no duerme 8 horas).</p><p>Los autómatas no envejecen y el diseño de sus núcleos les garantiza una fuente de energía aparentemente inagotable. Muchos de los autómatas que existen hoy en día tienen miles de años y sus cuerpos son tan eficientes como el día de su creación, aunque sus mentes puedan haberse deteriorado con el paso del tiempo. Los autómatas perdidos con el paso del tiempo suelen tener un final violento. El cuerpo de un autómata es tan vulnerable a la destrucción como cualquier otra construcción, aunque destruir el núcleo de un autómata es más difícil. Así, el alma de un autómata puede permanecer atrapada en su núcleo durante años tras la destrucción de su cuerpo. Esta era la intención de los creadores originales, que esperaban proporcionar inmortalidad funcional. Sin embargo, en la realidad, la destrucción del cuerpo suele provocar un mal funcionamiento que requiere la intervención mágica, como la magia de restablecimiento, para restaurar por completo al autómata. En el caso de la destrucción del núcleo, o si su mal funcionamiento es tan catastrófico que ya no puede retener el alma, el núcleo libera el espíritu al Río de las Almas.</p><p>En algunos casos, un autómata puede aprender a influir consciente o inconscientemente en su núcleo. Estos autómatas eventualmente aprenden cómo liberar sus almas de sus núcleos, permitiendo a sus almas seguir adelante cuando sienten que han logrado una vida satisfactoria. Este acto deja al autómata como una construcción descerebrada, normalmente todavía activa pero incapaz de nada más que deambular sin rumbo y ocasionales actos de autodefensa.</p><p>Sociedad</h2><p>Debido a los destinos dispares de los autómatas, muchos de ellos llevan vidas solitarias. Hay algunos casos de autómatas diseñados originalmente para trabajar al unísono, como los grupos de combatientes, que permanecen como un equipo y habitan juntos en escondites o viajan juntos como errantes. Sin embargo, estos grupos son escasos y los asentamientos de autómatas son aún más raros. Las únicas bolsas de autómatas que empiezan a parecerse a asentamientos suelen esconderse entre las ruinas de Jistka. Estos grupos pueden albergar docenas de autómatas, pero cualquier intento de contactar con ellos o visitarlos tiende a ser infructuoso. Estas reuniones son especialmente secretas, y los autómatas residentes protegerán sus hogares a cualquier precio.</p><p>Es mucho más probable que los autómatas se encuentren con otras ascendencias. Dependiendo de la personalidad del autómata, este encuentro podría ir de varias maneras, que van desde el secreto extremo a la visita abierta. El aspecto Único de un autómata hace que se pongan de pie independientemente de donde se encuentren, pero la mayoría de los demás los miran con asombro o curiosidad en lugar de miedo. Las construcciones mágicas no son un concepto extraño en Golarion, pero muchas de ellas son descerebradas. Una vez superado el shock inicial de un constructo pensante, no suele ser difícil para la mayoría relacionarse con un autómata. Sin embargo, es más probable que los autómatas encuentren la apariencia de una vida cotidiana en grandes ciudades como Absalom, Azir o Quantium. Independientemente del lugar al que vayan, un autómata debe permanecer alerta ante aquellos que intenten tomar su cuerpo para estudiarlo o acceder a su núcleo.</p><p> <h2>Alineamiento y Religión</h2><p>La gente del Imperio Jistka veía a los eones de Axis como seres ideales cuyo comportamiento era digno de emular, por lo que muchos jistkanos eran neutrales de derecho. Dado que muchos autómatas contienen almas jistkanas, la mayoría de los autómatas son neutrales legales, o al menos legales en alguna capacidad. A lo largo de los siglos, sin embargo, un buen número de autómatas se han inclinado hacia alineamientos neutrales a medida que sus perspectivas cambiaban sin una sociedad primaria o un conjunto de ideales a los que aferrarse. Los autómatas tienden a adorar a dioses de la tecnología o la magia como Brigh y Nethys, o a varios semidioses monitores. El culto a Irori y Pharasma también es algo Común entre los autómatas. Los autómatas Pharasmin probablemente aprendan a Soltar sus almas de sus núcleos, y a menudo eligen hacerlo. Aunque son seres antiguos de mucho antes de la época de Casandalee, un pequeño número de autómatas han reconocido a la nueva diosa artificial como un espíritu afín.</p><p><h2>Nombres</h2><p>Un autómata suele conservar el nombre que tenía antes de su transformación en constructo, si es que puede recordarlo. Incluso cuando otros recuerdos se desvanecen, la memoria de su nombre a menudo permanece. Así, muchos autómatas tienen nombres de origen jistkano. Los segundos más comunes son los autómatas que tuvieron que darse un nuevo nombre, ya que perdieron el recuerdo del anterior en algún momento. Aquellos autómatas que creían especialmente en la causa del Cónclave de Artificieros pueden adoptar el nombre de uno de los miembros del cónclave en honor a la causa a la que entregaron su cuerpo. Algunos autómatas prefieren cambiar sus nombres a lo largo de su vida, ya sea seleccionando un nuevo nombre de una cultura que encontraron o añadiendo un título para representar un momento significativo de sus vidas. En algunos casos, un autómata utilizará un título particularmente apreciado en lugar de cualquier otro nombre.</p><\n<h3>Ejemplos de nombres</h3><\n<p>Alnhaman, Busmin, The Doleful, Enoh, Himar, Kantral, The Kindred, Numinar, Scholar, Tehkis, Wayfarer, Yulmian</p><\n<h2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);Mecánica del autómata</h2><p><strong>Puntos de golpe</strong> 8</p><p><strong>Tamaño</strong> Mediano o Pequeño</p><p><strong>Velocidad</strong> 25 pies</p><p><strong>Potencias de habilidad</strong> Fuerza, Libre</p><p><strong>Idiomas</strong> Común, utópico</p><p><strong>Idiomas adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre Abisal, Aquan, Auran, Celestial, Enano, Elfo, Ignan, Infernal, Terran, y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región). A discreción del GM, si todavía tienes recuerdos de tu tiempo en Jistka, podrías hablar Jistka en lugar de Común.</p><p><strong>Sentidos</strong> Visión con poca luz</p><p><strong>Núcleo Autómata</strong> Tu cuerpo contiene un núcleo autómata infundido con quintaesencia planar que te otorga poder para Interpretar varias tareas y alberga tu alma y energía vital. Esta energía vital fluye a través de ti como la sangre de los humanoides. Como resultado, eres una criatura viva. No tienes las inmunidades típicas de los constructos, puedes ser afectado por efectos que designen como objetivo a una criatura viva y puedes recuperar Puntos de Vida normalmente a través de la energía positiva. Además, no se destruye cuando se reduce a 0 puntos de vida. En lugar de eso, tu energía vital intenta mantenerte activo incluso en situaciones extremas; quedas noqueado y empiezas a morir cuando quedas reducido a 0 puntos de vida.</p><p><strong>Cuerpo Construido</strong> Tus necesidades fisiológicas son diferentes a las de las criaturas vivas. No necesitas comer ni beber. No necesitas dormir, pero necesitas un periodo diario de descanso. Durante este periodo de descanso, debes entrar en un estado de espera de recuperación durante 2 horas, que es similar a dormir, excepto que eres consciente de lo que te rodea y no sufres penalizaciones por estar inconsciente. Al igual que al dormir, si pasas demasiado tiempo sin entrar en tu estado de espera, te fatigas y no puedes recuperarte hasta que entres en espera durante 2 horas.</p>"
        },
        "Lizardfolk": {
            "name": "Lizardfolk",
            "description": "<p><em>Lizardfolk son supervivientes consumados, herederos de imperios considerados antiguos incluso por los elfos.</em></p><\n<hr /><em>Lizardfolk se mueven por las sociedades de otros humanoides con la férrea reserva de los depredadores natos. Tienen una merecida reputación como excelentes guardabosques y luchadores sin sentimientos. Aunque se han adaptado a muchos entornos diferentes, muchos de ellos prefieren permanecer cerca del agua, aprovechando su capacidad para contener la respiración. Como resultado, los lizardfolk suelen preferir equipo que no se dañe fácilmente con la humedad, evitando el cuero y el metal por equipo hecho de piedra, marfil, cristal y hueso.</p><p>Tú podrías...</h2><p>Demostrar una paciencia extrema, incluso cuando se les presiona para que actúen.</li><li>Tenga en alta estima la historia de su pueblo y busque en el pasado soluciones a los problemas del presente.</li><li>Esfuércese por adaptarse perfectamente a su entorno, manteniendo al mismo tiempo intactas su cultura y sus tradiciones.</li> </ul> <li>Los demás probablemente...</h2><ul> <li>Suponen que te ciñes a la tradición y que posees conocimientos ancestrales.</li> <li>Te ven como alguien de sangre fría e insensible debido a tus apagadas reacciones físicas.</li><li>Respetan tu impresionante fuerza y tu conocimiento de las zonas naturales.</li><li></ul><li>Descripción física</h2><li>Los lagartos varían según su entorno, pero comparten hocicos dentudos y colas largas y poderosas. Los de regiones templadas o desérticas tienden a tener escamas grises, verdes o marrones que les ayudan a camuflarse, mientras que los de climas tropicales son de colores brillantes. Muchos lucen púas dorsales o vistosos adornos en el cuello que denotan el linaje de su clan. Los lagartos alcanzan la edad adulta a los 15 años y viven hasta 120 años. La estatura media de un lizardfolk oscila entre 1,80 y 1,80 metros, pero crece a lo largo de su vida, ganando fuerza y tamaño con la edad.</p><p>Sociedad</h2><p>Conocidos entre ellos como iruxi, los lizardfolk se crían en comunidad desde el momento en que salen de sus caparazones. Tienen una tradición oral que se remonta a miles de años atrás y que cobra vida a través de poemas épicos, tallas evocadoras y ritos ancestrales celebrados entre campos de huesos fosilizados. Los Lizardfolk son astrólogos apasionados con un ojo puesto en el futuro. Si parecen lentos a la hora de actuar, es porque su larga historia les ha enseñado el valor de la paciencia.</p> <p>Las sencillas aldeas que la mayoría de los forasteros asocian con iruxi son los hogares de emigrantes en regiones periféricas. Los verdaderos asentamientos iruxi a menudo pasan desapercibidos, ya que están parcial o mayoritariamente sumergidos en el agua. Estos complejos de cristal y piedra llevan la marca de cada generación de lizardfolk que vivió en ellos, y los huesos de lizardfolk a menudo adornan las paredes, ya que muchos lizardfolk creen que estos restos pueden ser animados por espíritus ancestrales cuando los residentes están en peligro.</p><p><h2>Alineamiento y Religión</h2><p>La mayoría de los iruxi no se preocupan por cuestiones pesadas de moralidad y por lo tanto suelen ser neutrales en alineamiento. Los iruxi aventureros que abandonan su pueblo para viajar pueden tener muchas razones para hacerlo y pueden ser de cualquier alineamiento. La religión iruxi desempeña un papel importante en su cultura, pero es muy práctica, mezclando el animismo y el culto a los antepasados con ritos druídicos. De los dioses, sólo Gozreh es comúnmente venerado, pero los lizardfolk pueden invocar otros poderes dedicados a los antiguos wyrms, la astrología, la naturaleza, los ríos y el poder de las armas, desde el bondadoso Desna hasta el cruel Hanspur y ciertos señores demoníacos.</p><p><h2>Aventureros</h2><p>Algunas opciones de trasfondo son particularmente adecuadas para los lizardfolk. Los bagajes de tierras vírgenes o marciales como el susurrador de animales, cazador, explorador o combatiente son ideales. Vivir al margen de la civilización humana significa que un iruxi puede haber crecido como un rudo golfillo, haber viajado como nómada o marino, o haber encontrado trabajo como bracero o gladiador. Su vinculación con las tierras vírgenes les convierte en excelentes guardabosques o druidas. Su extraordinaria fuerza les sirve si eligen las clases bárbaro, luchador o monje, aunque también pueden atacar con sigilo como pícaro. Los iruxi también tienen una fuerte tradición oral que se mantiene viva gracias a los bardos y hechiceros lagartos.</p><p>Nombres</h2><p>Los nombres lagartos provienen de su antigua lengua y tienden a ser tradicionales. Los nombres suelen ser elegidos por el astrólogo del clan en función de los presagios y de los signos estelares ascendentes en el momento de la eclosión de un huevo iruxi, aunque ocasionalmente los padres de un iruxi pueden bautizar a una cría con el nombre de un antepasado o de un héroe histórico querido.</p>\n<h3><span style=\"text-decoration: underline;\">Nombres de ejemplo</span></h3><p>Arasheg, Barashk, Essaru, Enshuk, Gishkim, Hazi, Inishish, Kutak, Nasha, Shulkuru, Tizkar, Utakish, Zelkekek</p>\n<h2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);Mecánica lagarto</h2><p><strong>Puntos de Golpe</strong> 8</p><p><strong>Tamaño</strong> Mediano</p><p><strong>Velocidad</strong> 25 pies</p><p><strong>Potencias de habilidad</strong> Fuerza, Sabiduría, Libre</p><p><strong>Fallo de habilidad</strong> Inteligencia</p><p><strong>Idiomas</strong> Común, Iruxi</p><p><strong>Idiomas adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre Amurrun, Aquan, Boggard, dracónico, élfico, jotun, silvano y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Garras</strong> Tus afiladas garras ofrecen una alternativa a los puños que otros humanoides llevan a la lucha. Tienes un ataque sin armas con garras que inflige 1d4 puntos de daño cortante y tiene los rasgos de agilidad y finura.</p><p><strong>Adaptación acuática</strong> Tu biología reptiliana te permite aguantar la respiración durante mucho tiempo. Ganas la proeza general Control de la respiración como proeza adicional.</p>"
        },
        "Tengu": {
            "name": "Tengu",
            "description": "<p><em>Los tengu son un pueblo gregario y lleno de recursos que se ha extendido a lo largo y ancho desde su hogar ancestral en Tian Xia, recogiendo y combinando cualquier innovación y tradición que encuentran con las de su propia larga historia.</em></p><\n<hr><\n<p>Los tengu son supervivientes y conversadores, igual de a gusto viviendo de las tierras vírgenes que encontrando un hueco en las densas ciudades. Acumulan conocimientos, herramientas y compañeros, añadiéndolos a su colección mientras viajan.</p><p>La diáspora tengu se ha extendido por Golarion en busca de una vida mejor, llevando su habilidad con la Artesanía de la espada a tierras lejos de su hogar. En las regiones marítimas, los tengu trabajan sobre todo como pescadores, herreros y \"devoradores de mala suerte\", miembros de las tripulaciones de los barcos de los que se cree, con razón o sin ella, que absorben la desgracia. Habiendo vivido en una gran variedad de estados negativos (normalmente se abrevia a estado), los tengus tienden a ser imparciales, especialmente en lo que respecta a su posición social, aunque su disposición a asociarse con infractores de la ley a menudo ha llevado a algunos a mirarlos con recelo.</p> <p>Si quieres encarnar a un personaje que proviene de una rica historia de artesanía y tradición, pero que aprende nuevas prácticas, compañeros, palabras y objetos cuando es necesario, deberías encarnar a un tengu.</p> <h2>Podrías...</h2><p>Ser gregario y ansioso por encontrar tu propio rebaño.</li><li>Absorbes con voracidad las prácticas de los que te rodean, a veces incluso olvidas de dónde vienen.</li><li>Estarás dispuesto a aceptar cualquier tarea o trabajo, sin importarte lo que piensen los demás.</li><li></ul><li>Probablemente los demás...</h2><n<ul><li>Te consideren una fuente de habilidades y conocimientos eclécticos, especialmente relacionados con los idiomas.</li><li>Les confunde su simultáneo respeto y desprecio por la tradición.</li><li>Tienen problemas para leer sus expresiones o le miran con recelo y superstición.</li></ul><li>Descripción física</h2><li>Los Tengus tienen muchas características aviares. Sus rostros están rematados con picos afilados y sus antebrazos escamados y la parte inferior de las piernas terminan en garras. Como el calzado cerrado no les queda bien si no está hecho a medida, muchos tengus llevan sandalias abiertas o simplemente van descalzos. Los tengus rara vez miden más de metro y medio, y son incluso más ligeros de lo que sugiere su pequeña estatura, ya que tienen los huesos huecos. Un pequeño número de tengus tienen alas vestigiales incapaces de volar.</p><p>Los tengus nacen de huevos y no tienen plumas durante su primer año de vida, en el que rara vez salen de casa. Pronto les crece un pelaje gris velloso, que es sustituido por una cubierta oscura de plumas adultas cuando alcanzan la mayoría de edad, alrededor de los 15 años. Los tengus utilizan las plumas que desprenden para fabricar diversas herramientas, desde simples plumas para escribir hasta abanicos mágicos para concentrar su magia ancestral. Muchos tengus modifican su apariencia tiñendo sus plumas o garras con dibujos, lo que amplifica su lenguaje corporal y tiene la ventaja añadida de ayudar a otros humanoides a entender sus expresiones.</p><p>Sociedad</h2><p>Los tengus son extremadamente sociables, se agrupan en comunidades extensas con muchas familias que viven en casas adyacentes y comparten el trabajo del hogar. En las ciudades, una comunidad también puede contener miembros de otras ascendencias. Los niños tengu criados en la misma unidad se consideran hermanos entre sí, olvidando normalmente cuál de ellos comparte una conexión biológica.</p><p>La mayor división en la sociedad tengu es entre los tengus que permanecen en su hogar ancestral y los que se han dispersado por el mundo. Los tengu se refieren a estos dos grupos como los que están \"en el dormidero\" y los que \"migran\", respectivamente. Los tengus que permanecen en el nido tienden a ser más tradicionalistas y conservadores, y se preocupan especialmente por preservar su cultura frente a años de erosión por la opresión. Los tengus emigrantes, por otro lado, absorben vorazmente la cultura de las diversas naciones y asentamientos a los que ahora llaman hogar.</p><p>Alineamiento y Religión</h2><p>Los tengus suelen seguir la fe de la región en la que se criaron, aunque la deidad ancestral de los tengu es el dios de la tormenta Hei Feng. Las notorias borracheras y cambios emocionales de este dios hacen que muchos tengus centren su atención en dioses de la libertad y el viaje, como Desna o Cayden Cailean, o deidades de la naturaleza, como Gozreh. Besmara también es un objeto común de culto tengu, especialmente entre los tengus que viven en el mar.</p><p>Antes de su diáspora, los tengus practicaban una fe sincrética que mezclaba un culto politeísta a las deidades responsables de elaborar el mundo natural. Como el folclore tengu postula que los tengus descendieron hace mucho tiempo del cielo nocturno en estrellas fugaces para descansar en los picos más altos de Golarion, los ritos animistas se practicaban en montañas y otros grandes accidentes naturales. Incluso hoy en día, los tengus raramente diferencian entre el culto divino y el primigenio.</p><p>Los tengus están mucho más preocupados por el equilibrio entre tradicionalismo y adaptabilidad que por el bien y el mal, siendo los tengus legales más comunes entre los posados y los caóticos más comunes entre los migratorios.</p><\n<h2>Aventureros</h2><\n<p>Un tengu que abandona su patria ancestral siente una intensa atracción hacia la aventura, para cruzar grandes distancias, recolectar hermosos tesoros y enfrentarse a los desafíos del combate o del ondulante mar.</p><\n<p>Los bagajes tengu pueden reflejar su lugar en la patria o en la diáspora tengu. Pueden ser acróbata, tabernero, charlatán, emisario, animador, adivino, jugador, mercader, nómada o marino, además de bandido, mensajero, insurgente, refugiado y carroñero.</p><p>Los tengu a menudo se convierten en pícaros, bardos, oráculos, guardabosques o espadachines.</p><h2>Nombres</h2><p>Aunque los tengus establecidos tienden a usar nombres más tradicionales con las consonantes duras que se ven a menudo en el idioma tengu, la tendencia de los tengus migratorios a absorber y adaptar la cultura de los que les rodean ha llevado a usar nombres que combinan elementos de cualquier idioma que se adapte a la fantasía del que los nombra.</p>\n<h3><span style=\"text-decoration: underline;\">Nombres de ejemplo</span></h3><p>Arkkak, Chuko, Dolgra, Dorodara, Kakkariel, Kora, Marrak, Mossarah, Pularrka, Rarorel, Ruk, Tak-Tak, Tsukotarra</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);Mecánica Tengu</h2><p><strong>Puntos de Golpe</strong> 6</p><p><strong>Tamaño</strong> Mediano</p><p><strong>Velocidad</strong> 25 pies</p><p><strong>Potencias de habilidad</strong> Destreza, Libre</p><p><strong>Idiomas</strong> Común, Tengu</p><p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre enano, elfo, halfling, gnomo, trasgo, silvano y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Sentidos</strong> Visión con poca luz</p><p><strong>Pico afilado</strong> Con tu afilado pico, nunca te falta un arma. Tienes un ataque sin armas de pico que inflige 1d6 puntos de daño perforante. Tu pico pertenece al grupo de armas de pelea y tiene los rasgos de finura y desarmado.</p>"
        },
        "Conrasu": {
            "name": "Conrasu",
            "description": "<p><em>Conrasus son fragmentos de fuerza cósmica dotados de conciencia que construyen intrincados exoesqueletos para interactuar con el mundo mortal. A la vez parte integrante de los procesos subyacentes del universo y extrañamente apartados, los conrasus buscan eones para comprender su existencia.</em></p><p>Los conrasus no tienen del todo claro su propio origen. Algunos historiadores creen que son un experimento fallido de una cábala de magos, posiblemente una escisión de artífices del antiguo Imperio Jitska, que esperaban desesperadamente unir un pleroma para reforzar su ejército, pero que en su lugar conjuraron accidentalmente trozos estallados del eón. Otros creen que los conrasus fueron construidos por sus antepasados mediante un proceso evolutivo acelerado e iterativo tan natural como el que podrían lograr quienes construyen partes de sus propios cuerpos. Lo más probable es que se trate de una mezcla de ambos.</p><h2>Podrías...</h2><p><ul><li>Haz todo lo posible por determinar y actuar según la voluntad de tu eón guía.</li><li>Utilizas rituales y acciones repetitivas como medio para meditar y reflexionar sobre tu propósito.</li><li>Tienes dificultades para aplicar tus instintos y sentidos cósmicos a una existencia física.</li><li>n</ul></ul>n<h2>Otros probablemente...</h2><p><ul><li>Te consideren parte de una mente colmena en el mejor de los casos o carezcan de libre albedrío en el peor.</li><li>Tengan problemas para comprender tu perspectiva o tus intentos de comunicación.</li><li>Te consideren un experto en cualquier asunto relacionado con eones o seres relacionados.</li></ul><p><h2>Descripción Física</h2><p>La verdadera forma de un conrasu es un trozo abstracto de esencia espiritual. Aunque su ser existe más allá de la verdad de los sentidos humanoides, para el ojo mortal, su cuerpo suele parecerse a un globo de luz, oscuridad o espacio. En el interior de la bola flotan puntitos internos de iluminación, ligeramente oscurecidos, como si se asomaran a través de una sustancia gelatinosa. Estos “cores” se rodean de cuerpos hechos de madera aún viva, creando la forma que la mayoría de la gente reconoce como un conrasu.</p><p>Los propios conrasus son llamados a un camino y, una vez que lo encuentran, moldean la madera para crear una forma adecuada, dando lugar a una amplia variedad de apariencias. A medida que un conrasu envejece, la flexible madera verde de su cuerpo se endurece, haciendo que sus miembros pierdan movilidad. Los conrasu deben cultivar constantemente nuevos brazos y raíces para su exoesqueleto viviente, dejando sus miembros congelados como efigies inmóviles a lo largo de su caparazón.</p><p>Los conrasu no pueden mantener su integridad sin sus exoesqueletos de madera. Un conrasu que pierde su exoesqueleto se disipa y muere, aunque pueden ser devueltos a la vida con magia como otros seres.</p><p>Sociedad</h2><p>Hay tres tipos distintos de conrasus. Los mantenedores atienden y cuidan a los demás, creyendo que deben cultivar un equilibrio adecuado entre varias fuerzas. Los formadores construyen y dirigen a quienes les rodean, y creen que el equilibrio lo mantienen quienes se esfuerzan por preservar el equilibrio del mundo. Por último, los correctores solucionan problemas de todo tipo, actuando a menudo como baluartes incondicionales de la ley que perciben el mundo en términos absolutos, con pocos o ningún matiz de gris. El verdadero equilibrio sólo puede alcanzarse en los casos en los que se ha aplicado presión y fuerza para realizar los cambios necesarios.</p><p>En raras ocasiones, un conrasu puede oír y atender la llamada de otra forma de ser extraplanar. Uno puede servir a un psicopompo, otro a un arconte, y otro puede convertirse en brujo y adoptar una figura desconocida como patrón.</p><p>Alineamiento y Religión</h2><p>Muchos conrasus se consideran vinculados a un eón específico, siguiéndolo como a una deidad y haciendo lo que creen que es la voluntad del eón. Como resultado, casi todos los conrasus tienen un alineamiento neutro legal.</p><p><h2>Nombres</h2><p>Los conrasus tienen poca conciencia, tal y como la entienden los demás, antes de autorrealizarse y abandonar las ciudades-cuna en las que germinaron. Eso incluye un nombre, un concepto de género, e incluso el paso del tiempo más allá de sus pequeñas burbujas, que se recogen en el resto del mundo. Como resultado, un conrasu puede tener casi cualquier nombre.</p><p>Nombres de ejemplo</h3><p>Automa, Azubu, Dumi, Emeka, Ganizadi, Locu, Incanes, Radi, Shell, Weave</p><p2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);Mecánica del Conrasu</h2><p><strong>Puntos de Golpe</strong> 10</p><p><strong>Tamaño</strong> Mediano</p><p><strong>Velocidad</strong> 25 pies</p><p><strong>Aumentos de Capacidad</strong> Constitución, Sabiduría, Libre</p><p><strong>Fallo de habilidad</strong> Carisma</p><p><strong>Idiomas</strong> Mwangi, Rasu</p><p><strong>Idiomas adicionales</strong> iguales a tu modificador de Inteligencia (si es positivo). Elige entre celestial, élfico, iruxi, silvano, terran, utópico y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Curación por luz solar</strong> Un conrasu puede entrar en un estado meditativo y curativo como actividad de 10 minutos cuando se expone a la luz solar directa, en cuyo caso recupera 1d8 Puntos de Golpe. A 3er nivel, y cada 2 niveles a partir de entonces, esta curación aumenta en 1d8. Una vez que un conrasu ha recuperado Puntos de Golpe de esta forma, son temporalmente inmunes a nuevos usos de Curación por luz solar durante 1 día.</p>"
        },
        "Fleshwarp": {
            "name": "Modelado",
            "description": "<p><em>Fleshwarps son personas cuyas formas fueron creadas o transformadas radicalmente por magia, alquimia o energías antinaturales. Su apariencia poco ortodoxa puede dificultarles encontrar un lugar en el mundo.</em></p><\n<hr /><\n<p>La magia y la ciencia que pueden deformar huesos y retorcer tendones son demasiado Comunes en Golarion. Los Fleshwarps son aquellos que han sido permanentemente alterados por tales métodos, a veces un ser sapiente creado a partir de carne inanimada, pero a menudo una víctima involuntariamente transformada por energías extrañas o creadores sádicos.</p><p>El nombre de ascendencia \"fleshwarp\" es un término general, ya que en Golarion el proceso de fleshwarping real es más infamemente conocido que las alteraciones causadas por la magia incontrolada, la tecnología o la ciencia marginal. Ya sea practicado por magos thassilonianos, artesanos de la carne nexianos, o los drow de las Tierras Oscuras, el modelado de la carne es el arte de remodelar la carne y la mente en cubas de asquerosos reactivos mágicos. Esto ha llevado a algunos eruditos en monstruos a argumentar que sólo aquellos seres creados por el modelado de carne tradicional deberían ser considerados fleshwarps. Independientemente de la fuente de sus formas alteradas, los fleshwarps llevan su nueva forma para siempre, seres transformados que viven una existencia salvaje y extraña más allá de lo que era posible para su ascendencia original.</p><p>Aunque los fleshwarps son humanoides, no hay dos iguales. Uno puede poseer extremidades en lugares inusuales y una piel tan suave como el cristal, mientras que otro puede tener una espesa mata de pelo espinoso. Algunos pueden tener rasgos animales, como hocico de jabalí, escamas o pezuñas hendidas. Otros tienen un aspecto totalmente alienígena, como ojos saltones en el dorso de las manos. Algunos sólo tienen rasgos sutilmente extraños que los diferencian, como dientes brillantes, ojos humeantes o uñas de hueso. Lo único Común entre los fleshwarps es su naturaleza dispareja. Deja volar tu imaginación a la hora de crear un personaje fleshwarp</p><p>Si quieres un personaje que sea duro y resistente, que pueda cambiar de forma a medida que crece y que pueda usar su apariencia totalmente única para inspirar asombro o miedo en los demás, deberías jugar con un fleshwarp.</p><h2>Podrías...</h2><p>Abrazar tu apariencia inusual para inspirar respeto o miedo.</li><li>Estar acostumbrado a depender de ti mismo.</li><li>Desconfiar de los grandes grupos de personas, en particular de las turbas, basándote en experiencias pasadas.</li> </ul><li>Probablemente otros...</h2><li>Encuentren su fisiología fascinante o aterradora.</li><li>Supongan que son expertos en criaturas extrañas o fenómenos ocultos.</li><li>Consideran que eres un forastero enigmático e impredecible</u2014e incluso peligroso.</li></ul><p>Descripción física</h2><p>Los enanos de carne son humanoides que miden entre 1,5 y 1,7 metros de altura y pesan entre 100 y 300 kilos. La proporción y apariencia de sus extremidades y rasgos difieren ampliamente, pero los fleshwarps funcionalmente tienen dos piernas, dos brazos y una sola cabeza; un fleshwarp con más extremidades que esto debería considerar una proeza de ascendencia apropiada para reflejar esta variación, o una de sus extremidades podría ser vestigial y en su mayor parte no funcional. Los fleshwarp difieren mucho en su aspecto debido a las circunstancias Únicas de su creación. Incluso los hermanos fleshwarp o dos personas transformadas mediante el mismo procedimiento pueden tener un aspecto muy diferente.</p><p>Sociedad</h2><p>Los fleshwarps son tan escasos en número que las congregaciones de ellos son raras. Suelen vivir solos, con un pequeño grupo familiar o en las afueras de una comunidad. Sin embargo, algunos prosperan en las ciudades, donde pueden permanecer en el anonimato entre la multitud mientras se dedican a profesiones que les permiten evitar el contacto con personas que podrían temerles o perseguirles.</p><p>Los fleshwarps valoran la resistencia y aprenden rápido de los demás, por lo que los que entran en contacto con otros de su especie suelen compartir historias que les ayudan a sobrevivir, esconderse o prosperar de forma más eficaz. Cómo se formó un fleshwarp puede ser un tema doloroso u horripilante, que consideran de mala educación discutir con alguien que no sean amigos cercanos o seres queridos.</p><p>Alineamiento y Religión</h2><p>Los fleshwarps tienen poco que ganar de la Sociedad en general, y por lo tanto rara vez trabajan para apoyar a la sociedad, más allá de ayudar a otros fleshwarps. Necesitan adaptarse rápidamente para sobrevivir por sí mismos. Como consecuencia, pocos fleshwarps son legales. Aunque la gente intolerante o corta de miras ve a los fleshwarps como monstruos, los fleshwarps no son ni más ni menos propensos al maligno que cualquier otra persona, y la mayoría sólo busca vivir su vida sin problemas. La mayoría son de alineamiento neutral, pues aunque la alienación no obliga a un fleshwarps a sentir desprecio por los demás, tampoco le anima a evitarlo. Esto es especialmente cierto para los fleshwarps que viven en las sociedades que dieron origen a su traumática transformación. Los fleshwarps no suelen ser casualmente religiosos; la mayoría, o bien tienen poca fe (se consideran despreciados por los dioses o simplemente ven la fe como algo poco práctico para la Supervivencia), o bien son excepcionalmente devotos. Los fleshwarps religiosos suelen venerar a Arazni, Calistria, Desna o Gozreh; los fleshwarps malignos suelen recurrir a Lamashtu, encontrando consuelo en la Madre de los Monstruos.</p><p>n<h2>Nombres</h2><p>Los fleshwarps pueden proceder de cualquier cultura o ascendencia y, por tanto, tener nombres de ella, pero algunos se ponen nombres nuevos tras ser transformados, ya sea para celebrar el cambio, reconocer una nueva fase de sus vidas u ocultar su identidad pasada. Muchos enanos de carne también llevan un apodo descriptivo que les han puesto otros, como \"triple mano\", \"pies ladradores\" o \"muchos bocas\". </p> <p>Los enanos de carne no conservan apodos que consideren personalmente ofensivos, pero tienden a conservar los que describen su aspecto distintivo o los que les han puesto las personas que les importan.</p>\n<h3><span style=\"text-decoration: underline;\">Nombres de ejemplo</span></h3><p>Borble, Dag, Feff, Hurn, Kemp, Omber, Ostro, Shurni, Surm, Wumpin</p>\n<h2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);Mecánica del modelado</h2><p><strong>Puntos de vida</strong> 10</p><p><strong>Tamaño</strong> Mediano o Pequeño</p><p><strong>Velocidad</strong> 25 pies</p><p><strong>Potencias de habilidad</strong> Constitución, Libre</p><p><strong>Idiomas</strong> Común</p><p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre aklo, dracónico, enano, elfo, trasgo, subcomún y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Sentidos</strong> Visión con poca luz</p><p><strong>Anatomía inusual</strong> Tu cuerpo poco ortodoxo resiste aflicciones físicas destinadas a otras criaturas. Obtienes un bonificador +1 de circunstancia a las salvaciones contra enfermedades y venenos.</p>"
        },
        "Goblin": {
            "name": "Goblin",
            "description": "<p><em>Las enrevesadas historias a las que se aferran los demás no interesan a los goblins. Estas pequeñas gentes viven el momento y prefieren los cuentos chinos a los hechos reales. Las guerras de hace unas décadas bien podrían ser del pasado. Incomprendidos por los demás, los duendes son felices tal y como son. Las virtudes de los duendes consisten en estar presentes, ser creativos y honestos. Se esfuerzan por llevar una vida plena, en lugar de preocuparse por cómo acabarán sus viajes. Contar historias, no criticar los hechos. Ser pequeños, pero soñar a lo grande.</em></p><\n<hr /><\n<p>Los duendes tienen fama de ser criaturas sencillas a las que les encantan las canciones, el fuego y comer cosas asquerosas, y que odian leer, los perros y los caballos, y hay muchos para los que esta descripción encaja a la perfección. Sin embargo, el goblinkind ha experimentado grandes cambios y cada vez son más los goblins que se resisten a conformarse con estos estereotipos. Incluso entre los goblins más mundanos, muchos siguen ejemplificando sus viejas costumbres de alguna pequeña manera, sólo que en un grado más sensato. Algunos duendes siguen profundamente fascinados por el fuego o devoran sin miedo una comida que podría revolver el estómago de los demás. Otros son inagotables manitas y ven la basura de sus compañeros como los componentes de artilugios aún por fabricar.</p><p>Aunque la cultura de los trasgos se ha escindido radicalmente, su reputación ha cambiado poco. Por ello, los goblins que viajan a ciudades más grandes suelen ser objeto de burlas, y muchos trabajan el doble para demostrar su valía.</p><p>Si quieres un personaje excéntrico, entusiasta y amante de la diversión, deberías interpretar a un goblin.</p><p>Podrías...</h2><br /><br /><br />Esfuérzate por demostrar que tienes un lugar entre otros pueblos civilizados, tal vez incluso para ti mismo.</br /><br />Lucha con uñas y dientes, a veces literalmente, para protegerte a ti mismo y a tus amigos del peligro.<br /><br />Aligera las pesadas cargas emocionales que llevan los demás (y diviértete) con travesuras y bromas.</li> </ul><li>Trabaja para asegurarte de que no incendias accidentalmente (o intencionadamente) demasiadas cosas.</li> <li>Asume que no sabes o no quieres leer.</li> <li>Trabaja para asegurarte de que no incendias accidentalmente (o intencionadamente) demasiadas cosas.</li> <li>Trabaja para asegurarte de que no incendias accidentalmente (o intencionadamente) demasiadas cosas.</li> <li>Asume que no sabes o no quieres leer.</li><li>Pregunta cómo sobrevives dadas las típicas elecciones gastronómicas, el comportamiento imprudente y el amor por el fuego de tu ascendencia.</li><li>N</ul><li>Descripción física</h2><li>Los duendes son humanoides rechonchos con cuerpos grandes, extremidades escuálidas y cabezas enormes con orejas grandes y ojos rojos brillantes. Su piel oscila entre el verde, el gris y el azul, y a menudo presentan cicatrices, forúnculos y erupciones cutáneas. Los trasgos miden en promedio un metro. La mayoría son calvos, con poco o ningún vello corporal. Sus dientes dentados se caen y vuelven a crecer constantemente, y su rápido metabolismo significa que comen constantemente y duermen la siesta con frecuencia. Las mutaciones también son más comunes entre los goblins que entre otros pueblos, y los goblins suelen ver las mutaciones especialmente destacadas como un signo de poder o fortuna.</p><p>Los goblins alcanzan la adolescencia a los 3 años y la edad adulta 4 o 5 años más tarde. Los Goblins pueden vivir 50 años o más, pero sin nadie que los proteja de los demás o de ellos mismos, pocos viven más de 20 años.</p><p>Sociedad</h2><p>Los Goblins tienden a unirse a líderes fuertes, formando pequeñas tribus. Estas tribus rara vez superan el centenar, aunque cuanto más grande es una tribu, más diligente debe ser el líder para mantener el orden, una tarea notoriamente difícil. A medida que surgen nuevas amenazas en la región del Mar Interior, muchos ancianos de las tribus han dejado de lado sus imprudentes costumbres con la esperanza de forjar alianzas que ofrezcan a su pueblo una mayor oportunidad de supervivencia. El juego y la creatividad importan más a los goblins que la productividad o el estudio, y sus campamentos estallan en canciones y risas.</p> <p>Los goblins estrechan lazos con sus aliados, protegiendo ferozmente a aquellos compañeros que les han protegido u ofrecido un oído comprensivo. Los trasgos tienden a asumir por su propia protección que los miembros de ascendencias más altas, a los que los trasgos suelen referirse coloquialmente como \"longshanks\", no les tratarán con amabilidad. Aprender a confiar en los palafreneros es difícil para un goblin, y sólo en los últimos años ha sido posible este tipo de asociación. Sin embargo, su actitud como pueblo está cambiando rápidamente, y su corta esperanza de vida y escasa memoria les ayudan a adaptarse rápidamente.</p><p> <h2>Alineamiento y Religión</h2><p>Incluso los goblins bien intencionados tienen problemas para seguir las reglas, lo que significa que rara vez son legales. La mayoría de los aventureros goblins son caóticamente neutrales o caóticamente buenos. El culto organizado confunde a los goblins, y la mayoría de ellos prefieren escoger sus propias deidades, eligiendo monstruos poderosos, maravillas naturales o cualquier otra cosa que encuentren fascinante. Longshanks puede tener libros y libros sobre las estructuras de la divinidad, pero para un goblin, cualquier cosa puede ser un dios si uno quiere. Sin embargo, los goblins que pasan tiempo con gente de otras ascendencias pueden adoptar algunas de sus creencias, y muchos goblins aventureros adoptan el culto a Cayden Cailean.</p><p><h2>Aventureros</h2><p>Hasta cierto punto, casi todos los goblins son aventureros, y sobreviven a la vida al límite utilizando sus habilidades e ingenio. Los duendes exploran y cazan tesoros por naturaleza, aunque algunos se convierten en verdaderos aventureros por derecho propio, a menudo después de haber sido separados de su grupo o tribu.</p><p>Normalmente, los duendes tienen el bagaje de acróbata, animador, cazador, gladiador y golfillo. Considera interpretar a un alquimista, ya que a muchos goblins les encanta el fuego, o a un bardo, ya que a muchos goblins les encantan las canciones. Como supervivientes, los goblins suelen ser pícaros que se mueven entre las sombras, aunque su naturaleza carismática también les lleva a buscar clases mágicas como el hechicero.</p><p>Nombres</h2><p>Los goblins tienen nombres sencillos. Un buen nombre debe ser fácil de pronunciar, lo suficientemente corto como para gritarlo sin cansarse y que sepa bien. El namer a menudo elige una palabra que rima con algo que les gusta para que escribir canciones es más fácil. Ya que no hay ninguna tradición real con respecto a los nombres en la cultura goblin, los niños a menudo se nombran a sí mismos una vez que son lo suficientemente mayores como para hacer algo parecido a hablar.</p>\n<h3><span style=\"text-decoration: underline;\">Nombres de ejemplo</span></h3><p>Ak, Bokker, Frum, Guzmuk, Krobby, Loohi, Mazmord, Neeka, Omgot, Ranzak, Rickle, Tup, Wakla, Yonk, Zibini</p>\n<h2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);Mecánica del duende</h2><p><strong>Puntos de golpe</strong> 6</p><p><strong>Tamaño</strong> Pequeño</p><p><strong>Velocidad</strong> 25 pies</p><p><strong>Aumentos de habilidad</strong> Destreza, Carisma, Libre</p><p><strong>Fallo de Habilidad</strong> Sabiduría</p><p><strong>Idiomas</strong> Común, Goblin</p><p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre dracónico, enano, gnoll, gnomish, halfling, orcis y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Sentidos</strong> Visión en la oscuridad</p>"
        },
        "Grippli": {
            "name": "Grippli",
            "description": "<p><em>Los griplis son personas tímidas y precavidas que, por lo general, procuran evitar verse envueltos en los complicados y peligrosos asuntos de los demás. A pesar de su amplitud de miras y su pequeña estatura, los gripplis suelen emprender acciones audaces y nobles cuando la situación lo requiere.</em></p> <p\n<hr />\n<p>Reclusivos y astutos, los gripplis son supervivientes de las copas de los árboles que cosechan la abundancia de sus hogares y se defienden de terribles amenazas. Su dependencia de la astucia y de herramientas sencillas ha llevado a los gripplis a ser calificados erróneamente de primitivos, pero esto pasa por alto la configuración de la tierra con huertos ocultos y calzadas camufladas que permiten a los gripplis vivir en una paz próspera. Gripplis are most likely to emerge from their forest homes to trade, explore, and combat threats that would despoil the world.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Seek out clever ways to exploit your environment when overcoming challenges.</li>\n<li>Make friends slowly, concerned by cautionary tales of exploitative strangers.</li>\n<li>Be fiercely protective of your home or community.</li>\n</ul>\n<h2>Others Probably</h2>\n<ul>\n<li>Assume you dislike cities and people who live in them.</li>\n<li>Trust in your impartial, measured approach to understanding situations and solving problems.</li>\n<li>Darte espacio, temiendo que tocarte resulte tóxico.</li>\n</ul>\n<h2>Descripción física</h2>\n<p>Los griplis parecen ranas arborícolas humanoides, con ojos sobredimensionados, bocas anchas y físico desgarbado. Su complexión delgada y los dedos grandes de sus pies les permiten un agarre excelente al trepar, mientras que su colorida piel les proporciona un camuflaje fiable que varía según el entorno en el que viven: verde y marrón para los grupos que viven en la selva, azul y naranja para las comunidades ribereñas y muchos otros colores intermedios. Los grippli crecen con rapidez y alcanzan un tamaño adulto de unos 60 centímetros de altura a los 3 años de nacer, aunque no se les considera adultos hasta los 12 años. Los grippis rara vez viven más de 60 años, aunque algunos ejemplares excepcionales llegan a vivir un siglo.\n<h2>Sociedad</h2>\n<p>Los grippis llevan un sofisticado estilo de vida de cazadores-recolectores con el que remodelan el paisaje para adaptarlo a sus necesidades: construyen aliviaderos para atrapar a los peces, siembran árboles frutales, siembran follaje que les sirva de cobertura para futuras cacerías y más técnicas que a menudo escapan a la vista de un agricultor. Estas estrategias dependen de la cooperación comunitaria y de la dispersión de las poblaciones, por lo que los gripplis suelen vivir en pequeñas aldeas, cada una de las cuales forma parte de una compleja red de alianzas y relaciones. La reclusividad ha preservado las vidas y estilos de vida de los grippli durante milenios, aunque cada vez se ven más amenazados por antiguos males y nuevos exploradores por igual.</p> <p\n<h2>Alineamiento y religión</h2>\n<p>Enseñados a esperar, observar y respetar los procesos naturales de la vida y la muerte, muchos gripplis adoptan alineamientos neutrales. Aquellos que adoptan un papel más activo en la supresión de los males que se refugian en las selvas suelen ser neutrales buenos, sobre todo aquellos raros guardianes del fuego que absorben un ser maligno en su alma para contener"
        },
        "Kobold": {
            "name": "Kobold",
            "description": "<p><em>Todos los kobold saben que su delgada contextura oculta un verdadero y poderoso poder dracónico. Son ingeniosos artesanos y fieles aliados en sus madrigueras, pero aquellos que se adentran en su territorio los consideran escaramuzadores inspirados, especialmente cuando cuentan con el apoyo de un hechicero dracónico o de un verdadero señor dragón. Sin embargo, estos reptiles oportunistas se muestran dispuestos a cooperar con otros humanoides cuando les beneficia, combinando cautela y astucia para hacer fortuna en el resto del mundo.</em></p> <p>Los kobolds son ingeniosos supervivientes cuyas madrigueras vigiladas con trampas y su oportunismo carroñero los han convertido en villanos para la mayoría de los humanoides, y su reverencia dracónica les ha dado la reputación de meros esbirros y molestias. Sin embargo, algunos kobolds han salido de sus aisladas madrigueras en busca de la relativa seguridad de los asentamientos de la superficie, las lucrativas perspectivas de la vida aventurera o la admiración de los seguidores de los suyos.</p><p>Si quieres un personaje con una confianza desmesurada, una astucia letal y el antiguo poder de los dragones corriendo por sus venas, deberías jugar con un kobold.</p><h2>Podrías...</h2><p>Enorgullecerte de tus conexiones dracónicas, tanto si crees que los dragones son tus antepasados como si simplemente son tus patrones.</li><li>Analiza tu entorno, buscando siempre emboscadas, terrenos ventajosos y rutas de escape.</li> <li>Observa, adopta y respeta de forma natural la dinámica de grupo, ya sea como líder, subordinado o igual.</li> </ul><ul> <h2>Los demás probablemente...</h2><li>Asume que eres cobarde y que no te quedarás ante el peligro.</li><li>Aprecian tu ingenio y tu inventiva, sobre todo a la hora de construir defensas.</li><li>Consideran que tus afirmaciones sobre tu poder dracónico son exageradas, delirantes o entrañables.</li><li>N<h2>Descripción Física</h2><li>Los kobolds son humanoides reptilianos de baja estatura (alrededor de 1 metro), cuerpo esbelto y larga cola. Suelen presumir de una lejana ascendencia dracónica, y todos los kobolds muestran uno o más rasgos dracónicos, como cuernos robustos, dientes afilados como cuchillas o, más raramente, alas vestigiales o aliento dracónico. Maduran con rapidez, alcanzan la edad adulta a los 12 años y viven hasta los 60. </p><p>El color de las escamas de un kobold puede variar mucho. Lo más frecuente es que imiten las tonalidades de los dragones cromáticos o metálicos, con una mezcla de escamas ligeramente más oscuras o más claras que elaboran un aspecto moteado. Las escamas de los kobolds recién nacidos suelen reflejar el ejemplar dracónico de la comunidad, ya sea el dragón al que sirven actualmente o el tipo de dragón del que descienden.</p><p>Sociedad</h2><p>Los kobolds tienen una cautela arraigada que los mantiene vivos. Son reservados o serviles con las criaturas poderosas para evitar convertirse en víctimas. Esta mansedumbre se desvanece una vez que los kobolds consiguen un patrón formidable (como un dragón) o una potente fuente de poder sobrenatural (como un artefacto o un líder hechicero). Suelen alcanzar un fervor y una lealtad inquebrantables hacia su nueva causa o líder. Sin embargo, los kobolds son famosos por sentir que el barco se hunde, y una vez que su fuente de poder falla o parece condenada/a, su moral se quiebra rápidamente.</p><p></p><p>Liderados o no por un dragón, los kobolds casi siempre se identifican con un tipo de dragón que les sirve de ejemplo espiritual. Sus sociedades suelen adoptar leyes y normas culturales inspiradas en la personalidad del ejemplar.</p><p>Alineamiento y Religión</h2><p>Todos los kobolds, salvo los más iconoclastas, tienen un respeto natural por las jerarquías y las normas, por lo que rara vez son caóticos. Los aventureros kobolds tienden a ser neutrales o neutrales de derecho, confiando en sus estrategias sociales ancestrales para la Supervivencia.</p><p>La religión organizada es algo natural para la mayoría de los kobolds, especialmente cuando una deidad asume una disposición imperiosa o tiránica. Muchos se inclinan por la orden de Abadar o el talento artístico de Shelyn. Las comunidades más siniestras apoyan a Asmodeo y otros archidiablos como patronos comunes. Las deidades dragón Apsu y Dahak también son objeto de culto Común. Los kobolds también se sienten a menudo atraídos por los cultos, especialmente por aquellos que tienen dragones o demonios como cabezas representativas.</p><p>N<h2>Aventureros</h2><p>Los kobolds a menudo se aventuran en busca del poder, la sabiduría y los tesoros que consideran apropiados para sus egos desproporcionadamente grandes. Cuando aventureros, milicias o tiranos descuidados estallan una comunidad kobold, los supervivientes suelen unirse a nuevas familias, buscando consuelo emocional y, a veces, venganza. Los bagajes típicos de los kóbolds incluyen artesano, artista, delincuente, cazador, minero, explorador y trasteador, además de bandido, cultista, carroñero y sirviente. Los kobolds destacan como bardos, guardabosques, pícaros y hechiceros, aunque también suelen canalizar su ingenio como alquimistas o magos.</p><p><h2>Nombres</h2><p>El nombre de pila de un kobold joven rara vez tiene más de una o dos sílabas. Sin embargo, a medida que envejecen, adquieren situación y realizan grandes hazañas, los kobolds añaden más sílabas a sus nombres, imitando una práctica dracónica común. Los kobolds rara vez tienen apellidos, salvo en un esfuerzo por encajar mejor en una comunidad, en cuyo caso suelen adoptar el apellido de una figura inspiradora de ese grupo.</p> <h3><span style=\"text-decoration: subrayado;\">Nombres de ejemplo</span></h3><p>Azrnak, Draahzin, Enga, Fazgyn, Fazij, Jekkajak, Kib, Kirrok, Mirkol, Tarka, Urkak, Varshez, Vroklan, Zekstikah, Zgaz</p><\n<hr /><\n<p><strong>Nota PFS</strong> Debido a años de exitosas actividades de la Sociedad Pathfinder, todos los personajes tienen acceso a la ascendencia kobold.</p>\n<h2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);Mecánica kobold</h2><p><strong>Puntos de golpe</strong> 6</p><p><strong>Tamaño</strong> Pequeño</p><p><strong>Velocidad</strong> 25 pies</p><p><strong>Aumentos de habilidad</strong> Destreza, Carisma, Libre</p><p><strong>Fallo de Habilidad</strong> Constitución</p><p><strong>Idiomas</strong> Común, Dracónico</p><p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre aklo, enano, gnomo, infernal, terran, subcomún y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Sentidos</strong> Visión en la oscuridad</p><p><strong>Ejemplar dracónico</strong> Obtienes poderes inferiores de tu ejemplar dracónico. Elige un tipo de dragón cromático o metálico para que sea tu ejemplar. Esto determina el color de tu escama y tu apariencia, y los dragones a veces ven con mejores ojos a aquellos kobolds que se les parecen, a discreción del GM. Tu ejemplar también puede determinar detalles de otras habilidades que tengas, usando la @UUID[Compendium.pf2e.ancestryfeatures.egpiSWBrNBb1Fmig]{tabla de Ejemplares Dracónicos}.</p>"
        },
        "Dwarf": {
            "name": "Enano",
            "description": "<p><em>Los enanos tienen una bien ganada reputación de pueblo estoico y severo, instalado en ciudadelas y ciudades talladas en roca sólida. Mientras que algunos los ven como artesanos de la piedra y el metal adustos y sin sentido del humor, los enanos y aquellos que han pasado tiempo entre ellos comprenden su celo desenfrenado por su trabajo, preocupándose mucho más por la calidad que por la cantidad. Para un extraño, pueden parecer desconfiados y de clan, pero para sus amigos y familiares, son cálidos y afectuosos, y sus salones están llenos de sonidos de risas y martillos golpeando yunques.</em></p> <p>Los enanos son lentificados/a a la hora de confiar en aquellos que no son de su familia, pero esta cautela no es sin razón. Los enanos tienen una larga historia de exilio forzado de sus dominios ancestrales y de luchas contra la depredación de enemigos salvajes, especialmente gigantes, goblinoides, orcos y los horrores que habitan en las profundidades de la superficie. Aunque la confianza de un enano cuesta ganársela, una vez obtenida es tan fuerte como el hierro.</p> <p>Si quieres interpretar a un personaje que sea duro como una roca, un aventurero testarudo e implacable, con una mezcla de ruda dureza y profunda sabiduríau2014o al menos una tenaz convicciónu2014deberías interpretar a un enano.</p> <p>Podrías...</h2><p><ul> <li>Esforzarte por mantener tu honor personal, sin importar la situación.</li><li>Apreciar la artesanía de calidad en todas sus formas e insistir en ella para todo tu equipo.</li> <li>No vacilas ni te echas atrás una vez que te has propuesto algo.</li> </ul> <li>Los demás probablemente...</h2> <ul><li>Te consideran testarudo, aunque si ven esto como una ventaja o un perjuicio cambia de una persona a otra.</li><li>Suponen que eres un experto en asuntos relacionados con el trabajo de la piedra, la minería, los metales preciosos y las gemas.</li><li>Reconocen la profunda conexión que tienes con tu familia, herencia y amigos.</li><li>n</ul><li>Descripción física</h2><p>Los enanos son bajos y fornidos, y se ponen de pie unos treinta centímetros más bajos que la mayoría de los humanos. Tienen cuerpos anchos y compactos y una complexión fornida. Los enanos de todos los sexos se enorgullecen de la longitud de su pelo, que a menudo trenzan en intrincados diseños, algunos de los cuales representan clanes específicos. Una barba larga es un signo de masculinidad y honor entre los enanos, por lo que un enano bien afeitado se considera débil, indigno de confianza o algo peor.</p><p>Los enanos suelen alcanzar la edad adulta alrededor de los 25 años, aunque su cultura tradicionalista da más importancia a completar las ceremonias de mayoría de edad propias de cada clan que a alcanzar una edad determinada. Un enano típico puede llegar a vivir unos 350 años.</p><p>Sociedad</h2><p>El antiguo imperio de la superficie que los enanos gobernaron cayó hace mucho tiempo, abrumado por los enemigos orcos y goblinoides. Los enanos de hoy conservan muchas de las cualidades que impulsaron a su pueblo a la grandeza en la antigüedad: fiereza, coraje y obstinación en tareas que van desde la batalla y la artesanía hasta forjar lazos con la familia y los amigos.</p><\n<p>Aunque la distancia entre sus Ciudadelas del Cielo de montaña puede crear grandes brechas culturales entre los diversos clanes enanos, la mayoría de las sociedades enanas comparten una serie de similitudes. Casi todos los pueblos enanos comparten la pasión por el trabajo de la piedra, el metal y el tallado de gemas. La mayoría son muy hábiles en arquitectura y minería, y muchos comparten el odio a los gigantes, orcos y goblinoides.</p><p></p><p>Pocos enanos son vistos sin la daga de su clan atada a su cinturón. Esta daga se forja justo antes del nacimiento de un enano y lleva la piedra preciosa de su clan. Un padre utiliza esta daga para cortar el cordón umbilical del bebé, convirtiéndola en la primera arma en probar su sangre.</p><p>Alineamiento y Religión</h2><p>Los enanos tienden a valorar el honor y a seguir de cerca las tradiciones de sus clanes y reinos. Tienen un fuerte sentido de la amistad y la justicia, aunque a menudo son muy particulares sobre a quién consideran un amigo. Trabajan duro y juegan más duro, especialmente cuando hay cerveza de por medio.</p> <p>El enano típico es de ley buena o de ley neutral y prefiere adorar a deidades de esos alineamientos. Torag, dios de la humanidad enana, es la deidad principal de los enanos, aunque también es común el culto a los miembros de la familia de Torag.</p><p>Aventureros</h2><p>Los aventureros enanos suelen trabajar como cazadores de tesoros o espadachines. A menudo abandonan sus ciudadelas y ciudades subterráneas en busca de riquezas para enriquecer su tierra natal o para reclamar tesoros enanos perdidos hace mucho tiempo o tierras tomadas por los enemigos de su familia.</p><p>Los bagajes enanos típicos incluyen acólito, artesano, mercader, minero y combatiente. Los enanos destacan en muchas de las clases marciales, como bárbaro, luchador, monje y guardabosques, pero también son excelentes clérigos y druidas.</p><p>Nombres</h2><p>Los enanos honran a sus hijos con nombres tomados de antepasados o héroes enanos, y es bastante raro inventar un nombre nuevo o tomar prestado un nombre de otra cultura para un niño. Cuando se presentan a sí mismos, los enanos tienden a enumerar su familia y su clan, además de cualquier otro número de conexiones familiares y honoríficos. Los nombres enanos suelen contener consonantes duras y rara vez tienen más o menos de dos sílabas.</p>\n<h3><span style=\"text-decoration: underline;\">Nombres de ejemplo</span></h3><p>Agna, Bodill, Dolgrin, Edrukk, Grunyar, Ingra, Kazmuk, Kotri, Lupp, Morgrym, Rogar, Rusilka, Torra, Yangrit</p>\n<h2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);Mecánica Enana</h2><p><strong>Puntos de Golpe</strong> 10</p><p><strong>Tamaño</strong> Mediano</p><p><strong>Velocidad</strong> 20 pies</p><p><strong>Aumentos de Capacidad</strong> Constitución, Sabiduría, Libre</p><p><strong>Fallo de Habilidad</strong> Carisma</p><p><strong>Idiomas</strong> Común, Enano</p><p><strong>Idiomas adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre Gnomish, Goblin, Jotun, Orcish, Terran, Undercommon, y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Sentidos</strong> Visión en la oscuridad</p><p><strong>Daga de clan</strong> Obtienes una daga de clan de tu clan gratis, ya que te fue dada al nacer. Vender esta daga es un terrible tabú y te gana el desprecio de los demás enanos.</p>"
        },
        "Azarketi": {
            "name": "Azarketi",
            "description": "<p>Los azarketis, herederos del legado de un imperio destrozado, mantienen cerca sus orgullosas tradiciones pero siguen saliendo a la superficie para interactuar con el resto del mundo.</p><p>Los humanoides acuáticos del Mar Interior comparten una historia sombría y cargada. La mayoría se refiere a estos pueblos acuáticos como gillmen o a veces Low Azlanti, aunque normalmente se refieren a sí mismos como azarketi, una palabra azlanti que se traduce aproximadamente como \"gente de los mares\".</p><p>Después de la Caída de la Tierra, estos orgullosos humanos fueron mutados en siervos acuáticos por sus enemigos alghollthu. Muchos azarketis luchan por encontrar un sentido de identidad y un propósito, sintiendo que no pertenecen plenamente ni a sus hermanos humanos ni al mar que los une. Aunque los habitantes de la superficie desconfían de ellos, los azarketis celebran su linaje Único y su descendencia de la venerada cultura Azlanti.</p><p>N<h2>Podrías...</li> </ul> <li>Los demás probablemente...</h2> <ul> <li>Supongan que eres un embajador del mar y te pidan consejo sobre asuntos náuticos.</li> <li>Malinterpretarán tus gestos amables y expresiones suaves.</li><li>Tratarte con desconfianza o recelo y anticipar una traición por tu parte.</li><li></ul><li>Descripción física</h2><li>Azarketis aparecen como humanos regios y atléticos. Su piel suave e hidrófila oscila entre el blanco nacarado y los tonos rosáceos, verdosos o marrones que recuerdan al coral. Los Azarketis con pelo son algo raros; en su lugar, muchos lucen aletas o crestas escamosas en la cabeza. Al igual que los azlanti, de los que descienden, suelen tener los ojos violetas. Su linaje acuático es obvio gracias a los conjuntos de tres branquias a ambos lados del cuello, así como a sus manos y pies palmeados. Se sabe que los Azarketis viven más que los humanos, aunque maduran más o menos al mismo ritmo.</p><p>Sociedad</h2><p>Los Azarketis carecen del centro de cultura combinada que ayuda a otros grupos a mantener una identidad cohesionada. La inmensidad de los océanos y las vías fluviales esparcen a este pueblo de nadadores rápidos por todo el Mar Interior y más allá. Muchos azarketis sólo confían en los pequeños grupos familiares de su comunidad inmediata y prefieren poblaciones más pequeñas con camaradas en los que confían y conocen íntimamente.</p><p>Algunos azarketis prefieren fomentar las conexiones con sus hermanos que viven en la superficie. Vivir en puertos, ciudades fluviales y a lo largo de la costa ofrece a los azarketis un mayor abanico de oportunidades que a los pueblos exclusivamente terrestres o marinos. Aunque integrarse en la sociedad terrestre puede ser difícil, los azarketis se las arreglan formando comunidades unidas. Sus miembros suelen tener apodos familiares entre sí, independientemente de su parentesco real.</p> <p>Si disponen de medios, algunos azarketis visten atuendos que reflejan su herencia azlanti. Lo más habitual es que los azarketis hagan todo lo posible por pasar desapercibidos cuando salen del agua. Muchos llevan shemaghs u otros envoltorios en la cabeza, que ocultan sus branquias y les proporcionan unas horas extra de comodidad fuera del agua si se empapan antes de ponérselos.</p><p>Alineamiento y Religión</h2><p>Como suelen ser ajenos a los dominios de la vida en la superficie, los azarketis tienden hacia deidades con afinidad por el océano u otras formas de agua, siendo la más popular Gozreh. También es probable que veneren a otras deidades de la naturaleza o la navegación, como Desna.</p><p>Algunos azarketis se sienten tentados por la llamada de las profundidades y sirven a sus antiguos amos alghollthu como dioses. Estos individuos son seducidos por entidades eldritch como los misteriosos amos velados—poderosos seres de las profundidades oceánicas responsables tanto de elevar como de destruir al pueblo azlanti.</p><\n<p>Los azarketis varían enormemente en creencias y valores, como demuestra su amplia divergencia en lealtad; por lo tanto, los azarketis pueden ser de cualquier alineamiento.</p><\n<h2>Nombres</h2><\n<p>Los azarketis a menudo toman los nombres de accidentes náuticos, meteorológicos o geográficos importantes para la familia del azarketi. Otros grupos azarketi eligen nombres humanos para fomentar la conformidad con las culturas de la superficie. Algunos nombres azarketi se han transmitido a través de tantas generaciones que aún utilizan antiguas raíces azlanti o se refieren a masas de agua que ya no existen.</p>\n<h3><span style=\"text-decoration: underline;\">Sample Names</span></h3><p>Aft, Aliz, Cascade, Delta, Harbor, Ilani, Inkua, Jib, Lagoon, Lobay, Marine, Tidal, Windward, Zarket</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);Mecánica zarketi</h2><p><strong>Puntos de vida</strong> 8</p><p><strong>Tamaño</strong> Mediano</p><p><strong>Velocidad</strong> 20 pies, Nadar 30 pies</p><p><strong>Aumentos de habilidad</strong> Constitución, Carisma, Libre</p><p><strong>Fallo de Habilidad</strong> Sabiduría</p><p><strong>Idiomas</strong> Común, Alghollthu</p><p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre Aklo, Aquan, Azlanti, Dracónico, Elfo y Subcomún y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Sentidos</strong> Visión con poca luz</p><p><strong>Hidratación</strong> Aunque eres un ser anfibio tan capaz en tierra como en el agua, tu cuerpo requiere que vuelvas a entornos acuáticos al menos una vez en un periodo de 24 horas. Debes sumergirte en el agua para rehidratar tu piel aclimatada al agua. Si no lo hace, su piel empezará a agrietarse y le dolerán las branquias. Tras las primeras 24 horas fuera del agua, sufres un penalizador de situación de -1 a las salvaciones de Fortaleza. Después de 48 horas, te cuesta respirar aire y empiezas a asfixiarte hasta que vuelves al agua.</p>"
        },
        "Nagaji": {
            "name": "Nagaji",
            "description": "<p>De figura humanoide y cabeza de serpiente, los nagaji son heraldos, compañeros y sirvientes de poderosos nagas. Sienten una profunda reverencia por las zonas sagradas y las verdades espirituales, un aspecto que muchos otros consideran tan intimidante como la apariencia de un nagaji.</p><p>Nagaji son creaciones de la diosa Nalinivati, que se inspiró tanto en los humanos como en los nagas. Esta inspiración, junto con la devoción de los nagaji por los nagas, ha llevado a muchos a afirmar que los nagaji fueron creados para ser sirvientes. Sin embargo, Nalinivati creó a los nagaji simplemente por el placer de crear. Visualizó un mundo en el que nagas y nagaji trabajaban juntos para triunfar, con las nagas como guardianas sagradas y los nagaji viviendo como mortales en Golarion, respetando a las nagas por su fuerza y sabiduría. Los nagaji están a la altura de estas expectativas, formando naciones, templos y aldeas con gobiernos, sociedades y tradiciones tan variadas como escamas tiene el lomo de una serpiente. Si se puede decir que los nagaji comparten algún rasgo, es la devoción, ya sea a una comunidad, un templo, un concepto o un estilo de vida. La mayoría de los nagaji también se sienten atraídos por lo espiritual en todas sus expresiones, incluso por los aspectos más oscuros de filosofías y religiones.</p><p>Si quieres un personaje que combine la fuerza aplastante y el sinuoso misterio de una serpiente, deberías jugar con un nagaji.</p><h2>Podrías...</h2><p>Disfrutar de la intersección entre espiritualidad y vida cotidiana.</li><li>Tener profundas reservas de paciencia para tareas que otros podrían considerar aburridas.</li><li>Se adhieren a fuertes creencias y tradiciones sobre su lugar en el universo.</li></ul><li><h2>Otros probablemente...</h2><li>Suponen que no tienen metas o intereses más allá de servir a los nagas.</li><li>Encuentran intimidantes tus ojos que no parpadean y tus rasgos serpentiformes.</li><li>Se asombran por tu conexión y dedicación a los lugares naturales sagrados.</li><li></ul><li>Descripción física</h2><li>Los nagaji son propensos a tener diferencias marcadas en su apariencia. Algunos tienen cola junto a las patas, otros tienen afiladas garras en manos y pies, y algunos son tan únicos entre sus parientes que se les confunde con lamias en lugar de nagaji. Los rasgos nagaji más comunes son una cabeza de serpiente y un cuerpo humanoide. Suelen tener los ojos parpadeantes de una serpiente, aunque otros pueblos suelen afirmar que la mirada de un nagaji es mucho más intensa. El cuerpo de los nagaji está cubierto de escamas, con dibujos que recuerdan a los de las serpientes o nagas. Según su herencia, el cuello de un nagaji puede ser tan largo como el de un cisne o tan corto como el de un humano, y muchos tienen un volante de piel o escamas en la espalda. Los nagaji tienden a poseer una fuerza aplastante, pero la forma en que se manifiesta puede variar; algunos tienen figuras voluminosas, mientras que otros tienen la esbelta pero poderosa musculatura de una serpiente.</p><p>Sociedad</h2><p>Las comunidades nagaji varían mucho, desde antiguos imperios hasta pequeñas aldeas de pescadores. Suelen estar aislados de otros pueblos, más por conveniencia que por elección; los nagaji tienen necesidades físicas diferentes a las de la mayoría de las ascendencias, por lo que, incluso cuando se integran en comunidades mixtas, tienden a vivir con otros nagaji. Todo, desde las tradiciones matrimoniales, la religión, los roles sociales, las artes valoradas y los métodos de gobierno, difiere en comunidades nagaji específicas. Sin embargo, dentro de estas comunidades, los nagaji suelen tener opiniones muy estrictas y tradicionales sobre estos temas. Se han dado numerosos casos de guerras entre nagaji debido a que un grupo de nagaji considera inaceptables las prácticas de otro. Esta perspectiva se aplica también a las relaciones con otros pueblos. Por ejemplo, la mayoría de los nagaji se consideran rivales y enemigos de los garudas debido a sus leyendas históricas, aunque los nagaji implicados ni siquiera hayan visto nunca un garuda.</p><p>Nagaji se originaron en la región de Tian Xia de Nagajor. Aunque desde entonces se han extendido por Golarion a regiones como Vudra y Jalmeray, muchos de ellos aún conservan tradiciones de su patria ancestral. Los conceptos tiano y vudrani de los elementos, la medicina y la espiritualidad son muy comunes entre los nagaji, especialmente dada su tendencia a verse a sí mismos como seres muy piadosos. Los nagaji evitan en su mayoría el concepto humano de castas, más allá de la vaga visión de un \"orden natural\" que ve a los nagas como guías sagrados de los nagaji mortales, pero pueden ver el atractivo del concepto de karma y la rectitud de cumplir su papel adecuado en el universo. Aunque tienen poca necesidad física de ropa, ya que se ciñen a ambientes cálidos y húmedos, los nagaji la llevan con orgullo y la tratan como un elemento decorativo del mismo modo que las joyas.</p><p>Como los nagaji suelen ser matriarcales, sienten un gran respeto por las mujeres que ocupan puestos de liderazgo. No todos los nagaji siguen el ejemplo de las sociedades matriarcales, pero tienden a trazar el linaje a través de la madre, y casi ninguna sociedad nagaji es estrictamente patriarcal.</p><p><h2>Alineamiento y religión</h2><p>Los nagaji suelen ser neutrales, pero por lo demás no tienen ningún fuerte tirón hacia alineamientos específicos. La presencia de un naga puede inclinar a los nagaji hacia el ethos de ese naga, pero la visión de la vida de un nagaji tiende a estar determinada por la cultura a la que pertenecen.</p><p>Los nagaji adoran mayoritariamente a Nalinivati, su creador, hasta el punto de que cualquier nagaji que rinda homenaje a un dios diferente a Nalinivati provoca fuertes reacciones negativas por parte de sus parientes. Aunque los nagaji consideran adecuada la reverencia a Ravithra, la supuesta madre de los nagas, y la aceptan más fácilmente que otras creencias, la mayoría cree que Ravithra no debería preocuparse por las peticiones de los fieles mortales. Una minoría muy pequeña de nagaji en Jalmeray se sienten atraídos por el culto al dios de la guerra Diomazul; estos seguidores son tolerados por otros nagaji, pero son vistos como tan terroríficos y peligrosos como su dios patrón y suelen ser evitados.</p><p>n<h2>Nombres</h2><p>Los nombres nagaji varían dependiendo de la región del mundo que ocupen, pero tienden a poseer vocales cortas cuando las tienen. Los nagaji suelen nombrarse a sí mismos o permiten que grupos de hermanos se nombren entre sí cuando son niños, una tradición que a menudo hace que los nagaji cambien estos nombres por otros nuevos cuando alcanzan la edad adulta.</p><h3>Nombres de ejemplo</h3><p>Adesha, Garija, Kaya, Kuwana, Onok, Paravata, Sheni, Takasha, Tasi, Ulu, Vaski, Yulbin</p><h2>Herencias Nagaji</h2><p>La fisiología Nagaji suele variar de un individuo a otro. Elige una herencia nagaji a 1er nivel.</p>"
        },
        "Leshy": {
            "name": "Leshy (s), leshys (pl.)",
            "description": "<p><em>Guardianes y emisarios del medio ambiente, los leshies son espíritus inmortales de la naturaleza a los que se les concede temporalmente una forma física.</em></p><\n<hr /><p>Los leshies \"nacen\" cuando un druida experto u otro maestro de la magia primigenia lleva a cabo un ritual para crear un recipiente adecuado, y entonces un espíritu elige ese recipiente para que sea su hogar temporal. Los leshies son autosuficientes desde el momento en que finaliza el ritual, por lo que no dependen de estos druidas para su cuidado, aunque</p> <p>No todos los leshies tienen un espíritu lo suficientemente fuerte como para partir completamente por su cuenta. Los espíritus de la naturaleza más débiles sólo pueden formar lazos tenues que son lo suficientemente fuertes como para animar cuerpos diminutos. Estos espíritus se convierten en Familiares leshy, que actúan como compañeros de sus creadores druidas. Los leshies independientes suelen ser protectores de estos familiares leshy y abogan por que se les trate con dignidad y respeto.</p><h2>Podrías...</h2><p>Actuar como agente viajero para los guardianes naturales que no pueden abandonar sus territorios.</h2><li>Alentar a las civilizaciones que encuentres a cooperar con la naturaleza y construir sus ciudades de forma ecológica.</li><li>Aferrarte a los nuevos amigos que hagas en tus viajes.</li></ul><li>Otros Probablemente...</h2><li>Piensan en ti como una curiosidad debido a tus orígenes espirituales.</li><li>Te juzgan por tu aspecto, tratándote con dulzura si eres mono o reaccionando con horror si eres aterrador.</li><li>Suponen que sólo conoces la naturaleza y que no estás familiarizado con la civilización y la Sociedad.</li><li>Descripción Física</h2><p>Los leshys son tan variados como el material utilizado para Elaborar sus recipientes, y suelen aparecer como una extraña mezcla de varias plantas u hongos. Sus cuerpos tienen una forma vagamente humanoide, con numerosas características de la planta u hongo del que están hechos. Un leshy típico mide alrededor de un metro. Debido a la naturaleza del ritual utilizado para Elaborar un leshy, los leshies comienzan su vida como adultos. Como espíritus, no envejecen, y un leshy podría permanecer en el mismo recipiente para siempre, aunque los leshies rara vez consideran que este resultado sea deseable.</p><p>Sociedad</h2><p>Aunque los leshies guardianes a menudo se congregan, los leshies viajeros no se sienten naturalmente atraídos por otros de su misma especie. Para la mayoría de ellos, el concepto de familia no es una cuestión de nacimiento, sino que viene determinado por lazos de lealtad y amistad. Los leshies son aliados incondicionales, pero no toleran a los que destruyen la naturaleza. Por mucho que estén encantados de aceptar en su familia a alguien que se gane su confianza, esperan que los miembros de la familia cuiden a cambio de ellos y de sus protegidos naturales. Un leshy traicionado puede que no ataque directamente a aquellos que le desprecian, pero puede que retire su apoyo en un momento crítico o que deje a sus traidores perderse en las tierras vírgenes.</p><p>Los leshys se agrupan en categorías similares a las etnias, pero éstas no están conectadas a rasgos físicos; más bien, representan amplias categorías de características de sus espíritus. Ciertos espíritus son más propensos a gravitar hacia determinados cuerpos físicos, aunque aquellos familiarizados con las leshies saben que esta predisposición está lejos de ser absoluta. Los leshies suelen enorgullecerse de su propia apariencia y aprecian la belleza de todo tipo en los demás, pero rara vez se forman juicios basados en la apariencia física. El género de las lesbianas viene determinado por los espíritus que habitan en sus cuerpos. Las leshies tienden a gravitar hacia cuerpos vegetales que coinciden con sus géneros. Algunos son exclusivamente masculinos o femeninos, mientras que muchos se consideran ambos. Otros, en particular los leshy de los hongos, tienden a expresiones mucho más complejas del género, o evitan el concepto por completo.</p><p>Alineamiento y Religión</h2><p>Un leshy puede ser de cualquier alineamiento, dependiendo del espíritu que habite en su cuerpo, pero su perspectiva a menudo incluye un elemento neutro. La religión no es particularmente importante para la mayoría de los leshy (s), leshys (pl.). Aquellos con una inclinación filosófica se inclinan hacia la Fe Verde, y Gozreh es la deidad más popular entre los leshies fieles. Algunos leshies también veneran a los hombres verdes, poderosos espíritus de la naturaleza que actúan como guardianes regionales.</p><p>Algunos trasfondos son particularmente adecuados para los leshies aventureros, especialmente aquellos trasfondos con un vínculo con el mundo natural, como cazador, nómada o explorador. Las clases con temática de la naturaleza, como el druida y el guardabosques, son opciones populares para las leshies. Como druidas, las leshies se inclinan por la orden de las hojas. El bardo también es una buena elección para las leshies a las que les guste contar historias; estas leshies suelen habitar en cuerpos de leshies enredaderas.</p><p><h2>Nombres</h2><p>Las leshies eligen y cambian de nombre varias veces a lo largo de su vida. Estos nombres a menudo representan una faceta de sus personalidades o valores, aunque otra convención Común de nombres es utilizar descripciones de una característica natural que admiran. Algunos leshies incluso utilizan un ciclo de nombres que cambia en función de los fenómenos naturales, como los nombres basados en la estación del año o la hora del día.</p>\n<h3><span style=\"text-decoration: underline;\">Nombres de ejemplo</span></h3><p>Escarlata en verano, Taleweaver verdoso, Cazador al acecho, Bebedor magistral de sol, Canción de la tarde del cielo del mediodía, Rama de pino nevada, Rápidos en cascada</p>\n<h2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);Mecánica leshy</h2><p><strong>Puntos de golpe</strong> 8</p><p><strong>Tamaño</strong> Pequeño</p><p><strong>Velocidad</strong> 25 pies</p><p><strong>Aumentos de habilidad</strong> Constitución, Sabiduría, Libre</p><p><strong>Fallo de habilidad</strong> Inteligencia</p><p><strong>Idiomas</strong> Común, Silvano</p><p><strong>Idiomas adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre dracónico, élfico, gnomo, trasgo, halfling, subcomún y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Sentidos</strong> </p><p><strong>Visión con poca luz</strong> </p><p><strong>Nutrición Vegetal</strong> Te nutres de la misma manera que las plantas u hongos que coinciden con tu tipo de cuerpo normalmente lo hacen, a través de alguna combinación de fotosíntesis, absorbiendo minerales con tus raíces, o hurgando en la materia en descomposición. Normalmente no necesitas pagar por la comida. Si normalmente dependes de la fotosíntesis y te quedas sin luz solar durante 1 semana, empiezas a pasar hambre. Puedes obtener alimento de botellas de luz solar especialmente formuladas en lugar de luz solar natural, pero estas botellas cuestan 10 veces más que las raciones estándar (o 40 sp).</p>"
        },
        "Vishkanya": {
            "name": "Vishkanya",
            "description": "<p>Los Vishkanyas son humanoides ofidios que llevan un potente veneno en su sangre y saliva. En gran medida incomprendidos debido a las viejas historias de su toxicidad y delicadeza natural, los vishkanyas trabajan para convertirse en algo más de lo que las historias pintan.</p><p>La verdadera naturaleza del origen de los vishkanyas es una cuestión de debate. Algunos vishkanyas creen que son descendientes rechazados de Ravithra, lo que explica la animosidad entre vishkanyas y nagas. Otros se creen hijos robados de un progenitor olvidado cuyo nombre fue borrado de la historia. En cualquier caso, una cosa está clara: los vishkanyas son supervivientes. A lo largo de la historia, el miedo a sus habilidades letales obligó a las vishkanyas a sufrir subyugación, explotación y ostracismo. A pesar de todo, resistieron. Ahora, sin cadenas que los aten, los vishkanyas viven en grupos muy unidos y utilizan su amor por la narración y las artes para mantener una historia detallada de su pueblo mientras determinan la mejor manera de proceder en un mundo lleno de oportunidades.</p><h2>Podrías...</h2><p>Tener un poderoso sentido de comunidad.</li><li>Encontrar paz y satisfacción en una actividad creativa.</li><li>Ser experto en adaptarte al entorno que te rodea para encajar en cualquier situación.</li><li>Probablemente los demás...</h2><li>Te confunden inicialmente con un tiefling o una herencia dracónica.</li><li>Piensan que eres un experto en venenos, toxinas y espionaje.</li> <li>Incomprenden la naturaleza de tu veneno y temen el contacto físico.</li> </ul><li>Descripción física</h2><p>Los Vishkanyas tienen apariencia humana con rasgos ofidios que se hacen evidentes al acercarse a ellos. Son altos y ágiles por naturaleza, con ojos dorados brillantes, pupilas verticales y lengua bífida. Sus escamas, pequeñas y lisas, varían desde tonos terrosos marrones y verdes hasta brillantes dibujos de colores. El color del pelo suele ser de tonos más oscuros, aunque hay casos ocasionales de colores más brillantes a través de partes del cabello. Las mujeres vishkanas suelen ser más altas que los hombres, aunque ninguno de los dos deja de crecer. Por ello, los vishkanyas pueden alcanzar alturas de 2 metros o más en la vejez.</p> <p>Las familias vishkanya mixtas no son desconocidas. Los descendientes vishkanya de este bagaje a veces se parecen mucho a su progenitor no vishkanya, con sólo unos pocos rasgos, como los afilados dientes caninos, que indican su herencia. Los vishkanyas a veces se refieren a estos niños como \"sin escamas\" o \"sutiles\", pero por lo demás los acogen como a cualquier otro miembro de su familia, aunque lamentablemente su apariencia puede alimentar la paranoia entre otras ascendencias hacia un pueblo que ya es incomprendido.</p><p>Sociedad</h2><p>Los vishkanyas viven en pequeñas comunidades unidas de entre 50 y 100 individuos que se asimilan discretamente a sociedades más grandes, con muchos de estos grupos dispersos dentro de un área mayor. Al frente de estos grupos hay una selección de mujeres elegidas por su sabiduría y conocimientos. Las vishkanyas suelen tener varias parejas, dan a luz en parto múltiple y se adhieren a las herencias maternas. Por lo general, son libres de elegir su ocupación y la naturaleza de su contribución a la comunidad en general, y muchas vishkanyas se dedican a algún tipo de artesanía o arte. Sin embargo, algunos asumen la responsabilidad de mantener un registro cultural e histórico, y estas importantes tareas continúan a lo largo de las generaciones. Tradicionalmente, estas vishkanyas con inquietudes culturales se reúnen periódicamente en congregaciones secretas con el fin de compartir historias, información y recursos, proporcionar apoyo a los jóvenes y crear órganos consultivos que ayuden a tomar decisiones a gran escala para las vishkanyas de una zona determinada. El deseo de preservar la cultura vishkanya ha mantenido esta práctica durante siglos, aunque recientemente algunos han pedido interactuar más abiertamente con el mundo en un intento de compartir con orgullo la cultura vishkanya.</p><p>Los vishkanyas a menudo son calificados erróneamente como indiscriminadamente venenosos o intrínsecamente maliciosos por otras ascendencias, lo que les ha llevado a tener conceptos muy fuertes de su propia etnia y su separación de los que consideran \"forasteros\". Aunque la mayoría de los vishkanyas son amables y hospitalarios con los visitantes no vishkanya, a menudo surge un gran revuelo en torno al concepto de permitir la entrada de estas personas en sus comunidades en calidad de más implicados. Los padres vigilan cuidadosamente a los niños que parecen demasiado apegados a amigos no vishkanya, y hablar de romance y matrimonio con otra ascendencia provocará inevitablemente muchas largas discusiones familiares, aunque no necesariamente hostiles.</p><p>Alineamiento y religión</h2><p>Preocupados principalmente por la conservación de sus comunidades, los vishkanyas tienden a adoptar alineamientos neutrales. Los vishkanyas que emprenden viajes individualistas para enseñar a otros acerca de su ascendencia, o simplemente para experimentar el mundo, podrían ser neutrales o caóticamente buenos. El tema de la fe puede ser muy diferente entre los grupos vishkanyan, con algunos apegados a las antiguas creencias vishkanyan, y otros a deidades Vudrani como Likha o Ashukharma. Otros grupos fuera de Vudra pueden abrazar dioses locales con principios de libertad o las artes, como Arazni, Cayden Cailean, o Shelyn, o divinidades más específicas a las actividades individuales.</p><p>n<h2>Nombres</h2><p>Los nombres vishkanyan a menudo incluyen sonidos de vocales cortas en el medio del nombre, con un gran número de consonantes fricativas pronunciadas con mayor precisión con una lengua bífida. Los nombres suelen elegirse a partir de acontecimientos trascendentales de la historia vishkanyaní o de asuntos relacionados con la línea materna del niño. Cuando atraviesan acontecimientos vitales importantes, los vishkanyas pueden elegir nuevos nombres para sí mismos, y muchos suelen hacerlo varias veces. Cada nombre representa una parte importante de la historia del individuo: quién era y en quién se ha convertido.</p><p>Ashath, Casuthis de Manos Guiadoras, Enysi, Izith, Othasee, Acertijo de Esaviz, Salthazar, Thasi el Rompehierbas</p><p>Todos los vishkanya llevan toxinas en sus venas, que se manifiestan de la siguiente manera.</p><h3>Veneno innato</h3><p>Tu sangre lleva toxinas letales para todos menos para ti. Obtienes la acción Enveneno, que puede liberar veneno vishkaniano inferior. La salvación DC para su veneno es igual a la mayor de su clase DC o hechizo DC.</p>"
        },
        "Anadi": {
            "name": "Anadi",
            "description": "<p><em>Los anadi son arañas reclusas y sapientes que proceden de las selvas del sur de Garund. Aunque en muchos aspectos actúan como cambiaformas natos, sus formas gemelas proceden en realidad de una magia cuidadosamente desarrollada.</em></p><\n<hr><\n<p>Como pueblo comunal y pacífico, los antepasados anadi se esforzaron por establecer relaciones comerciales con los vecinos de su tierra natal. Sin embargo, estos anadi pronto se dieron cuenta de que la mayoría de los demás encontraban su apariencia extremadamente desagradable. Con el deseo de evitar conflictos, los antiguos anadi se retiraron al aislamiento hasta encontrar una solución. La respuesta llegó cuando sus mayores eruditos innovaron una fusión de magia de transmutación e ilusión que les permitía adoptar forma humanoide. La técnica fue desarrollada, perfeccionada y finalmente enseñada a la inmensa mayoría de los anadi.</p> <p>Los primeros esfuerzos con su nuevo enfoque de la diplomacia han dado resultados mucho mejores, aunque el contacto esporádico hace que algunos forasteros susurren falsas leyendas sobre los anadi, como las afirmaciones de que son humanos que se transforman en arañas monstruosas al salir la luna. Incluso exploradores contemporáneos han informado de que los anadi son híbridos humano-araña. Los anadis de hoy en día se esfuerzan por crear, sin prisa pero sin pausa, un mundo en el que ya no necesiten ocultar su verdadera naturaleza.</p><p>Podrías...</h2><ul><li>Revelar tu verdadera forma sólo a las personas que se han ganado tu confianza.</li><li>Expresar abiertamente simpatía por las culturas tergiversadas e injustamente estigmatizadas.</li><li>Proteger a tus seres queridos y defenderlos del peligro sin dudarlo.</li><li></ul><li>Probablemente otros...</h2><li>n<ul><li>Aprecian tu disposición a buscar soluciones no violentas a problemas complicados.</li><li>Tienes una fuerte reacción al ver tu forma natural.</li><li>Suponen que tienes afinidad por la magia druídica, dada tu habilidad para transformarte.</li><li></ul><li>Descripción física</h2><li><p>Los anadi en su verdadera forma se asemejan a arañas de tamaño humano con una variedad de coloraciones. Algunos tonos parecen simples o apagados, mientras que otros siguen siendo llamativos y vibrantes, y la mayoría de los patrones se heredan del parentesco del anadi. Un anadi típico mide metro y medio de largo desde las patas delanteras hasta las traseras cuando se pone de pie cómodamente.</p><p>Todos los anadi poseen la capacidad de transformarse en una apariencia humana. Esta forma puede parecerse a cualquier etnia humana, pero suele ser una que se mezcla con la región de nacimiento de un anadi. Los anadis alcanzan la madurez física a los 13 años y pasan por varias fases de muda. Un anadi típico vive hasta los 80 años.</p><p>Sociedad</h2><p>Los anadi viven en una Sociedad comunal, compartiendo vidas pacíficas cultivando setas o tejiendo cálidas mantas. Su cultura valora mucho la cooperación y el respeto mutuo. Debido a esta educación cultural, los anadi suelen tener problemas a la hora de enfrentarse a conflictos graves y a menudo se muestran muy tímidos ante otras ascendencias. Su historia de lucha contra la aracnofobia en otros pueblos, que los anadi entienden que es a menudo instintiva y muy difícil de controlar, significa que los anadi hacen todo lo posible para ser complacientes y reconfortantes, incluso en situaciones que no son necesariamente justas para ellos.</p><p>Alineamiento y Religión</h2><p>La naturaleza cooperativa de la sociedad anadi y su aversión a la violencia significa que muchos anadi se inclinan hacia los buenos alineamientos. Suelen ser más neutrales que caóticos o legales, aunque estos últimos no son inauditos.</p><p>Las leyendas dicen que la Abuela Araña rescató a los anadi de la servidumbre y los trajo a Golarion, convirtiéndose en su deidad patrona en el proceso. Sus valores de cuidado mutuo y engaño juguetón se entretejen en la cultura anadi, e incluso aquellos que no la adoran cuentan historias de sus aventuras.</p><p>Nombres</h2><p>Los nombres anadi son dados por los miembros de la pareja telaraña que los crió. Cada progenitor aporta una única sílaba, normalmente la primera, de su propio nombre. Los anadi de más edad que sienten que su identidad se ha asentado a menudo adoptan o reciben también una frase-título que les honra. Los anadi que viven entre poblaciones humanas rara vez adoptan un nombre falso, pero algunos pueden adoptar uno si su nombre de pila contrasta fuertemente con la norma en la cultura local.</p><p>Altava, Anavachti, Cuerdas-En-El-Río Inkeelah, Kerialnamu, Maracha, Naiala, Orvasa, Reloana, Rivuken, Velachamon</p><p2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);Mecánica Anadi</h2><\n<p><strong>Puntos de Golpe</strong> 8</p><\n<p><strong>Tamaño</strong> Mediano</p><\n<p><strong>Velocidad</strong> 25 pies</p><\n<p><strong>Aumentos de Habilidad</strong> Destreza, Sabiduría, Libre</p><p><strong>Fallo de habilidad</strong> Constitución</p><p><strong>Idiomas</strong> Anadi, Mwangi</p><p><strong>Idiomas adicionales</strong> iguales a tu modificador de Inteligencia (si es positivo). Elige entre dracónico, élfico, gnoll, iruxi, orco, silvano y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Colmillos</strong> Naciste con un medio natural para cazar y defenderte. Obtienes un ataque sin armas de colmillos que inflige 1d6 puntos de daño perforante. Tus colmillos pertenecen al grupo de los luchadores y tienen los rasgos delicadeza y desarmado.</p><p><strong>Cambio de forma</strong>(anadi, arcano, concentrado, polimorfismo, transmutación)</strong></strong> Cambias a tu forma humana o arácnida. Cada forma tiene una apariencia específica y persistente. En tu forma humana, no puedes usar ataques sin armas otorgados por tu ascendencia. En tu forma de araña, no tienes los pies planos cuando trepas. Sin embargo, en tu forma de araña no puedes usar armas, escudos u otros objetos de cualquier tipo, y estás limitado en las acciones que puedes realizar que tengan el rasgo manipular. Las únicas acciones de manipulación que puedes realizar son Lanzar un Conjuro con componentes somáticos, tejer seda o telaraña, o acciones simples de Interactuar como abrir una puerta sin llave. Tus patas de araña no pueden realizar acciones que requieran dedos o destreza manual significativa, incluyendo cualquier acción que requiera un chequeo para llevarse a cabo. El GM podría determinar que otras acciones de manipulación son apropiadas para tus patas de araña.</p>"
        },
        "Hobgoblin": {
            "name": "Hobgoblin",
            "description": "<p><em>Más altos y fuertes que sus parientes goblins, los hobgoblins son iguales en fuerza y tamaño a los humanos, con hombros anchos y brazos largos y poderosos.</em></p> <p><strong><hr></strong></p> <p>La reputación de los hobgoblins en la región del Mar Interior se ha visto trastocada por Oprak, la nación hobgoblin establecida recientemente en las montañas entre Nidal y Nirmathas. La Legión del Colmillo de Hierro que asaltó Molthune y Nirmathas hace sólo unos años tomó la calculada decisión de dejar de luchar, reclamar Oprak como nueva patria y buscar la paz con sus vecinos. Ahora, bajo órdenes estrictas de no iniciar conflictos con otras naciones, los hobgoblins de Oprak han comenzado a investigar cautelosamente Avistan con un espíritu de cooperación más que de conquista. Mucha gente, especialmente aquellos que sufrieron terribles crueldades bajo la Legión del Colmillo de Hierro, temen que esto sea simplemente una pausa en la agresión mientras Oprak gana suficiente fuerza para aplastar a sus rivales. Otros esperan que estos audaces soldados puedan llegar a ser aliados contra las interminables hordas del Tirano Susurrante.</p><p><h2>Podrías...</h2><p>Buscar las soluciones más efectivas y prácticas a cualquier problema.</li><li>Fomentar una cadena de mando clara entre cualquier grupo con el que viajes, siguiendo órdenes imperiosas aunque no estés de acuerdo con ellas.</li><li>Buscar alianzas oportunas con otras criaturas, aunque no las entiendas del todo o no confíes en ellas.</li><li></ul><li>Los demás probablemente...</h2><li><ul><li>Te consideren peligroso, debido a tu reputación y a tu aspecto intimidatorio.</li><li>Supones que odias la magia y otras artes místicas.</li><li>Reconocen tu sensacional resistencia, dedicación y disciplina.</li></ul><li>Descripción física</h2><p>Los duendes se ponen de pie casi tan altos como los humanos, aunque suelen tener las piernas más cortas y los brazos y torsos más largos. Tienen la cabeza calva y ancha, los ojos brillantes y la piel gris que se vuelve azul cuando se broncea. Los Hobgoblins son notablemente resistentes; se recuperan de las enfermedades rápidamente y son capaces de esforzarse durante largos periodos de tiempo con poca dificultad.</p><p>Los Hobgoblins maduran rápidamente, y la mayoría pueden caminar, hablar y sostener un arma cuando tienen 1 año de edad, alcanzando la adolescencia entre los 8 y 12 años y la edad adulta alrededor de los 14 años. Los Hobgoblins suelen vivir hasta los 70 años.</p><p>Sociedad</h2><p>Los Hobgoblins estructuran su sociedad siguiendo jerarquías militares. Incluso los grupos civiles, como los colectivos agrícolas o las casas comerciales, se organizan en regimientos, compañías y divisiones. La mayoría de los hobgoblins se obsesionan con la situación social, y muchos se esfuerzan constantemente por mejorar su posición social. Los castigos de los hobgoblins son principalmente descensos sociales, aunque la ejecución o la esclavitud son comunes para delitos graves, como incendios provocados o deserción.</p><p>Los veteranos hobgoblin ocupan un lugar destacado en su sociedad, convirtiéndose normalmente en líderes o consejeros. La magia es poco practicada y a menudo ridiculizada, ya que la mayoría de los hobgoblins no confían en ella por encima de la fuerza de sus propias armas espada. Sus artes tienden a tener una inclinación militar; muchos hobgoblins consideran que las marchas de agitación y la fabricación de armas son los únicos esfuerzos artísticos que merecen la pena, aunque la era de paz impuesta por Oprak está empezando a cambiar esto.</p><p>Alineamiento y Religión</h2><p>Aunque están familiarizados con el caos de la guerra, la mayoría de los hobgoblins tienen mentes ordenadas y prefieren vivir dentro de jerarquías establecidas. Mientras que muchos hobgoblins consideran el sentimentalismo débil, aquellos con temperamentos suaves han encontrado recientemente el éxito en la diplomacia y el alcance internacional. Como resultado, los aventureros hobgoblin suelen ser neutrales de derecho, siendo caóticos sólo aquellos que rechazan o se han criado fuera de su sociedad militarista. La fe tiene poca cabida en la Sociedad hobgoblin, ya que muchos la consideran poco práctica, aunque los hobgoblins religiosos pueden ganar un poco de aceptación a regañadientes debido a su útil magia curativa.</p><p>n<h2>Aventureros</h2><p>La rígida jerarquía militarista de la Sociedad hobgoblin produce excelentes aventureros, ya que los hobgoblins alcanzan la edad adulta entrenados para el combate. Debido a su educación, muchos hobgoblins tienen el bagaje combatiente. También son comunes los bagajes de bracero, discípulo marcial, minero y explorador. Los hobgoblins que se han criado lejos de su pueblo suelen ser delincuentes, ermitaños o nómadas. Los hobgoblins suelen ser luchadores, guardabosques o pícaros, aunque los hobgoblins pícaros abordan su clase con una mentalidad disciplinada. Los hobgoblins guardan un rencor ancestral a los elfos y desconfían de la magia arcana, a la que llaman \"magia elfa\". Los hobgoblins que practican la magia arcana son extremadamente raros y suelen ser rechazados por otros hobgoblins. Los hobgoblins especialmente inteligentes suelen convertirse en alquimistas.</p><p><h2>Nombres</h2><p>Al igual que los goblins, los nombres de los hobgoblins suelen ser sencillos, aunque los nombres de los hobgoblins suelen sonar más guturales y vigorosos. En raras ocasiones, los hobgoblins modifican sus nombres, manteniendo el núcleo pero añadiendo aspectos, normalmente en respuesta a un trauma extremo o a un suceso que les altere la vida. Los hobgoblins no tienen apellidos, ya que los consideran inútiles y presuntuosos; los méritos y deméritos de un individuo deben ganarse por sus acciones, no por una asociación con un linaje en particular.</p>\n<h3><span style=\"text-decoration: underline;\">Nombres de ejemplo</span></h3><p>Aze, Druknar, Ghargam, Hathkren, Imakra, Kralaeng, Mazkol, Olzu, Rezal, Sivkrag, Volmak, Zornum</p>\n<h2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);Mecánica del Hobgoblin</h2><p><strong>Puntos de Golpe</strong> 8</p><p><strong>Tamaño</strong> Mediano</p><p><strong>Velocidad</strong> 25 pies</p><p><strong>Potencias</strong> Constitución, Inteligencia, Libre</p><p><strong>Fallo de Habilidad</strong> Sabiduría</p><p><strong>Idiomas</strong> Común, Goblin</p><p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre dracónico, enano, gnoll, jotun, halfling, orco y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Sentidos</strong> Visión en la oscuridad</p>"
        },
        "Orc": {
            "name": "Orc",
            "description": "<p><em>Los orcos se forjan en el fuego de la violencia y el conflicto, a menudo desde el momento en que nacen. Mientras viven vidas que a menudo son brutalmente truncadas, los orcos se deleitan probando su fuerza contra enemigos dignos, ya sea desafiando a un miembro de mayor rango de su comunidad por el dominio o asaltando un asentamiento vecino. Muchos orcos buscan la gloria tan pronto como pueden caminar y llevar una espada o un garrote, domando bestias salvajes o cazando monstruos letales.</em></p><\n<hr /><\n<p>Los orcos a menudo luchan por ganarse la aceptación entre otras comunidades, que con frecuencia los ven como brutos. Sin embargo, aquellos que se ganan la lealtad de un amigo orco, pronto aprenden que la fidelidad y honestidad de un orco no tienen parangón. Los bárbaros, luchadores y guardabosques orcos son muy apreciados como gladiadores y mercenarios. Aunque algunos asentamientos humanos pueden ser reacios a aceptar a toda una comunidad de orcos entre ellos, un pequeño puñado de mercenarios orcos puede hacer el trabajo de todo un escuadrón de reclutas humanos, siempre que los orcos estén bien alimentados y bien pagados. Aunque la creencia de que los orcos sólo son aptos para la batalla está muy extendida entre otros humanoides, la dura mentalidad orca proviene de una larga historia de conflictos más que de una falta de habilidad en otras áreas.</p><p>La cultura orca enseña que son moldeados por los desafíos a los que sobreviven, y los más dignos sobreviven a las mayores dificultades. Los orcos que alcanzan tanto una larga vida como grandes triunfos despiertan un inmenso respeto.</p><p>Si quieres un personaje resistente, temible y que destaque en proezas físicas, deberías jugar con un orco.</p><h2>Podrías...</h2><p><ul> <li>Recibirás con entusiasmo cualquier oportunidad de demostrar tu fuerza en una competición física.</li><li>Crees que las mentiras y la traición son para aquellos que carecen de la fuerza para conseguir lo que quieren.</li><li>Ve la muerte en un combate glorioso como algo preferible a una muerte mundana por vejez o enfermedad.</li></ul><li><h2>Los demás probablemente...</h2><li>Te consideran violento o falto de disciplina.</li><li>Desprecian tu intelecto, astucia y conocimientos.</li><li>Admiran tu franqueza y honestidad.</li><li>N</ul><li>Descripción física</h2><li>Los orcos son altos y de constitución fuerte, con brazos largos y piernas fornidas. Muchos orcos superan los 7 pies de altura, aunque tienden a adoptar posturas amplias, casi con las piernas arqueadas y encorvadas hacia delante en los hombros. Esta combinación resulta aparentemente contradictoria, ya que comparten el nivel de los ojos con la mayoría de los humanoides y, al mismo tiempo, sobresalen por encima de ellos. Los orcos tienen la piel áspera, huesos gruesos y músculos duros como rocas, lo que los hace aptos para la guerra y otras tareas físicamente exigentes. A pesar de la aspereza de su piel, los orcos cicatrizan con facilidad, y la mayoría de ellos se enorgullecen de las cicatrices que han acumulado. El color de la piel de los orcos es típicamente verde y ocasionalmente gris, aunque algunos orcos tienen otros colores de piel que reflejan adaptaciones a sus entornos.</p> <p>Los orcos consideran atractivas las complexiones poderosas y la piel con muchas cicatrices, independientemente del sexo. Un orco poderoso hace que el clan sea más fuerte, y las cicatrices son signos de victorias ganadas o de dificultades a las que se ha sobrevivido. Del mismo modo, muchos orcos consideran más atractivos los colmillos grandes y salientes que los pequeños, ya que los primeros son armas más eficaces. Muchos orcos también encuentran atractivos los tatuajes, especialmente los grandes o dolorosos que cubren una cantidad significativa de piel.</p><p>Sociedad</h2><p>La mayoría de las comunidades orcas se definen a sí mismas a través de dos cosas: el dolor y la gloria. Ambas se ganan el respeto casi por igual, siempre que el dolor se soporte con estoicismo. Un orco con muchas cicatrices que camina sin quejarse con una pierna rota despierta tanta admiración como uno que obtiene una gran victoria en el campo de batalla.</p><p>El poder en un clan orco proviene de la fuerza o del linaje familiar. La estructura tiende a ser feudal, con los orcos más débiles trabajando a las órdenes de los fuertes. El Hold of Belkzen es la sociedad más grande, y el poder cambia de manos rápidamente. La muerte en combate de un orco poderoso puede sacudir toda una estructura de poder, dando lugar a disputas y duelos para decidir el control. Muchos orcos que se cansan de ser serviles se separan para formar sus propias bandas de guerra, viajando a nuevos territorios.</p><p>Los orcos jóvenes suelen ser criados por toda la comunidad. De hecho, sería casi imposible para los orcos criar a sus crías de otra manera, ya que los gemelos, trillizos e incluso cuatrillizos son bastante comunes en las familias orcas, al igual que las muertes entre los orcos en sus años de crianza. Muchos clanes orcos llevan a cabo ceremonias cuando un joven orco alcanza la mayoría de edad, normalmente alrededor de su décimo u undécimo cumpleaños, durante las cuales se explica a los nuevos adultos cuál será su papel en el clan. Para las comunidades que practican la escarificación ritual o el tatuaje, es a menudo cuando los jóvenes orcos reciben su primera cicatriz o tatuaje.</p><p>Los orcos temen muy poco, pero la mayoría desconfía de la magia. La magia es vista como una herramienta que evita lo físico y permite a los débiles enfrentarse a los fuertes, una creencia que va en contra de los valores de los orcos. Aunque respetan el poder físico de los sacerdotes de guerra gorumitas, e incluso a los druidas que adoptan la forma de grandes bestias, la magia arcana y oculta les parece cuestionable en el mejor de los casos y poco ética en general. Todas las comunidades orcas, excepto las más depravadas, consideran la nigromancia un arte sucio que roba la gloria a los muertos, y su creciente lucha contra los muertos vivientes les ha proporcionado un nuevo terreno común con sus vecinos humanoides.</p><p><h2>Alineamiento y Religión</h2><p>Un dicho orco común dice: \"Eres las cicatrices que te forman\". Vidas violentas y caóticas en tierras violentas y caóticas significan que la mayoría de los orcos tienden fuertemente hacia alineamientos caóticos. Gorum, Lamashtu y Rovagug son comúnmente adorados entre las comunidades orcas, aunque las comunidades menos violentas adoran a deidades de la naturaleza como Gozreh o dioses como Sarenrae, cuyos principios de fuego, redención y gloria tienen cierto atractivo para la sensibilidad orca.</p><p>Aunque existen deidades orcas, su adoración es sorprendentemente infrecuente entre los orcos. Los orcos creen que si una criatura tiene un rostro y un nombre, puede ser asesinada, por lo que sus propias deidades son designados como objetivos, en lugar de objetos de reverencia. Algunos clanes orcos enseñan que los mejores miembros del clan pueden ganar la oportunidad de desafiar a las deidades orcas por un lugar en el panteón. La mayoría de los orcos no pierden sus últimos momentos alabando a la divinidad o rezando por un lugar en la otra vida, sino escupiendo una advertencia manchada de sangre a sus deidades, prometiendo un nuevo retador a través de los dientes rotos.</p><\n<h2>Aventureros</h2><\n<p>El afán de los orcos por superar retos y probarse a sí mismos empuja a muchos orcos a convertirse en aventureros, aunque es más probable que los orcos partan solos o con otros orcos que junto a aventureros de otras ascendencias.</p><\n<p>Los orígenes comunes de los orcos incluyen gladiador, cazador, discípulo marcial, nómada y combatiente, además de bandido, jinete y refugiado. Los orcos prosperan en clases marciales como bárbaro y luchador.</p><p>Nombres</h2><p>Los orcos tienen un lenguaje áspero y gutural, y sus convenciones de nombres no son una excepción. Muchos nombres orcos son simplemente la palabra orca para un rasgo particularmente deseable, como gran fuerza, altura o ferocidad. Los orcos suelen usar como apellido el nombre de su dominio o un nombre que haga referencia a un logro memorable.</p>\n<h3><span style=\"text-decoration: underline;\">Nombres de ejemplo</span></h3><p>Arkus, Ausk, Durra, Grask, Grillgiss, Krugga, Mahja, Murdut, Ollak, Onyat, Thurk, Uirch, Unach</p>\n<h2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);Mecánica de los Orcos</h2><p><strong>Puntos de Golpe</strong> 10</p><p><strong>Tamaño</strong> Mediano</p><p><strong>Velocidad</strong> 25 pies</p><p><strong>Fuerza</strong>, Libre</p><p><strong>Idiomas</strong> Común, Orco</p><p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre Goblin, Jotun, Terran, Subcomún y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Sentidos</strong> Visión en la oscuridad</p>"
        },
        "Gnome": {
            "name": "Gnomo",
            "description": "<p><em>Hace mucho tiempo, los primeros antepasados gnomos emigraron del Primer Mundo, reino de los feéricos. Aunque no está claro por qué los primeros gnomos vagaron hasta Golarion, este linaje se manifiesta en los gnomos modernos como razonamientos extraños, excentricidad, tendencias obsesivas y lo que algunos ven como ingenuidad. Estas cualidades se reflejan además en sus características físicas, como miembros enjutos, pelo de colores brillantes y rasgos faciales infantiles y extremadamente expresivos que reflejan aún más sus orígenes de otro mundo.</em></p><p>Siempre hambrientos de nuevas experiencias, los gnomos vagan constantemente tanto mental como físicamente, haciendo frente a una terrible enfermedad que amenaza a todo su pueblo. Esta enfermedad, la Decoloración, afecta a los gnomos que no sueñan, no innovan y no viven nuevas experiencias, ya que carecen de la esencia mágica esencial del Primer Mundo. Los gnomos se aferran a una fuente de magia localizada en el lugar donde viven, normalmente magia primigenia, como corresponde a su linaje feérico, pero esto no es suficiente para evitar el Blanqueamiento a menos que complementen esta magia con nuevas experiencias. El Blanqueamiento drena lentamente el color—literalmente— de los gnomos, y sume a los afectados en estados de profunda depresión que acaban cobrándose sus vidas. Muy pocos gnomos sobreviven a este azote, convirtiéndose en supervivientes profundamente malhumorados y sabios, conocidos como bleachlings.</p><p>Si quieres un personaje con un entusiasmo sin límites y una visión alienígena y feérica de la moral y la vida, deberías jugar con un gnomo.</p><p>Tú podrías...</h2><br /><br /><br /><br />Abraza el aprendizaje y salta de un área de estudio a otra sin previo aviso.</br /><br /><br />Se precipita a la acción antes de hacer un balance completo de toda la situación.</br /><br /><br />Habla, piensa y se mueve con rapidez, y pierde la paciencia con aquellos que no pueden seguirle el ritmo.</li><li>Los demás probablemente...</h2><li>Aprecian su entusiasmo y la energía con la que aborda las nuevas situaciones.</li><li>Les cuesta entender sus motivaciones o adaptarse a sus rápidos cambios de dirección.</li><li>Te consideran impredecible, huidizo, poco fiable o incluso temerario.</li><li></ul><li>Descripción física</h2><li><p>La mayoría de los gnomos se ponen de pie a poco más de 3 pies de altura y pesan poco más que un niño humano. Presentan un amplio rango de distancia de colores naturales de piel, pelo y ojos. Para los gnomos que no han comenzado el Blanqueamiento, casi cualquier color de pelo y ojos que no sea blanco es posible, siendo los colores vibrantes los más frecuentes, mientras que los tonos de piel abarcan un espectro ligeramente más estrecho y tienden hacia tonos terrosos y matices rosáceos, aunque ocasionalmente verde, negro o azul pálido. Los grandes ojos de los gnomos y sus densos músculos faciales les permiten ser especialmente expresivos en sus emociones. Los gnomos suelen alcanzar la madurez física a los 18 años, aunque muchos mantienen una curiosidad infantil por el mundo incluso en la edad adulta. En teoría, un gnomo puede vivir hasta cualquier edad si consigue evitar el Blanqueamiento indefinidamente, pero en la práctica los gnomos rara vez viven más de 400 años.</p><p>Sociedad</h2><p>Aunque la mayoría de los gnomos adoptan algunas de las prácticas culturales de la región en la que viven, tienden a elegir y ajustar sus comunidades a su propia lógica feérica. Esto a menudo lleva a que las comunidades gnómicas mayoritarias acaben estando formadas casi exclusivamente por gnomos, ya que otras personas, desconcertadas por las decisiones políticas de los gnomos, optan por trasladarse a otro lugar. Los gnomos tienen poca cultura que consideren totalmente propia. No existen reinos ni naciones gnómicas en la superficie de Golarion, y los gnomos no sabrían qué hacer con un estado así si lo tuvieran.</p><p>Por necesidad, pocos gnomos se casan de por vida, sino que permiten que las relaciones sigan su curso antes de mudarse amistosamente, para evitar el Blanqueamiento con nuevas experiencias. Aunque las familias gnomas tienden a ser pequeñas, muchas comunidades gnomas crían a sus hijos en comunidad, con límites familiares fluidos. Cuando los adultos abandonan el asentamiento, los adolescentes no emparentados a veces los acompañan, creando familias adoptivas para viajar juntos.</p><p>Alineamiento y Religión</h2><p>Aunque los gnomos son unos embaucadores impulsivos con motivos inescrutables y métodos confusos, muchos al menos hacen lo posible por hacer del mundo un lugar mejor. Son propensos a ataques de poderosas emociones, y a menudo son buenos pero raramente lícitos. Los gnomos suelen adorar a deidades que valoran la individualidad y la naturaleza, como Cayden Cailean, Desna, Gozreh y Shelyn.</p><p><h2>Aventureros</h2><p>La aventura no es tanto una elección como una necesidad para la mayoría de los gnomos. Los gnomos aventureros suelen reclamar recuerdos, lo que les permite recordar y revivir sus historias más emocionantes.</p><p>Los gnomos suelen considerar los bagajes de animador, mercader o nómada. Además, los trasfondos susurrador de animales, tabernero, jugador y trasteador son particularmente apropiados.</p><p>La conexión de los gnomos con la magia hace que las clases de conjuros sean particularmente temáticas para ti, especialmente las clases que coinciden con la tradición de tus conjuros innatos primigenios, como druida o hechicero primigenio, aunque los gnomos manantiales podrían elegir otras.</p><p>Nombres</h2><p>Los nombres de los gnomos pueden llegar a ser bastante complejos y polisílabos. Tienen poco interés en los nombres familiares, y la mayoría de los niños reciben sus nombres por puro capricho de sus padres. Los gnomos rara vez se preocupan por la facilidad de pronunciación de sus nombres, y a menudo utilizan apodos más cortos. Algunos incluso los coleccionan y hacen una crónica de ellos. Entre los gnomos, cuanto más corto es el nombre, más femenino se considera.</p>\n<h3><span style=\"text-decoration: underline;\">Nombres de ejemplo</span></h3><p>Abroshtor, Bastargre, Besh, Fijit, Halungalom, Krolmnite, Neji, Majet, Pai, Poshment, Queck, Trig, Zarzuket, Zatqualmie</p>\n<h2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);Mecánica del Gnomo</h2><p><strong>Puntos de Golpe</strong> 8</p><p><strong>Tamaño</strong> Pequeño</p><p><strong>Velocidad</strong> 25 pies</p><p><strong>Potencias</strong> Constitución, Carisma, Libre</p><p><strong>Fallo de Habilidad</strong> Fuerza</p><p><strong>Idiomas</strong> Común, Gnomish, Silvano</p><p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre dracónico, enano, elfo, trasgo, jotun, orco y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Sentidos</strong> Visión con poca luz</p>"
        },
        "Gnoll": {
            "name": "Gnoll",
            "description": "<p><em>Humanoides de poderosa constitución que recuerdan a las hienas, los gnolls son astutos combatientes y cazadores. Su aterrador aspecto y sus eficientes tácticas les han dado una pésima reputación.</em></p><\n<hr /><\n<p>En tierras del este, como Katapesh, los gnolls se han ganado una merecida reputación como brutales esclavistas y adoradores de demonios. Incluso en la Expansión Mwangi, muchos forasteros creen que los gnolls son brujos, caníbales y cosas peores. La verdad es más compleja.</p> <p>Los gnolls de Mwangi, conocidos por ellos mismos como \"ckholo\", son cazadores e incursores eminentemente prácticos y pragmáticos. Para los gnolls, el honor es sólo otra palabra para riesgo inútil. Cualquier pérdida de un gnoll afecta no sólo al individuo, sino también a sus compañeros de manada y a sus parientes. Perder el tiempo en cualquier cosa que no sea la victoria, ya sea por Merced o por crueldad, se considera poco menos que inmoral. Los gnolls ven la eficacia como una virtud cardinal y creen que la mejor lucha es la que nunca da al oponente la oportunidad de contraatacar. Los gnolls de Mwangi son maestros de las emboscadas, las fintas tácticas y la guerra psicológica, nada de lo cual les granjea la simpatía de sus vecinos.</p><p>Igualmente incomprendida es la práctica gnoll del culto a los antepasados y el endocanibalismo. Los gnolls consumen a sus muertos como signo de reverencia, celebrando un gran festín y transformando los huesos de los caídos en arte o armas. Los gnolls extienden este honor a enemigos respetados, con la esperanza de aportar la astucia o la fuerza de su enemigo al clan. Aunque es un signo de admiración, no todo el mundo lo ve así.</p><p><h2>Podrías...</h2><p><ul><li>Intenta siempre trabajar de forma más inteligente, no más duro.</li><li>Sea muy demostrativo físicamente—a menudo abrazando, dando puñetazos o lamiendo a sus amigos.</li><li>Guárdele un hueso a un pariente favorito para pedirle consejo.</li><li>n</ul><li>n<h2>Otros Probablemente...</h2><br /><br /><br />Se sientan intimidados por tu tamaño, dientes y risa espeluznante.</li><br /><br />Asuman que eres deshonroso o algo peor.</li><br /><br /><br />Respeten la brutal eficiencia de tu estilo de caza.</li><li>Descripción física</h2><p>Los gnolls son humanoides grandes, parecidos a las hienas, con hocico corto, dientes afilados y orejas redondas, grandes y expresivas. Su cuerpo está cubierto de un pelaje desgreñado, más áspero en el lomo y más suave y claro en el vientre y la garganta, normalmente de un tono blanquecino, tostado o marrón; las manchas y las rayas son comunes. Los gnolls suelen ponerse de pie y miden entre dos y tres metros. Las mujeres suelen ser una cabeza más altas que los hombres y, en consecuencia, más fuertes. Los gnolls se consideran adultos a los quince años, y viven una media de 60 años, aunque algunos pueden alcanzar los cien o más si gozan de buena salud.</p><p>Sociedad</h2><p>Los kholo suelen vivir en clanes de 10 a 20 grupos familiares interrelacionados, que contienen entre 100 y 200 gnolls. Están gobernados por un consejo de mujeres gnolls, normalmente seleccionadas entre los miembros más ancianos de cada familia. Este consejo de ancianos elige a uno de ellos como Anciano Principal, que es esencialmente el primero entre iguales y establece la agenda. El consejo está asesorado por el guardián de los huesos y el cuentacuentos del clan, así como por uno o varios gnolls más jóvenes que lideran las manadas de caza e incursión.</p><p>Los guardianes de los huesos se centran en atender los deseos de los antepasados y dioses gnoll, y toman su nombre de los huesos ancestrales que adornan sus ropas y hogares. Los contadores de historias actúan como maestros y sabios, y se espera de ellos que tengan un conocimiento enciclopédico de la historia del clan, las tradiciones regionales y cualquier otra cosa relevante para el clan. Suelen hablar varios idiomas.</p> <p>Las mujeres kholo suelen trabajar como cazadoras, combatientes y líderes, mientras que los hombres son artesanos, cuidadores y recolectores. Sin embargo, la adhesión a los roles de género varía de un clan a otro. Los miembros de ambos sexos pueden convertirse en guardianes de huesos o narradores de historias, y estos puestos suelen ser vías de autoridad para los gnolls masculinos.</p><p>Alineamiento y religión</h2><p>Los gnolls de Mwangi tienen un enfoque de la vida poco sentimental y práctico, y dan prioridad a los resultados sobre los métodos. Suelen ser leales y generosos con su pueblo y despiadados con los forasteros. Los gnolls suelen ser caóticamente neutrales, pero pueden inclinarse hacia el bien o el mal en función de a quién consideren su pueblo. Los gnolls apelan a sus ancestros en el día a día, invocando a sus parientes para bendecir a sus cachorros, alejar enfermedades o dar suerte en las cacerías. Los gnolls invocan a los dioses en ocasiones especiales o en tiempos de crisis. La mayoría de los kholo rinden homenaje a Calistria y Shelyn como Hermana Mayor y Hermana Menor, diosas gemelas del poder y la belleza. Nethys, el Hermano, es el patrón de los guardianes de huesos, y Lamashtu, aunque es una deidad popular en otras sociedades gnoll, es propiciada como la Vieja Madre, una diosa a la que sólo se acude como último recurso, y a la que por lo demás se ruega que se mantenga alejada.</p><p><h2>Nombres</h2><p>Los kholo recién nacidos reciben un nombre de raíz, normalmente el de un hueso, planta o animal (aunque nunca Hiena, ya que se considera narcisista y arrogante). A medida que un gnoll alcanza ciertos confines de la vida, añade descriptores a su nombre. Los nombres raíz suelen transmitirse de padres a hijos, mientras que los descriptores se eligen en función de la personalidad del gnoll, normalmente en ceremonias estridentes.</p><\n<h3>Ejemplos de nombres</h3><\n<p>Baobab, Chacal, Elefante de ónice en sombras, Espina roja, Caña de hierro indoblegable, Acacia blanca, Diente melancólico, Pájaro carpintero</p><\n<h2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);Mecánica Gnoll</h2><p><strong>Puntos de Golpe</strong> 8</p><p><strong>Tamaño</strong> Mediano</p><p><strong>Velocidad</strong> 25 pies</p><p><strong>Potencias de habilidad</strong> Fuerza, Inteligencia, Libre</p><p><strong>Fallo de habilidad</strong> Sabiduría</p><p><strong>Idiomas</strong> Común, Gnoll</p><p><strong>Idiomas adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre dracónico, élfico, iruxi, necril, orco, silvano y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Sentidos</strong> Visión con poca luz</p><p><strong>Mordedura</strong> Tus afilados dientes y poderosas fauces son armas temibles. Tienes un ataque sin armas a las fauces que inflige 1d6 puntos de daño perforante. Tus Fauces pertenecen al grupo de los pendencieros.</p>"
        },
        "Android": {
            "name": "Android",
            "description": "<p><em>Maravillas tecnológicas de otro mundo, los androides tienen cuerpos sintéticos y almas vivas</em><em>. Su doble naturaleza los hace rápidos de pensamiento y tranquilos bajo presión, pero </em><em>cómodos en la quietud y la soledad.</em></p><p>Los androides llegaron por primera vez a Golarion durante la Lluvia de Estrellas, cuando una nave interestelar procedente del lejano planeta de Androffa se estrelló, esparciendo restos por toda Numeria. Aunque algunos androides supervivientes de este accidente aún caminan por Golarion hoy en día, la mayoría fueron creados a partir de las vainas tecnológicas, conocidas como fundiciones, que operan esporádicamente entre los restos de la nave estelar. Los androides nacidos de estos úteros mecánicos poseen cuerpos maduros y almas recién nacidas, tanto orgánicas como sintéticas; emergen conociendo sólo el lenguaje de sus creadores y las habilidades motoras necesarias para la supervivencia. No comprenden su entorno, origen o propósito. La mayoría aprende a comportarse mediante la observación aguda mientras deambula por Numeria.</p><p>Los androides tienden a ser introvertidos lógicos, racionales y contemplativos. Insaciablemente curiosos, con ansias de comprenderse a sí mismos y al mundo que les rodea, los androides otorgan un gran valor a las búsquedas intelectuales. Tienen dificultades para interpretar y expresar emociones, tanto en sí mismos como en los demás, lo que les hace parecer distantes e indiferentes. Aunque los androides pueden forjar lazos emocionales, les resulta más difícil conectar con los no androides.</p><p>Si quieres un personaje que sea un extranjero sintético en un mundo fantástico, obligado a aprender los matices de la realidad y la sociedad únicamente a través de los poderes de la observación y la lógica, deberías interpretar a un androide.</p><h2>Podrías...</h2><p>Mantener tu identidad en secreto, suponiendo que otros quieran explotarte o dañarte.</li><li>Planifica con antelación, preparando múltiples contingencias incluso para tareas sencillas.</li><li>Calcula las repercusiones de tus acciones, invenciones y pensamientos antes de compartirlos.</li></ul><li><h2>Los demás probablemente...</h2><li>Asume que entiendes cómo manejar la tecnología y que puedes comunicarte hábilmente con constructos y robots.</li><li>Creen que eres inmortal y envidian tu eterna juventud y vigor.</li><li>Piensan que no tienes sentimientos y que no puedes establecer conexiones emocionales con los demás.</li></ul><li>Descripción física</h2><p>Los androides fueron creados a imagen y semejanza de la humanidad; por ello, las fundiciones producen androides que representan a toda la humanidad. Los androides muestran una gran diversidad en cuanto a coloración y etnia, altura y forma corporal, e identidad de género. Los androides respiran, comen y duermen como los humanos, aunque son incapaces de procrear biológicamente. Sus cuerpos contienen nanites microscópicos, transportados por un fluido demasiado acuoso para ser sangre, que gestionan sus procesos orgánicos. Estos nanocitos se controlan/a través de circuitos biológicos que se asemejan a tatuajes y suelen localizarse en las manos, los antebrazos, la cara o el cuello de los androides. Muchos androides pueden aprovechar sus nanites para aumentar la eficiencia de sus cuerpos, haciendo que los circuitos brillen.</p><p>Los androides no envejecen. En cambio, su apariencia orgánica se vuelve menos convincente con el tiempo, haciendo que parezcan más artificiales. Después de un siglo, la mayoría de los androides sienten que su tiempo llega a su fin y liberan voluntariamente sus almas en el cementerio para enfrentarse al juicio de Pharasma. Sus cuerpos se apagan, entrando en una hibernación sin vida mientras sus nanocitos inician el protocolo de restablecimiento y devuelven sus cuerpos sintéticos a su estado original. Al cabo de unas semanas, una nueva alma entra en la forma del androide, desencadenando la reinicialización. Este proceso, llamado Renovación, es un acontecimiento que hay que celebrar, parecido a tener un hijo. Los que mueren por violencia no pueden Renovarse, por lo que los androides hacen todo lo posible para protegerse a sí mismos y a sus hermanos de cualquier daño.</p><p>Sociedad</h2><p>Los androides tienen una historia de explotación, esclavitud y destrucción por parte de sus vecinos numéricos, por lo que se esconden para sobrevivir. La mayoría opta por mantener en secreto su ascendencia integrándose en la sociedad humana o adaptándose a un estilo de vida nómada. Algunos androides rechazan a la humanidad para vivir entre los suyos. Estos grupos suelen ser pequeños por necesidad; mientras que una pareja de androides puede evitar el peligro mediante un cuidadoso secretismo, los grupos grandes atraen demasiado la atención.</p><p>Las comunidades androides son eficientes y están muy organizadas. Cada ciudadano comprende su papel y se enorgullece de desempeñarlo con eficacia. Con frecuencia se producen debates y conferencias, ya que los androides tratan de comprenderse a sí mismos y a su mundo a través de la educación y la investigación. Estos enclaves insulares y secretos se reubican cuando son descubiertos.</p><p>Alineamiento y Religión</h2><p>La mayoría de los androides son neutrales. Se preocupan por su propia seguridad, la de sus compañeros y la de los de su especie. Los androides interesados en la religión suelen adorar a Casandalee o Brigh, diosas que unen la invención y la vida. Otras deidades populares son Desna, Irori y Gozreh.</p><p>n<h2>Nombres</h2><p>Los androides adoptan las convenciones de nomenclatura de las sociedades de su entorno, mientras que los que se crían entre los de su propia especie eligen un nombre único que utiliza la fonología androfana. Ocasionalmente, estos androides añaden una designación numérica a sus nombres, denotando cuántas generaciones su cuerpo ha albergado vida como una especie de homenaje a su linaje.</p>\n<h3><span style=\"text-decoration: underline;\">Nombres de ejemplo</span></h3><p>Anati, Daniv, Era-4, Feralia, Gelegor, Ilgos-5, Koresh, Oris, Prime, Urdun, Verity-3, Ymry</p>\n<h2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);Mecánica androide</h2><p><strong>Puntos de golpe</strong> 8</p><p><strong>Tamaño</strong> Mediano</p><p><strong>Velocidad</strong> 25 pies</p><p><strong>Aumentos de habilidad</strong> Destreza, Inteligencia, Libre</p><p><strong>Fallo de Habilidad</strong> Carisma</p><p><strong>Idiomas</strong> Común, Androffano</p><p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre abisal, celestial, dracónico, enano, subcomún, utópico y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Sentidos</strong> Visión con poca luz</p><p><strong>Construido</strong> Tu cuerpo sintético resiste las enfermedades mejor que los organismos puramente biológicos. Obtienes un bonificador +1 de circunstancia a las tiradas de salvación contra enfermedades, venenos y radiación.</p><p><strong>Inconsciente Emocional</strong> Te resulta difícil comprender y expresar emociones complejas. Sufres una penalización de circunstancia de -1 a los chequeos de Diplomacia e Interpretar, y en los chequeos de Percepción a Sentido Motivo.</p>"
        },
        "Elf": {
            "name": "Elfo",
            "description": "<p><em>Como pueblo antiguo, los elfos han visto grandes cambios y tienen la perspectiva que sólo puede dar el observar el arco de la historia. Tras abandonar el mundo en tiempos remotos, regresaron a una tierra cambiada, y aún luchan por recuperar sus hogares ancestrales, sobre todo de los terribles demonios que han invadido partes de sus tierras. Para algunos, los elfos son objetos de asombro—graciosos y hermosos, con un talento y un conocimiento inmensos. Entre ellos, sin embargo, los elfos dan mucha más importancia a la libertad personal que a estar a la altura de estos ideales.</em></p><\n<hr /><\n<p>Los elfos combinan la gracia de otro mundo, el intelecto agudo y el hechizo misterioso de una manera que es prácticamente magnética para los miembros de otras ascendencias. Suelen ser vorazmente intelectuales, aunque sus estudios profundizan en un nivel de detalle que la mayoría de los pueblos de vida más corta consideran excesivo o ineficaz. Al valorar la bondad y la belleza, los elfos siempre se esfuerzan por mejorar sus modales, apariencia y cultura.</p><p>Los elfos suelen ser personas bastante reservadas, inmersas en los secretos de sus arboledas y grupos de parentesco. Son lentificados/a a la hora de entablar amistades fuera de sus grupos de parentesco, pero por una razón específica: sintonizan sutil y profundamente con su entorno y sus compañeros. Hay un elemento físico en esta sintonía, pero no es sólo superficial. Los elfos que pasan su vida entre pueblos de vida más corta suelen desarrollar una percepción sesgada de su propia mortalidad y tienden a volverse taciturnos tras ver envejecer y morir a una generación tras otra de compañeros. A estos elfos se les llama los Abandonados.</p><p>Si quieres un personaje mágico, místico y misterioso, deberías interpretar a un elfo.</p><p2>Podrías...</h2><p><ul><li>Cuida con esmero tus relaciones con las personas de vida más corta, manteniendo una distancia emocional prudente o resignándote a sobrevivirles.</li><li>Adopta intereses especializados u oscuros simplemente por el hecho de dominarlos.</li><li>Ten rasgos como el color de los ojos, el tono de la piel, el pelo o los ademanes que reflejen el entorno en el que vives.</li><li></ul><li>Probablemente otros...</h2><li>n<ul><li>Se fijan en tu aspecto, admirando tu gracia o tratándote como si fueras físicamente frágil.</li><li>Suponen que practicas el tiro con arco, lanzas hechizos, luchas contra demonios y has perfeccionado una o más bellas artes.</li><li>Les preocupa que en privado les mires por encima del hombro, o sienten que eres condescendiente y distante.</li><li>N</ul><li>Descripción física</h2><p>Aunque generalmente son más altos que los humanos, los elfos poseen una gracia frágil, acentuada por rasgos alargados y orejas puntiagudas. Sus ojos son anchos y almendrados, con pupilas grandes y de colores vivos que ocupan toda la parte visible del ojo. Estas pupilas les dan un aspecto alienígena y les permiten ver con nitidez incluso con muy poca luz.</p><p>Los elfos se adaptan gradualmente a su entorno y a sus compañeros, y a menudo adoptan rasgos físicos que reflejan su entorno. Un elfo que ha vivido en bosques primitivos durante siglos, por ejemplo, podría tener el pelo verde y los dedos nudosos, mientras que uno que ha vivido en un desierto podría tener las pupilas y la piel doradas. La moda élfica, como los propios elfos, tiende a reflejar su entorno. Los elfos que viven en los bosques y otras tierras vírgenes visten ropas que reflejan el terreno y la flora de sus hogares, mientras que los que viven en las ciudades tienden a vestir a la última moda.</p> <p>Los elfos alcanzan la edad adulta física alrededor de los 20 años, aunque no son considerados maduros emocionalmente por los demás elfos hasta más cerca de su primer siglo, una vez que han experimentado más, han tenido varias ocupaciones y han sobrevivido a una generación de personas de vida más corta. Un elfo típico puede vivir hasta los 600 años.</p><p>Sociedad</h2><p>La cultura élfica es profunda, rica y está en declive. Su Sociedad alcanzó su punto álgido hace milenios, mucho antes de que huyeran del mundo para escapar de una gran calamidad. Desde entonces han regresado, pero reconstruirla no es tarea fácil. Su paciencia innata y su curiosidad intelectual convierten a los elfos en excelentes sabios, filósofos y magos, y sus sociedades se basan en su inherente sentido de la maravilla y el conocimiento. La arquitectura élfica muestra su profundo aprecio por la belleza, y las ciudades élficas son maravillosas obras de arte.</p> <p>Los elfos mantienen unos ideales de individualismo profundamente arraigados, lo que permite a cada elfo explorar múltiples ocupaciones antes de decidirse por la que más le convenga. Los elfos guardan rencor a sus rivales, a los que los elfos llaman ilduliel, pero estas relaciones antagónicas pueden convertirse en amistades con el tiempo.</p><p>Alineamiento y religión</h2><p>Los elfos suelen ser emocionales y caprichosos, pero mantienen altos ideales cerca de sus corazones. Como tales, muchos son caóticamente buenos. Prefieren deidades que compartan su amor por todo lo místico y artístico. Desna y Shelyn son sus favoritas, la primera por su sentido de la maravilla y la segunda por su apreciación del arte. Calistria es la más notoria de las deidades élficas, ya que representa muchos de los ideales élficos llevados al extremo.</p><p><h2>Aventureros</h2><p>Muchos elfos se aventuran para encontrar la belleza y descubrir cosas nuevas. Los bagajes típicos de un elfo incluyen emisario, cazador, noble, erudito o explorador. Los elfos a menudo se convierten en guardabosques o pícaros, aprovechando su destreza, o en alquimistas o magos, explorando su curiosidad intelectual.</p><p><h2>Nombres</h2><p>Un elfo mantiene su nombre personal en secreto entre su familia, mientras que da un apodo cuando conoce a otras personas. Este apodo puede cambiar con el tiempo, debido a acontecimientos en la vida del elfo o incluso por capricho. Un mismo elfo puede ser conocido con muchos nombres por asociados de diferentes edades y regiones. Los nombres élficos constan de varias sílabas y están pensados para que fluyan líricamente, al menos en la lengua élfica. Es tan común que terminen en \"-el\" o \"-ara\" que otras culturas a veces evitan los nombres que terminan en estas sílabas para evitar sonar demasiado élfico.</p>\n<h3><span style=\"text-decoration: underline;\">Nombres de ejemplo</span></h3><p>Aerel, Amrunelara, Caladrel, Dardlara, Faunra, Heldalel, Jathal, Lanliss, Oparal, Seldlon, Soumral, Talathel, Tessara, Variel, Yalandlara, Zordlon</p>\n<h2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);Mecánica élfica</h2><p><strong>Puntos de golpe</strong> 6</p><p><strong>Tamaño</strong> Mediano</p><p><strong>Velocidad</strong> 30 pies</p><p><strong>Aumentos de habilidad</strong> Destreza, Inteligencia, Libre</p><p><strong>Fallo de Habilidad</strong> Constitución</p><p><strong>Idiomas</strong> Común, Élfico</p><p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre Celestial, Dracónico, Gnoll, Gnomish, Goblin, Orcish, Sylvan, y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Sentidos</strong> Visión con poca luz</p>"
        },
        "Strix": {
            "name": "Strix",
            "description": "<p><em>Conocidos como itarii en su propio idioma, los strix son humanoides aviares reclusos devotos de sus tierras natales y sus tribus. Defienden sus preciadas comunidades con amplias alas y garras afiladas.</em></p><\n<hr /><\n<p>Los strix valoran la ferocidad, la venganza y la devoción por encima de todo. Sus formidables y oscuras envergaduras y su largo historial de venganza por los miembros de su familia caídos los han pintado como demonios alados a los ojos de las poblaciones humanas vecinas. En contradicción con su naturaleza incomprendida, los strix presumen de una cultura espiritual, artística y compasiva que rara vez se ve fuera de sus dormideros.</p><p>A medida que las poblaciones de strix comienzan a resurgir y a extenderse más allá de la región montañosa conocida como la Percha del Diablo, sus tribus salpican ahora el paisaje de Cheliax y las naciones circundantes. Sobrevolando montañas, bosques y playas, los strix siempre vuelven a casa gracias a las profundas conexiones que comparten con sus parientes.</p> <p>Si quieres un personaje que sea leal pero enigmático, feroz pero artista, y que anhele elevarse por encima del mundo, deberías jugar con un strix.</p><h2>Podrías...</h2><p>Dedicarte y encariñarte con tu familia, amigos o comunidad.</li><li>Albergar una desconfianza heredada hacia los humanos.</li><li>Mantener a los extraños a distancia y quizás mostrar ingenuidad sobre el mundo más allá de tu tierra natal.</li> </ul> <li>Los demás probablemente...</h2><ul> <li>aprecien tu amistad, aunque no comprendan la historia cultural que hay detrás de ella.</li><li>Tratarte en ocasiones como a una paloma mensajera, pidiéndote que entregues cartas u otros favores similares.</li><li>Encuentran tu apariencia aterradora debido a su total inexperiencia con los strix.</li><li></ul><li>Descripción física</h2><p>Los strix son humanoides de influencia aviar con intimidantes garras y alas emplumadas que brotan de sus espaldas. Con una altura media de 1,80 metros, los strix son más altos que la mayoría de los humanos, pero son muy ligeros para su tamaño. Los strix se consideran maduros a los 14 años y tienen una esperanza de vida media de 40 años. Tienen orejas puntiagudas y ojos grandes que suelen ser negros desde la esclerótica hasta la pupila, pero ocasionalmente aparecen de un penetrante color dorado. Los Strix carecen de la capacidad de mover los ojos con independencia de la cabeza, lo que da lugar a movimientos espasmódicos característicos cuando su mirada salta de un objetivo a otro. Sus cuerpos suelen estar tensos, con una musculatura definida, resultado de la fuerza necesaria para flexionar las alas.</p><p>Sociedad</h2><p>Los Strix son un pueblo raro y solitario que se aferra a sus territorios ancestrales. Viven en tribus de tamaño modesto, pero algunos residen en bandas más pequeñas de individuos muy unidos. Los mayores asentamientos de strix residen en la Percha del Diablo, pero un pequeño número de ellos ha viajado por todo Golarion. Los strix sienten una intensa empatía y Aferrarse a su familia y otros miembros de la comunidad. Dan prioridad a las necesidades de su comunidad sobre sus deseos individuales, y sus bandas y tribus se benefician de una división del trabajo fácil pero expertamente organizada. Las tribus strix están dirigidas por una rokoa, una mujer líder de la tribu.</p><p>Una larga historia de conflictos con la cercana nación de Cheliax ha infundido en la mayoría de los strix un profundo miedo y recelo hacia los humanos, a los que llaman kotaara. Los strix han luchado por conservar sus territorios y mantener su número ante el constante conflicto con estos enemigos que, además de intentar destruir lo que ellos creen que son demonios alados, les superan ampliamente en número. Debido a sus fuertes lazos grupales, la pérdida de un solo miembro de la tribu es devastadora.</p><p> <h2>Alineamiento y Religión</h2><p>Debido a su profundo respeto por las reglas de una sociedad que funcione, los strix rara vez son caóticos, pero algunos pueden ser flexibles a la hora de adoptar las reglas de sociedades externas. Los strix no suelen ser religiosos, sino que recurren a las historias de una epopeya conocida como el Korrsat Akra, o “El Nido Disperso,” que les habla de sus orígenes y les orienta sobre su lugar actual en el mundo. Están muy implicados en la vida de sus semejantes y sienten un gran dolor cuando fallecen. El Pharasma es una influencia Común entre los strix religiosos debido a la popularidad de las prácticas religiosas y espirituales que honran las vidas y muertes de su querida comunidad. Gozreh también es una influencia cotidiana para muchos strix, que imploran al Viento y a las Olas que les proporcionen vientos de cola satisfactorios para volar y protejan a sus parientes cuando el cielo se vuelve oscuro con furia. Erastil e incluso Torag representan dos versiones del orden social y pueden ser deidades unificadoras de tribus enteras.</p><p>Nombres</h2><p>Los nombres de los strix consisten en sonidos que recuerdan a gorjeos, chillidos o trinos de varias aves, y sus convenciones de nomenclatura están influenciadas principalmente por la tradición y la espiritualidad. Los Strix de comunidades pequeñas pueden compartir una sílaba común entre todos sus nombres para expresar su unidad. Debido a su profundo afecto por los miembros de su familia, es muy común poner a los niños el nombre de otros seres queridos, ocasionalmente con una sílaba adicional o un ligero cambio en la pronunciación.</p>\n<h3><span style=\"text-decoration: underline;\">Nombres de ejemplo</span></h3><p>Chiit-iir, Cicreeti, Ikatarii, Irkoata, Kaata, Kiilo, Kirii, Rahka, Roatatwiil, Turiilo, Turuk, Twilii</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);Mecánica de Strix</h2><p><strong>Puntos de golpe</strong> 8</p><p><strong>Tamaño</strong> Mediano</p><p><strong>Velocidad</strong> 25 pies</p><p><strong>Potencias de habilidad</strong> Destreza, Libre</p><p><strong>Idiomas</strong> Común, Strix</p><p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre dracónico, gnomo, infernal, jotun y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Sentidos</strong> Visión con poca luz</p><p><strong>Alas</strong> Todos los strix poseen poderosas alas. Aunque no todos los strix se centran en perfeccionar sus habilidades de vuelo, un fuerte aleteo de sus alas permite a los strix recorrer distancias más largas al saltar. Cuando saltas horizontalmente, te mueves 1,5 m más. No fallas automáticamente tus chequeos de Salto de altura o Salto de longitud si antes no das una Zancada de al menos 3 metros. Además, cuando realizas un Salto de longitud, puedes saltar una distancia de hasta 10 pies más que el resultado de tu chequeo de Atletismo, aunque todavía con el máximo normal de tu Velocidad.</p>"
        },
        "Kitsune": {
            "name": "Kitsune",
            "description": "<p><em>Kitsune son un pueblo carismático e ingenioso con una conexión con lo espiritual que les otorga muchas habilidades mágicas, principalmente el poder de cambiar de forma en otras formas. Tanto si pasan desapercibidos entre la gente como si van con el rabo en alto, los kitsune son astutos observadores de las sociedades que les rodean.</em></p><p>Los kitsune cambian de forma con dos modalidades: una humanoide con cabeza de zorro y otra que depende en gran medida del lugar donde se hayan criado. Los criados en zonas pobladas suelen tener lo que se denomina una forma humanoide sin cola, sin rasgos de zorro, que se asemeja a una ascendencia más común, como la de un elfo o un humano. En las zonas boscosas o rurales, es más probable que su segunda forma sea la de un zorro.</p> <p>Aunque existen asentamientos exclusivamente kitsune, la mayoría vive entre personas de otras ascendencias, lo que les otorga un grado de percepción externa de las normas o dinámicas sociales que los demás sólo procesan inconscientemente. A los kitsune les gusta tanto subvertir las expectativas como seguirlas. Su afición a las bromas, las historias y los juegos de palabras, especialmente cuando el giro de un acertijo depende de las suposiciones del oyente, refuerza su reputación de embaucadores.</p><p>Con formas duales y una conexión tanto con el mundo material como con el espiritual, los kitsune tienen diversos conceptos del yo y la identidad. Algunos incluso ven sus formas como individuos separados, usándolas para explorar diferentes aspectos de su personalidad.</p><p>Si quieres interpretar a un personaje con talentos mágicos innatos e innumerables facetas ocultas, cada una revelada con un destello de ojos y una sonrisa retorcida, deberías interpretar a un kitsune.</p><h2>Podrías...</h2><p><ul> <li>Observar estudiadamente los hábitos de los que te rodean, tomando notas mentales sobre cómo imitarlos mejor.</li><li>Deléitate con los chistes, los juegos de palabras ingeniosos, las bromas o las tramas innecesariamente complejas.</li> <li>Presenta una cara diferente, pero auténtica, de ti mismo en cada nueva situación.</li> </ul> <ul> <h2>Los demás probablemente...</h2><ul> <ul> <li>Serás cautivado por tu personalidad magnética y tu naturaleza enigmática.</li> <li>Maravillarte ante tus muchas habilidades sobrenaturales.</li><li>Se preguntan qué es lo que no les cuentas.</li><li></ul><li>Descripción física</h2><p>Los Kitsune tienen orejas vulpinas, hocico puntiagudo y garras cortas y semirretráctiles en los dedos de manos y pies. Su pelaje es denso, sombreado y, en la mayoría de los casos, de color rojo, tostado, negro o blanco. Los kitsune tienen colas tupidas que crecen en número a medida que perfeccionan sus habilidades mágicas innatas, hasta nueve.</p><p>Sociedad</h2><p>Los kitsune rara vez son mayoría en las comunidades que habitan, y muchos pasan toda su vida sin conocer a otro kitsune más allá de su familia. Su Sociedad, en la medida en que existe, se centra principalmente en los puntos en común que los kitsune encuentran a su paso entre otros pueblos. La misma perspectiva social que les ayuda a imitar a los demás también les hace descubrir rápidamente señales de que alguien puede necesitar ayuda o una palabra amable. Debido a esto, los kitsune a menudo forman fuertes relaciones interpersonales y tienden a anclar sus círculos sociales.</p><p>Cuando dos kitsune se encuentran, pueden encontrarse intercambiando ligeras réplicas verbales, disfrutando del deporte de intentar ser más listos que el otro. Aunque se considera una ofensa grave delatar abiertamente la naturaleza de cambio de forma de otro kitsune, a los kitsune les encanta forzar subrepticiamente a otro a \"romper su carácter\", y hacer que el otro perturbe su transformación con un comentario bien colocado.</p><p>Alineamiento y Religión</h2><p>Los kitsune suelen tener un alineamiento neutral para equilibrar su doble naturaleza, aunque su instinto para provocar problemas hace que muchos se inclinen ligeramente hacia el caos. Algunos poseen la capacidad de controlar o doblegar la voluntad de los demás, pero incluso entre los que la tienen, sólo los más malvados utilizan estas artes con ligereza o egoísmo.</p><p>La deidad patrona kitsune es Daikitsu, la diosa de la Artesanía y la Agricultura. Aunque no todos los kitsune adoran necesariamente a Daikitsu, la mayoría la respetan como supuesta fuente de sus poderes. Los kitsune de Tian Xia suelen venerar tanto a Shizuru como a Tsukiyo, pues ven la dualidad del sol y la luna en su propia naturaleza polifacética. Una pequeña secta de kitsune de Avistani rinde culto a Sivanah, la diosa de la ilusión, respetando su posición entre la percepción y la realidad y creyendo que la verdadera forma de la diosa es la de una kitsune-escondida tras no siete velos, sino nueve.</p><p><h2>Nombres</h2><p>Aunque los kitsune tienen algunos nombres tradicionales, es más probable que utilicen nombres poco llamativos en su sociedad local, para pasar mejor inadvertidos. Algunos tienen nombres diferentes para cada forma: un nombre kitsune para su forma kitsune, un nombre regional para una forma sin cola, y posiblemente ningún nombre en absoluto para una forma de zorro.</p><h3><span style=\"text-decoration: underline;\">Nombres de ejemplo</span></h3><p>Hamako, Haohiko, Kitsukou, Kon, Kwan-la, Talaro</p><h2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);Mecánica de Kitsune</h2><p><strong>Puntos de Golpe</strong> 8</p><p><strong>Tamaño</strong> Mediano</p><p><strong>Velocidad</strong> 25 pies</p><p><strong>Carisma, Libre</p><p><strong>Idiomas</strong> Común</p><p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre elfo, gnomo, trasgo, halfling, enano, silvano y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Sentidos</strong> Visión con poca luz</p><p><strong>Cambio de forma</strong>(concentrado, divino, kitsune, polimorfismo, transmutación) Te transformas en una forma alternativa específica determinada por tu herencia. Si tu herencia no especifica una forma, tu forma alternativa es una forma sin cola, que es una ascendencia humanoide Mediana Común prevalente en el lugar donde creciste (típicamente humana). Esta forma tiene la misma edad y el mismo tipo de cuerpo que tu forma verdadera y tiene rasgos físicos más o menos análogos, como el color del pelo. Utilizar Cambiar de Forma cuenta como elaborar un disfraz para el uso Imitar de Engaño. Pierdes todos los Golpes sin armas que hayas obtenido por herencia kitsune o dotes de ascendencia en esta forma. Puedes permanecer en tu forma alternativa indefinidamente, y puedes volver a tu verdadera forma kitsune usando esta acción de nuevo.</p>"
        },
        "Ratfolk": {
            "name": "Ratfolk",
            "description": "<p><em>Ysoki—como se llaman a sí mismos los ratfolk—son una ascendencia inteligente, adaptable y fastidiosa que apiña alegremente a sus grandes familias en los espacios habitables más pequeños.</em></p><p>La mayoría de los humanoides que viven en la superficie llaman a los ysoki 'ratfolk' y los conocen como un pueblo comunal que prefiere los espacios reducidos, con hasta 100 individuos viviendo en una casa determinada. Si no encuentran un hogar en la ciudad, los ysoki pueden vivir en cuevas y complejos de cavernas, ya que son un gran almacén para las muchas y variadas mercancías que traen de sus expediciones comerciales.</p><p>A los ratfolk les encanta viajar, y a menudo se les puede encontrar en la carretera en caravanas de mercaderes. Son buenos con las manos y tienen un buen ojo para detectar cualquier cosa fuera de lo común, desde amenazas hasta tesoros. También son acaparadores empedernidos; las madrigueras de los ysoki están repletas de objetos insólitos recogidos por generaciones anteriores y guardados en previsión de futuras emergencias.</p><p>Si quieres un personaje inteligente, rápido, viajero y adaptable, ¡prueba a jugar con un ysoki!</p><p>Podrías...</h2><p>Sentirte orgulloso de tu numerosa familia y estar en contacto con todos los miembros de ella.</li><li>Te gusta viajar por todas partes en busca de nuevas experiencias, probablemente coleccionando baratijas por el camino.</li> <li>Trabajan bien con los demás.</li> </ul> <li>Los demás probablemente...</h2><ul> <li>Te confundan con un wererat u otro monstruo.</li> <li>Se sorprendan por tu cuidadoso aseo y otros hábitos fastidiosos.</li><li>Piensan que les estás atosigando e invadiendo su espacio personal.</li></ul><li>Descripción física</h2><p>Los weratfolk tienen hocicos bigotudos, orejas grandes y colas sin pelo, y suelen tener ojos rojos y pelaje corto marrón o negro. Un ysoki Común mide 4 pies y pesa alrededor de 80 libras. Sin embargo, los ratfolk varían considerablemente; incluso un mismo grupo familiar puede mostrar variaciones sustanciales en el color del pelo, los ojos o el tamaño.</p><p>El instinto lleva a los ysoki a mantener la limpieza, aunque esto también se ve reforzado por sus fuertes estructuras sociales. Otros humanoides condescendientes suelen suponer que los ysoki están sucios o enfermos, pero en realidad son meticulosos con su higiene personal. Debido a que su aspecto suele considerarse antinatural y a que otras personas los confunden con werats, los ysoki suelen ocultar sus rasgos físicos con capuchas, guantes, zapatos, túnicas de manga larga, túnicas y otras capas de ropa cuando se mueven por espacios dominados por otras ascendencias.</p><p>Sociedad</h2><p>La cultura ysoki valora la cooperación y la comunidad. Cada ysoki aprende—a través de juegos comunales, ocasiones sociales y deportes—a forjar amistades y conexiones rápidas con ysoki de fuera de su familia. Puede que nunca sepas de quién vas a necesitar ayuda, pero cuando la necesites, la necesitarás ahora.</p> <p>Con una larga tradición de trabajo como comerciantes y manitas, los ysoki viajan con frecuencia de una ciudad a otra. Sus carromatos suelen agruparse en caravanas de hasta media docena de vehículos. Los carromatos ysoki son tirados por ratas gigantes excepcionalmente grandes; muchos ysoki pueden hablar con estos animales.</p><p>La discriminación contra los ysoki ha moldeado su cultura, impulsándoles a confiar los unos en los otros y reforzando sus lazos familiares y comunales. Los ysoki son muy buenos diferenciando entre los malos actores y los que simplemente actúan por ignorancia, modelando el buen comportamiento y trabajando lentamente para revertir generaciones de discriminación para aquellos dispuestos a aprender. Siempre están atentos a los miembros de otras ascendencias que no les juzgan por su aspecto, los acogen como verdaderos amigos y les dan la bienvenida a sus comunidades. Pero también pueden detectar rápidamente a los fanáticos decididos y propensos a la violencia, y se alejan de ellos para minimizar cualquier oportunidad de tragedia.</p><p>Alineamiento y religión</h2><p>Los Ysoki se preocupan más por su familia que por los conceptos abstractos del bien y el maligno. Sus madrigueras pueden ser guaridas caóticas llenas de cachivaches, pero también obedecen estrictos códigos sociales. La mayoría de los ysoki son neutrales.</p> <p>Aunque los ysoki veneran a sus antepasados y tienden a reconocer a cualquier deidad que prevalezca en su área local, Lao Shu Po tiene un papel especial en la cultura ysoki. La Abuela Rata, como se la conoce a veces, encarna muchas cosas que, por lo demás, son antitéticas a la cultura de las ratas: insta a sus seguidores a poner sus propios intereses por encima de los de los demás y fomenta el engaño y la superchería. Para la mayoría de los ysoki, la Abuela Rata lleva a cabo todas esas cosas que los ratfolk necesitan que se hagan, pero que ningún ratfolk razonable desearía hacer.</p><p>n<h2>Aventureros</h2><p>Los ratfolk pueden dedicarse a la vida aventurera para explorar y viajar, para defender a su familia o comunidad, o por cualquier otra razón.</p> <p>Su ingenio natural y sus dedos ágiles hacen de los ratfolk excelentes alquimistas y pícaros, mientras que algunos se especializan en armas a distancia como luchadores o guardabosques.</p><p>Los orígenes típicos de los ysoki incluyen susurrador de animales, artesano, mercader, médico, nómada, explorador y trasteador, además de bandido, barbero, carroñero y maestro.</p><p>Nombres</h2><p>Cada familia ysoki tiene unas dos docenas de nombres que se han transmitido de generación en generación, a veces con alteraciones inferiores o apodos alternativos. Un abuelo puede ser Grivver, por ejemplo, mientras que su hija se llama Griva y su hijo simplemente Griv. Los humanoides con los que interactúan suelen asignar apodos y sobrenombres a los Ratfolk, pero la mayoría de los ysoki encuentran estos nombres desagradables y sólo los soportan cuando están fuera de las comunidades ysoki.</p>\n<h3><span style=\"text-decoration: underline;\">Nombres de ejemplo</span></h3><p>Barnan, Chikis, Chonan, Deto, Jass, Jix, Knagi, Kubi, Lolo, Ninnec, Nos, Rak, Renzi, Skigim, Tali, Zess</p>\n<h2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);Mecánica de los Ratfolk</h2><p><strong>Puntos de Golpe</strong> 6</p><p><strong>Tamaño</strong> Pequeño</p><p><strong>Velocidad</strong> 25 pies</p><p><strong>Aumentos de Habilidad</strong> Destreza, Inteligencia, Libre</p><p><strong>Fallo de Habilidad</strong> Fuerza</p><p><strong>Idiomas</strong> Común, Ysoki</p><p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre Aklo, Dracónico, Enano, Gnoll, Gnomish, Goblin, Halfling, Orcish, Undercommon, o cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Sentidos</strong> Visión con poca luz</p>"
        },
        "Sprite": {
            "name": "Sprite",
            "description": "<p><em>Los sprites son criaturas diminutas, caprichosas y exuberantes del reino feérico conocido como Primer Mundo. Les encanta gastar bromas, explorar cosas nuevas y abrazar todo lo que tenga que ver con la magia.</em></p><\n<hr /><\n<p>Cuando la mayoría de la gente se imagina a un feérico, lo más probable es que esté pensando en un sprite. La mayoría de los sprites permanecen en el Primer Mundo, donde son esencialmente inmortales, reencarnándose en una nueva forma de feérico cuando su vida llega a su fin. Algunos incluso se fusionan con otros para formar un cuerpo más sólido o se dividen en varios feéricos más pequeños. Sin embargo, los sprites sienten una curiosidad increíble por todas las formas de magia, lo que lleva a un número significativo a arriesgarse al mundo mortal para explorar las nuevas posibilidades que ofrece la naturaleza inusualmente estática de la existencia mortal. Estas criaturas se mezclan con otros grupos más pequeños de camaradas del Plano Material, entre los que se incluyen exiliados del Primer Mundo, aquellos cuya familia juró pactos a los mortales e incluso individuos contemplativos que sienten curiosidad por entrar en el ciclo mortal de las almas.</p><p>La primera generación de sprites del Plano Material se contentaba con vigilar lugares u objetos mágicos, aprender música y gastar bromas a los incautos. Golpeó el pánico cuando los niños nacidos en el mundo mortal no formaron alas al llegar a la edad adulta; algunos sprites en transición al mundo mortal también perdieron las alas al cabo de un tiempo. Creyendo que esto era una señal de que el mundo mortal les resultaba demasiado extraño para vivir en él, muchos de los primeros exploradores sprites regresaron a la seguridad del Primer Mundo.</p><p>Sin embargo, sus hijos sin alas mostraron un potencial inigualado por ninguno de sus antepasados, así como una afinidad mágica particular por el mundo mortal. Se convirtieron en los héroes sprite más poderosos, pero también, en ocasiones, en los villanos más peligrosos. Cuando estaban a punto de alcanzar su plenitud, a muchos de ellos por fin les crecieron las alas: más grandes, Únicos y vibrantes de lo que ninguno del Primer Mundo había visto antes, señal de su ilimitado potencial.</p><p>Si quieres un personaje diminuto, mercurial y curioso, deberías jugar con un sprite.</p><h2>Podrías...</h2><p>Hacer bromas de mal gusto a los que te rodean, con la intención de enseñar una lección, ayudar a localizar un objeto perdido o incluso ayudar a encontrar el amor.</li><li>Ser desviado por algo nuevo y llamativo antes de haber seguido completamente tu plan anterior.</li><li>Encuentra algo mágico que sea tan importante para ti que no puedas evitar protegerlo con cada gramo de tu fuerza.</li><li>n</ul><li>Otros probablemente...</h2><li>n<ul><li>Esperan que conozcas extraños misterios feéricos y que interpretes magia primigenia fantástica mucho más allá de tus habilidades reales.</li><li>Consideran que eres el principal sospechoso cada vez que se cruzan en su camino travesuras inexplicables o serendipias.</li><li>Malinterpretan la forma en que funciona tu mente, viendo tu atención errante como una señal de que eres un atolondrado.</li><li>n</ul><li>Descripción física</h2><p>Los Sprites son hadas diminutas cuyos rasgos varían mucho en función de su herencia. A los Wingless -aquellos con el potencial de convertirse en poderosos héroes y villanos, incluidos todos los sprites del PC- les crecen lentamente las alas con el tiempo a medida que se manifiesta su potencial mágico, aunque a algunos nunca les crecen las alas. A los sprites con destinos más humildes les suelen crecer alas cuando alcanzan la edad adulta y dominan su magia innata. Los duendes alcanzan la edad adulta más o menos al mismo ritmo que los humanos, pero un feérico típico que consiga mantenerse alejado de las travesuras y el peligro puede vivir 1.000 años o más. Los sprites del Plano Material que sienten que su tiempo está llegando a su fin suelen regresar al Primer Mundo para renacer y empezar de nuevo su aventura.</p><p>Sociedad</h2><p>Los sprites suelen vivir en pequeñas aldeas solitarias en zonas con abundante magia, belleza natural u otras curiosidades de interés. Otros sprites viven como solitarios o con pequeños grupos familiares o de amigos, viajando por la tierra en busca de emociones.</p><p>Alineamientos y Religión</h2><p>Los sprites tienen todo tipo de alineamientos, pero rara vez son legales o malignos. Es mucho más probable que adoren a los Mayores -las deidades peculiares de los feéricos- que a los del mundo mortal. Sienten especial afinidad por Shyka, el Anciano del tiempo con múltiples formas, y por el Rey Linterna, el embaucador entre sus filas. Entre las deidades mortales, los sprites son los que más aprecian a Desna y, debido a su icónica representación como mujer con alas de mariposa, algunos sprites de Desnan la reclaman como una de las suyas. Los duendecillos también comprenden fácilmente las doctrinas de Cayden Cailean y Shelyn, y la diosa de la belleza y el arte es una de las favoritas de los grigs.</p> <h2>Nombres</h2><p>Los nombres de los duendecillos se basan enteramente en los caprichos de sus padres. Los Sprites a menudo adoptan nombres adicionales más adelante o cambian los que se les asignaron al nacer; esto no está mal visto ni se considera anormal.</p><h3><span style=\"text-decoration: underline;\">Nombres de ejemplo</span></h3><p>Bree, Plumgrass, Cowrie, Flit, Moth, Zephyr, Naatalu, Pinebrush, Zandivar</p><h2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);Mecánica de los Sprite</h2><p><strong>Puntos de Golpe</strong> 6</p><p><strong>Tamaño</strong> Diminuto</p><p><strong>Velocidad</strong> 20 pies</p><p><strong>Aumentos de Habilidad</strong> Destreza, Inteligencia, Libre</p><p><strong>Fallo de habilidad</strong> Fuerza</p><p><strong>Idiomas</strong> Común, Silvano</p><p><strong>Idiomas adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre Celestial, Dracónico, Élfico, Gnomish, Goblin, Jotun y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Sentidos</strong> Visión con poca luz</p><p><strong>Golpes mágicos</strong> Tu magia inherente impregna todo tu ser. Todos tus Golpes son mágicos, ya sea con ataques sin armas o con armas.</p>"
        },
        "Goloma": {
            "name": "Goloma",
            "description": "<p><em>Los golomas temen a la mayoría de las demás personas y utilizan deliberadamente su inusual biología para ahuyentar a quienes consideran depredadores peligrosos. Rara vez vistos y poco comprendidos, los golomas de ojos múltiples y rostro de madera infunden terror en la mayoría de los que conocen.</em></p><p>Aunque tan capaces de ser peligrosos como cualquier criatura inteligente de Golarion, los golomas tienen un profundo conocimiento psicológico de que son presas, y que todas las personas de dos ojos son depredadores. Como resultado, los golomas rara vez se revelan a los demás y, cuando lo hacen, suelen adoptar personajes amenazadores para protegerse. Incluso los pocos golomas que se aventuran en la mayor Sociedad Mwangi suelen tener problemas para relacionarse con otras ascendencias, debido a sus grandes diferencias de percepción y mentalidad.</p><h2>Podrías...</h2><p><ul><li>Procesar instintivamente grandes cantidades de información dispar de forma rápida y eficiente.</li><li>Proyectar un aire de intimidación para ocultar su disposición nerviosa.</li><li>Tener dificultades para distinguir objetos individuales o personas de otras que son similares.</li> </ul> <li>Los demás probablemente...</h2><ul> <li>Se asustan por su extraña fisiología.</li> <li>Monocen sus dificultades para identificar a personas distintas como indiferencia.</li> <li>Se asombran por su habilidad para descubrir detalles minúsculos de un vistazo y sacar conclusiones rápidas.</li><li></ul><li>Descripción física</h2><p>Los golomas son humanoides de piel áspera que oscila entre el marrón cálido y el ébano, aunque no son raros los individuos grises o blancos enfermizos con albinismo. Sus dedos y pies están recubiertos de una fina capa de quitina. La cara de un goloma es una cuña oblonga de quitina lisa, casi como una máscara de madera. De esta cara sobresalen ocho ojos gelatinosos y brillantes. La boca y la mandíbula del goloma se localizan bajo la placa facial, y una cresta ósea sobresale de la parte superior de su rostro quitinoso. La parte posterior de la cabeza y el cuello de un goloma está cubierta de pelo negro con miles de ojos diminutos. Estos ojos tienden a brillar y retorcerse cuando miran a su alrededor, una visión inquietante para la mayoría.</p><p>Sociedad</h2><p>Una antigua historia de golomas cuenta que durante una calamidad desatada hace mucho tiempo, dioses y demonios salieron de la tierra para robar los ojos de otras criaturas. Sólo se salvaron los golomas y otros que estaban escondidos, pero pronto empezaron a ser perseguidos por la gente de dos ojos, hambrienta de ojos de goloma para reemplazar los que habían perdido. Esto resume con exactitud la mentalidad de la mayoría de los golomas: estar expuesto es ser vulnerable, y confiar en un extraño es letal. Los golomas suelen viajar y vivir con grupos de otros golomas, ya que es donde se sienten más cómodos.</p><p>Los golomas aprenden desde pequeños a estar alerta en todo momento, observando el entorno en busca de cualquier irregularidad y reaccionando después con un instinto rápido y calculado en lugar de con una acción deliberativa. Otras ascendencias suelen percibir a los goloma como paranoicos e hipervigilantes. Los goloma también son mejores observando a gran escala que cosas concretas: pueden descubrir fácilmente cosas comunes en grandes campos, pero les cuesta recordar el aspecto de un objeto o criatura concretos. Esto sólo aumenta su paranoia, ya que tienen problemas para distinguir visualmente a los amigos conocidos de los enemigos potencialmente hostiles.</p><p>Alineamiento y Religión</h2><p>Los golomas tienden a centrarse en su propia Supervivencia y, por lo tanto, suelen ser neutrales, aunque aquellos que encuentran más comodidad en la conformidad que otros tienden hacia alineamientos legales. Los golomas suelen rendir homenaje a Kalekot, una deidad del miedo protector, como guardián de su pueblo, aunque no es de fiar. Se invoca a Kalekot para que maldiga a quienes victimizan a los golomas, ya que la mayoría considera que la justicia sólo puede alcanzarse utilizando medios sobrenaturales. Otros dioses populares son Mazludeh y la Abuela Araña, que fomentan la fuerza de la comunidad, aunque la idea de comunidad de un goloma típico es a menudo muy aislada.</p><p>Nombres</h2><p>El verdadero nombre de un goloma se guarda entre los golomas, ya que hay cientos de historias de advertencia sobre lo que podría pasar si otra criatura aprende el verdadero nombre de un goloma. Los nombres tienden a carecer de sílabas suaves, que los golomas a menudo tienen dificultades para pronunciar, y en su lugar suelen consistir en consonantes duras y vocales pronunciadas individualmente. Entre otras personas, los golomas tienden a usar nombres que pretenden ser intimidatorios, tomando elementos y sonidos de Aklo, Necril, o palabras de lenguas locales que parecen causar fuertes reacciones.</p><p>n<h3>Ejemplo de Nombres</h3><p>Biqkuul, Ehbouja, Haamaah, Kouzo, Quaerjii, Tebaazu, Uruueda, Zekuukeu</p><p>n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);Mecánica de Goloma</h2><p><strong>Puntos de Golpe</strong> 8</p><p><strong>Tamaño</strong> Mediano</p><p><strong>Velocidad</strong> 30 pies</p><p><strong>Potencias de Habilidad</strong> Sabiduría, Libre</p><p><strong>Idiomas</strong> Goloma, Mwangi</p><p><strong>Idiomas adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre abisal, aklo, dracónico, élfico, halfling, necril, orco, silvano y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región)</p><p><strong>Ojos en la Espalda</strong> Tienes ojos que apuntan en varias direcciones diferentes e instintivamente descubres el movimiento en las periferias de tu visión. Cuando usas la acción básica Buscar, puedes buscar criaturas en dos áreas en lugar de una. Si la precisión es necesaria, puedes seleccionar dos conos de 30 pies o ráfagas de 15 pies dentro de la línea de visión en lugar de uno.</p>"
        },
        "Fetchling": {
            "name": "Fetchling",
            "description": "<p><em>Una vez humanos y ahora algo aparte, los fetchlings muestran la antigua influencia del Plano de la Sombra a través de complexiones monocromas, ojos brillantes y la proyección de sombras sobrenaturales.</em></p><\n<hr /><\n<p>Los fetchlings son un pueblo llamativo cuya piel parece completamente drenada/a de color. Estos seres ágiles y sombríos parecen hundirse y desvanecerse en la penumbra. Ven en la oscuridad, ejercen control sobre las sombras y tienen extraños poderes ocultos. Algunos fetchlings desarrollan sus poderes lo suficiente como para pasar entre el Plano de la Sombra y el Plano Material, dejando que otras ascendencias susurren sobre figuras que emergen de rincones sombríos y luego desaparecen sin dejar rastro. A través de la magia y otros medios, se han extendido por Golarion y los planos más allá, tan adaptables como los humanos que una vez fueron.</p><p>Los primeros fetchlings eran refugiados. Hace siglos, cuando la Caída de la Tierra destruyó la antigua Azlant y sumió al mundo en la oscuridad, un pequeño grupo de azlanti suplicó ser rescatado. Una misteriosa figura encapuchada conocida como la Viuda respondió a su llamada, abriendo un pasadizo hacia el Plano de las Sombras. Los Azlanti lo atravesaron, cambiando la oscuridad de la Caída de la Tierra por una profunda sombra. A medida que se adentraban en el extraño entorno y los peligrosos habitantes del plano, la naturaleza de éste fue provocando cambios monumentales en los supervivientes.</p> <p>Si quieres un personaje que se sienta más cómodo en un mundo de sombras y espejos, impregnado de umbría oscuridad, y que encarne las dualidades de la luz y la oscuridad, deberías interpretar a un fetchling.</p><h2>Podrías</h2><p>Vivir y trabajar en zonas lúgubres con poca luz y muchas sombras, y sólo tener luz brillante cuando esperas visitas.</li><li>Observar las sombras de las personas como forma de identificarlas, junto con rasgos como la estatura o la estructura facial.</li><li>Mantén la compostura cuando te enfrentas a criaturas y circunstancias extrañas.</li><li></ul><li>Otros probablemente<u2026</h2><li><ul><li>Cree que tiene poderes sombríos, como la capacidad de consumir luz como alimento, fundirse en la oscuridad o viajar entre planos.</li> <li>Esperan que seas cauteloso, reservado y solitario.</li> <li>Expresan interés por tu conexión fisiológica ancestral con el Plano de las Sombras.</li> </ul><li>Descripción Física</h2><li>La mayor parte del Plano de las Sombras aparece como una versión alterada del Plano Material pero desprovista de color. Estas mismas fuerzas en el Plano de las Sombras han tocado a los fetchlings, cuyos tonos de piel caen en una escala monocromática desde el blanco crudo al negro profundo, y todos los tonos de gris entre ellos. Sus cuerpos son tan diversos en forma y tamaño como los humanos, aunque la mayoría muestra una cierta fluidez de movimiento que recuerda a las sombras cambiantes. Los ojos sin pupila de los fetchlings pueden atravesar la oscuridad. La característica más notable de un fetchling es su sombra, que casi nunca refleja fielmente su cuerpo. En su lugar, las sombras fetchling pueden tener formas o tamaños incongruentes, mientras que otras parpadean, se mueven por sí solas o imitan la sombra de otra criatura cercana.</p><p>Sociedad</h2><p>La mayoría de los fetchling permanecen cerca de Golarion, ya sea en el Plano Material o en el Plano de Sombra, formando comunidades mayoritariamente fetchling o forjando caminos solitarios. Ambos grupos planares tienden a ser insulares; muchas culturas fetchling conservan recuerdos de sus primeros y peligrosos días enfrentándose a los hostiles o seductores habitantes del Plano de Sombra. Su predilección por formar estrechos lazos comunitarios y adaptarse a las costumbres locales se ha extendido hasta convertirse en parte de la cultura fetchling en general, reforzada por dos grandes grupos fetchling, los Estlaris y los Compartidos, que viven a la sombra de entidades más poderosas.</p><p><h2>Alineamiento y Religión</h2><p>Una cultura de Supervivencia transmitida de generación en generación hace que muchos fetchlings prefieran mantener una visión cautelosa del mundo y adaptarse a las circunstancias imperantes. Como resultado, muchos tienden hacia una visión neutral de la vida. Algunos optan por unirse a los poderes locales para el progreso personal o comunitario, o para destruir los sistemas desde dentro. Otros hacen añicos lo que consideran grilletes que les atan a ellos y a sus comunidades.</p> <p>No son pocos los fetchlings no religiosos, que reconocen los poderes de todos los dioses pero no veneran a ninguno. Los fetchlings fieles prefieren dioses que ofrezcan protección y estabilidad, ya sea el abrazo pastoral de Erastil o las cadenas vinculantes de Zon-Kuthon. Los que viajan solos o pasan de un plano a otro buscan el consuelo de Alseta, Desna y Gozreh. Calistria atrae a los fetchlings ambiciosos, mientras que la Abuela Araña y Sivanah ayudan a quienes desean moverse por el mundo inadvertidos o sin trabas. Algunos veneran a estos tres como un panteón llamado el Velo que Ríe; algunos incluso incluyen a Norgorber como cuarto miembro.</p><p>n<h2>Nombres</h2><p>Los fetchlings se adaptaron a un nuevo mundo, y sus nombres hacen lo mismo. Estos nombres suelen incluir cualidades fonéticas de varias lenguas o son simplemente nombres culturales locales que las familias fetchling encuentran atractivos. Otras convenciones dominantes en los nombres incluyen sonidos fluidos, consonantes ásperas o sibilantes y apellidos que hacen referencia a parientes importantes o a rasgos de la comunidad.</p>\n<h3><span style=\"text-decoration: underline;\">Nombres de ejemplo</span></h3><p>Amelisce, Ashka, Drosil, Eitsanara, Eomva, Ikyamek, Inva, Jegan, Lirtae, Meotrai, Sorsul, Zokaratz</p>\n<h2 style=\"border-bottom: 1px solid var(--color-subrayado-cabecera);Mecánica del Fetchling</h2><p><strong>Puntos de golpe</strong> 8</p><p><strong>Tamaño</strong> Mediano</p><p><strong>Velocidad</strong> 25 pies</p><p><strong>Potencias de habilidad</strong> Destreza, Libre</p><p><strong>Idiomas</strong> Común, Lengua de las Sombras</p><p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre Aklo, Dracónico, D'ziriak, Necril, Subcomún y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p><p><strong>Sentidos</strong> Visión en la oscuridad</p>"
        },
        "Shisk": {
            "name": "Shisk",
            "description": "<p><em>Los Shisk son unos sigilosos habitantes de las montañas, humanoides con plumas de hueso que acechan bajo tierra en oscuros túneles y cavernas. Su fascinación por coleccionar y proteger el conocimiento esotérico es una de las pocas cosas que puede persuadirles de explorar el mundo exterior.</em></p> <p>Los chiscos son un grupo de humanoides muy reservados que viven en las montañas y tienen plumas de hueso.\n<hr />\n<p>Los shisk rara vez se encuentran con otros pueblos, incluso en la Expansión Mwangi. Los shisks subsisten con dietas bajas en calorías a base de vegetales e insectos, lo que hace que rara vez compitan con otros por los recursos o busquen gente con la que comerciar. Su sociedad es muy unida y desconfían de los forasteros, aunque no atacan directamente a los visitantes. Su historia se transmite verbal y musicalmente, y rara vez conservan registros escritos para mantener a salvo sus conocimientos. Often the only proof that shisks exist comes from explorers finding signs of their architecture: organic and low-impact adobe buildings carved out of mountains rather than built atop them.</p>\n<h2>You Might...</h2>\n<ul>\n<li>See yourself as a part of nature and avoid taking anything you don't need.</li>\n<li>Be wary of others getting one over on you by tricking you into revealing something.</li>\n<li>Love warmth and enjoy sunbathing despite your subterranean nature.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Are concerned by your diet and how little you eat.</li>\n<li>Become confused or annoyed by your refusal to give information freely.</li>\n<li>Appreciate your incredible memory and knowledge.</li>\n</ul>\n<h2>Descripción física</h2>\n<p>Los Shisk tienen rasgos y tonos de piel similares a los de los humanos, que suelen ir del moreno intenso al negro intenso. Son más ligeros de lo que el tamaño de su cuerpo podría indicar, debido a que tienen los huesos huecos. No tienen vello corporal, sino que su espalda está cubierta de un plumaje vestigial que ahora sólo crece en forma de púas óseas que parecen plumas de alfiler calcificadas. Aunque los esquistos no pueden volar, estas espinas son más largas alrededor de sus brazos, como si alguna vez hubieran tenido alas. Sus ojos se contraen en rendijas a la luz del sol y suelen ser de colores cálidos, desde el avellana y el marrón hasta colores más singulares como el rojo o el ámbar. Los shisk tienen dos colmillos estrechos y prominentes como dientes frontales de la mandíbula superior, lo que hace que algunas personas los confundan con asanbosams o vampiros.</p> <p>Los shisk tienen una mandíbula superior más ancha que la de los shisk.\n<h2>Sociedad</h2>\n<p>Aunque raramente encontrados, los shisks están dispuestos a hablar, hospedar y comerciar con forasteros. Su economía puede resultar confusa para los demás: evitan en gran medida el materialismo en favor de la información y las artes. Regalan libremente bienes materiales a cambio de conocimientos o incluso actuaciones, y se consideran en el lado \"ganador\" de un trato si la gente está dispuesta a aceptar cosas materiales a cambio de información valiosa. Nunca regalan información a cambio de bienes materiales, sólo a cambio de otros conocimientos, y rara vez piden bienes materiales en los intercambios.</p> <p><strong>Shi</strong>.\n<p>Los shisk son tan paranoicos que se sabe que diferentes comunidades de shisk se enfrentan entre sí por secretos. Las guerras no se libran por territorio o recursos, sino por información codiciada. En algunas ocasiones, cuando los shisk s"
        },
        "Vanara": {
            "name": "Vanara",
            "description": "<p>Los Vanaras son humanoides con aspecto de mono, curiosos y traviesos, de pelaje corto y suave, ojos expresivos y cola larga y prensil. Sus pies ágiles como manos y su constitución ágil les sirven en los reinos de la jungla donde viven la mayoría de los vanaras.</p><p>Los vanaras nacieron de la ambiciosa locura del dios mono Ragdya hace siglos, para difundir y aplaudir sus travesuras y servir como ba-sadhak, buscadores benditos de la fortuna que atraerían la mirada de su creador hacia el tesoro cruelmente acaparado de los señores mortales y los demonios inmortales. Se ganaron la enemistad de los antiguos maharajás rakshasa por sus proezas, el desprecio del imperio naga por su valor y la amistad de muchos vudrani rurales que los consideraban un pueblo salvaje de profundo presagio divino. Tal es la historia de los vanaras y su larga Supervivencia contra sus numerosos enemigos, desde el interior de las mahajanapadas de las profundas tierras selváticas, los ghats montañosos de Vudra y Las Tierras Imposibles. Si quieres interpretar a un personaje que encarne la lucha entre la superación personal y la autoexpresión, deberías interpretar a un vanara.</p><p>Tal vez...</h2><p>Podrías...</h2><p>Encontrarte con dificultades para evitar perseguir un misterio o explorar una zona oculta.</li><li>Pensar detenidamente las consecuencias de tus travesuras o acciones.</li><li>Disfrutar compartiendo con tus amigos el conocimiento de las cosas que has descubierto.</li> </ul> <li>Los demás probablemente...</h2><ul> <li>Asumen que tienes un comportamiento y hábitos animales.</li> <li>Toman tus bromas con desdén u hostilidad.</li><li>Cobija tu gracia fácil y tu curiosidad insaciable.</li></ul><li>Descripción física</h2><p>Los Vanaras son humanoides con rasgos simiescos, incluyendo una cola larga y prensil y pies parecidos a manos. Rara vez miden más de metro y medio, pero suelen parecer más pequeños debido a su constitución ligera y ágil. Los Vanaras están cubiertos de una fina capa de suave pelaje por todo el cuerpo. Este pelaje puede ser tostado, marrón o dorado y rara vez tiene manchas o rayas. El pelo de la cabeza crece más grueso y lujoso; es fácil de peinar y a muchas vanaras les gusta hacerlo. Este pelo es casi siempre del mismo color que el pelaje del cuerpo de la vanara, a excepción de las raras vanaras \"capa blanca\" con crines de pelo fino y pálido, que pueden nacer en cualquier familia de vanaras. Tienen ojos grandes y expresivos y una boca con dientes romos e incisivos puntiagudos. Los vanaras son adultos a los 13 años y suelen vivir unos 60 años.</p><p>Sociedad</h2><p>Los vanaras son gente variada que busca el equilibrio y la comodidad en sus vidas. Muchos son devotos sin ser fanáticos, embaucadores sin ser maliciosos, atrevidos sin ser tontos y curiosos sin ser obsesivos. Aunque son conscientes de su profunda conexión ancestral con Ragdya, muchos vanaras sienten un poderoso deseo de vivir más allá de la gracia de su dios y de su peso en su historia, persiguiendo sus propios caminos hacia la iluminación. Los vanaras que viven en Vudra son los que sienten esta necesidad con más fuerza, ya que desean perseguir la virtud y el autoconocimiento para sentirse realizados cuando sus almas vuelvan a renacer en el mundo.</p><p>Aunque fueron creados por Ragdya, los vanaras se sienten separados de él de un modo que a algunos les resulta incómodo. Ragdya es el eterno embaucador con una temeridad suprema pero inmutable en su permanencia inmortal. Aunque la mayoría de los vanaras aprecian las travesuras y locuras de Ragdya en las fiestas religiosas, también saben que nunca desaparecerá de este mundo ni se reencarnará en formas distintas de las que dieron forma a los vanaras. Sin embargo, los vanaras no son tan inmutables. Un vanara debe reflexionar sobre su propia naturaleza impermanente y considerar su efecto en su alma y en la búsqueda de la iluminación. A pesar de todas las travesuras y audacias que Ragdya pueda disfrutar sin consecuencias, los vanaras saben que la imprudencia y los trucos dañinos pueden impedir su búsqueda personal de la iluminación. A muchos vanaras les resulta difícil superar el impulso hacia la travesura y la espontaneidad que les inculcó su creador, lo que puede crearles toda una vida de confusión interna. Esta fuente de conflicto ha marcado su desarrollo como pueblo que busca el equilibrio y la virtud.</p><p>Los vanaras buscan en las leyendas de los heroicos vanaras del pasado lecciones sobre cómo vivir sus vidas. El logro más notable y alabado de estos legendarios vanaras, el que les ha dado a conocer incluso en el ashram más lejano de las nevadas montañas fronterizas de Vudra, fue su gran acto de astucia contra Ravana, el mayor de todos los inmortales rakshasa. Ravana había obligado tiránicamente a muchas almas nobles, vanara y humanas por igual, a construir un resplandeciente puente de piedras azules que cruzaría los planos desde Vudra hasta el reino de los rakshasa. Ravana exigió que cada piedra fuera tallada para mostrar el rostro maullante del mortal que se afanó en cortarla y darle forma. Mediante travesuras y artificios, los vanaras alteraron las tallas para que, una vez ensambladas, mostraran sutilmente los componentes de una plegaria a todo el panteón vudrani. Cuando por fin se terminó el puente y Ravana marchó por él con su ejército de demonios en un desfile despilfarrador, el temblor de las piedras bajo sus pisadas imitaba los movimientos de la plegaria comunal. Las deidades atraídas por esta exhibición derribaron al inmortal maharajá, y éste sigue culpando a los traviesos vanaras de esta humillación. Por ello, muchos vanaras consideran que su legado es avergonzar a los malvados y poderosos mediante trucos ingeniosos y el esfuerzo de la comunidad.</p><p>Alineamiento y religión</h2><p>Los vanaras son embaucadores a los que les encantan las travesuras, pero atemperan esta tendencia a la travesura con buenas intenciones y amor por su comunidad, independientemente de cómo la definan personalmente. Rara vez son agitadores o alborotadores por el mero hecho de provocar el caos; lo hacen para fomentar la humildad entre los inflexibles o los que carecen de sentido del humor. La mayoría de los vanaras son conscientes de las virtudes necesarias para elevar sus almas inmortales e intentan actuar en consecuencia. Por lo tanto, es muy probable que los vanaras sean buenos neutrales.</p> <p>La mayoría de los vanaras viven en Vudra, donde están expuestos a la vertiginosamente abundante variedad de deidades vudranas. Sin embargo, los vanaras devotos casi siempre veneran a Ragdya por encima de todos los demás. Los sacerdotes de Ragdya lideran la mayoría de las aldeas vanaras. Incluso los vanaras que no son religiosos pueden recurrir a Ragdya para que les ayude a tomar decisiones sabias en momentos de peligro o para que les oriente cuando una travesura desafortunada les ha causado problemas de los que no saben cómo escapar. Los vanaras interesados en desarrollar el autocontrol podrían venerar a Irori en su lugar, y las regiones con dioses-héroes o avatares vanaras locales podrían engendrar sectas fieles de adoradores a pequeña escala. Algunos vanaras veneran al maligno cazador de simios Lahkgya, pero casi nunca abiertamente, ya que esta deidad de violencia feroz y repentina no es bien recibida en la mayoría de las comunidades vanaras. Algunas comunidades, en cambio, hacen ofrendas para desviar la atención de Lahkgya.</p><p>n<h2>Nombres</h2><p>A los vanaras recién nacidos no se les dan nombres que no sean descripciones de sus personalidades o hábitos infantiles, como \"Agarra-manos\" o \"Aullador\". Cuando aprenden a hablar, los vanaras reciben otro nombre basado en figuras históricas o mitológicas importantes, o el nombre de un antepasado concreto al que se parecen en aspecto o actitud (o al que su comunidad espera que lleguen a parecerse). El nombre elegido suele contener consonantes o vocales que el joven vanara utiliza con frecuencia, ya que los vanaras no ven muy útil dar a alguien un nombre que no puedan pronunciar fácilmente.</p>\n<h3>Nombres de ejemplo</h3><p>Ashpaka, Chichipi, Haangeno, Hasa, Huanu, Kana, Nammem, Roprutu, Thathona, Unulu, Vivatu</p>\n<h2>Herencias Vanara</h2><p>Tanto dentro como fuera de Vudra, los vanaras tienen una gran variedad de herencias. Elige una de las siguientes herencias vanara a 1er nivel.</p>"
        }
    },
    "mapping": {
        "description": "system.description.value"
    }
}