{
    "label": "Evoluciones (Compañeros Animales)",
    "reference": [],
    "entries": {
        "Advanced Weaponry": {
            "name": "Armamento Avanzado",
            "description": "<p>El ataque de tu eidolon evoluciona.</p>\n<p>Elige uno de los ataques desarmados cuerpo a cuerpo iniciales de tu eidolon. Gana uno de los siguientes rasgos, elegidos cuando obtienes la proeza: desarmar, agarrar, no letal, empujar, tropezar o contundente, perforante o cortante versátil.</p> <p>"
        },
        "Bloodletting Claws": {
            "name": "Garras sangradoras",
            "description": "<p>Tu eidolon inflige heridas sangrantes con un golpe contundente. Si tu eidolon impacta críticamente con un Golpe desarmado cuerpo a cuerpo que inflige daño cortante o perforante, su objetivo recibe [[/r {1d6}[persistente,hemorragia]]]. @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{Daño persistente por hemorragia}. Tu eidolon obtiene una bonificación de objeto a este daño de hemorragia igual a la bonificación de objeto del ataque desarmado a las tiradas de ataque. Este es un efecto de especialización crítico."
        },
        "Burrowing Form": {
            "name": "Forma de madriguera",
            "description": "<p>Tu eidolon puede excavar a través de tierra suelta. Tu eidolon gana una velocidad de excavación de 15 pies."
        },
        "Energy Heart": {
            "name": "Corazón de Energía",
            "description": "<p>El corazón de tu eidolon late con energía.</p>\n<p>Elige un tipo de daño de energía que no sea fuerza. Uno de sus ataques desarmados cambia su tipo de daño al tipo elegido, y gana una resistencia a ese tipo igual a la mitad de tu nivel (mínimo 1).</p> <p>Tu eidolon tiene un corazón que late con energía."
        },
        "Energy Resistance": {
            "name": "Resistente a la energía",
            "description": "<p>Tu eidolon tiene mayor resistencia. Su resistencia de Corazón de energía y Corazón de energía dual aumenta a tu nivel.</p> <p>Tu eidolon tiene una resistencia más fuerte."
        },
        "Hulking Size": {
            "name": "Hulking Size",
            "description": "<p>Tu eidolon crece sustancialmente. Tu eidolón pasa a ser Grande, en lugar de su tamaño anterior, y su alcance aumenta a 3 metros. Esto no cambia ninguna de sus otras estadísticas."
        },
        "Ever-Vigilant Senses": {
            "name": "Sentidos vigilantes",
            "description": "<p>Tu eidolon tiene sentidos mejorados. Gana un bonificador +2 de circunstancia a Percepción, y no puede ser flanqueado excepto por criaturas de nivel superior al suyo.</p> <p>Tu eidolon tiene sentidos mejorados.\n<p>Puede ver criaturas y objetos @Compendium[pf2e.conditionitems.zJxUflt9np0q4yML]{Invisibles}; parecen translúcidos y están @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Ocultos}.</p> <p>Su eidolon tiene sentidos mejorados.\n<p>Cuando tu eidolon se mueve a menos de 30 pies de una ilusión que puede ser descreída, el GM tira un chequeo de secreto para descreerla, incluso si tu eidolon no gastó una acción para Interactúauar.</p> <p>Si tu eidolon se mueve a menos de 30 pies de una ilusión que puede ser descreída, el GM tira un chequeo de secreto para descreerla."
        },
        "Grasping Limbs": {
            "name": "Agarrar Extremidades",
            "description": "<p>Tu eidolon agarra a los enemigos. Elige uno de los ataques desarmados del eidolon con el rasgo de agarre. Gana la acción @Compendium[pf2e.bestiary-ability-glossary-srd.Tkd8sH4pwFIPzqTr]{Agarrar} en ese ataque desarmado.</p> <p><strong>Agarrar</strong>."
        },
        "Magical Understudy": {
            "name": "Magical Understudy",
            "description": "<p>Tu eidolon evoluciona para lanzar hechizos. Gana la actividad Lanzar un hechizo y aprende dos cantrips de su tradición, que puede lanzar como hechizos innatos.</p> <p>Tu eidolon evoluciona y lanza hechizos."
        },
        "Defend Summoner": {
            "name": "Defender Invocador",
            "description": "<p>Tu eidolon bloquea los ataques contra ti. Después de que tu eidolon use esta acción, ganas un bonificador +2 de circunstancia a la CA hasta el comienzo de tu siguiente turno. Este bonificador sólo se aplica mientras estés dentro del alcance de tu eidolon (en la mayoría de los casos, esto significa que tu eidolon está adyacente a ti o en tu espacio).</p> <p>Este bonificador sólo se aplica mientras estés dentro del alcance de tu eidolon."
        },
        "Vibration Sense": {
            "name": "Sentido de Vibración",
            "description": "<p>Tu eidolon gana @Compendium[pf2e.bestiary-ability-glossary-srd.j2wsK6IsW5yMW1jW]{Tremorsense} como sentido impreciso con un alcance de 30 pies. Si es acuático, gana @Compendium[pf2e.bestiary-ability-glossary-srd.VdSMQ6yRZ3YXNXHL]{Sentido de las olas} como sentido impreciso con un alcance de 9 metros. Si es anfibio, obtiene ambos."
        },
        "Glider Form": {
            "name": "Forma de Planeador",
            "description": "<p>Tu eidolon evoluciona con alas, un cuerpo flotante o algún otro medio para controlar el descenso.</p> <p>Tu eidolon evoluciona con alas, un cuerpo flotante o algún otro medio para controlar el descenso.\n<p>Se desliza lentamente hacia el suelo, 5 pies hacia abajo y hasta 25 pies hacia adelante a través del aire.</p>\n<p>Siempre que gaste al menos 1 acción planeando cada ronda y aún no haya llegado al suelo, permanece en el aire al final de tu turno.</p> <p>Siempre que gaste al menos 1 acción planeando cada ronda y aún no haya llegado al suelo, permanece en el aire al final de tu turno."
        },
        "Pushing Attack": {
            "name": "Ataque Empujador",
            "description": "<p>Tu eidolon tiene un ataque que aleja a los enemigos. Elige uno de los ataques desarmados del eidolon con el rasgo empujar. Gana la acción @Compendium[pf2e.bestiary-ability-glossary-srd.t6cx9FOODmeZQNYl]{Empujar} para ese ataque.</p> <p>Empujar es un ataque de empuje."
        },
        "Alacritous Action": {
            "name": "Acción Alacritous",
            "description": "<p>Tu eidolon se mueve más rápido. Gana un bonificador de estado de +10 pies a su Velocidad.</p> <p>Tu eidolón se mueve más rápido."
        },
        "Summoner Dedication Adjustment": {
            "name": "Ajuste de Dedicación de Invocador",
            "description": "<p>Este rasgo ajustará las estadísticas del eidolon para que sean correctas para los jugadores que usen la dedicación de invocador Limita todas las estadísticas a 16 hasta que el eidolon sea de nivel 5.</p> <p>Este rasgo ajustará las estadísticas del eidolon para que sean correctas para los jugadores que usen la dedicación de invocador."
        },
        "Phase Out": {
            "name": "Desfase",
            "description": "<p>Tu eidolon sale ligeramente de la realidad, ganando resistencia a todo el daño (excepto fuerza y negativo) igual a la mitad de tu nivel. No es incorpóreo, pero no puede usar Golpes o acciones que requieran una forma totalmente física, como @Compendium[pf2e.actionspf2e.PMbdMWc2QroouFGD]{Arapar}, @Compendium[pf2e.actionspf2e.7 blmbDrQFNfdT731]{Empujar}, o @Compendium[pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Atravesar}.</p> <p>\n<p>Tu eidolon puede volver a su forma normal con una única acción, que tiene el rasgo concentrado.</p>"
        },
        "Magical Master": {
            "name": "Magical Master",
            "description": "<p>Tu eidolon gana un grupo de hechizos de nivel inferior. Elige un hechizo innato de la tradición de tu eidolon de cada uno de los niveles de hechizo del 1 al 7 en los que tu eidolon no tenga actualmente un hechizo innato de Adepto mágico. Tu eidolon puede lanzar cada uno una vez al día como hechizos innatos.</p> <p>\n<p>Puedes intercambiar estos hechizos en cada nivel par, pero tu eidolon nunca puede conocer más de un hechizo de cada nivel de hechizo del 1 al 7</p> <p>."
        },
        "Spell-Repelling Form": {
            "name": "Forma de repeler hechizos",
            "description": "<p>Tu eidolon evoluciona para protegerse del peligro que suponen los hechizos. Obtiene un bonificador de estado +1 a todas las tiradas de salvación contra la magia."
        },
        "Ranged Combatant": {
            "name": "Combatiente a distancia",
            "description": "<p>Espinas, chorros de llamas y ráfagas sagradas son sólo algunas de las formas en que tu eidolon puede golpear a distancia. Obtiene un ataque desarmado a distancia con un incremento de alcance de 30 pies que inflige 1d4 de daño y tiene los rasgos mágico y propulsor.</p> <p>\n<p>Cuando selecciones esta proeza, elige un tipo de daño: ácido, contundente, frío, electricidad, fuego, negativo, perforante, positivo o cortante. Si tu eidolon es un celestial, demonio o monitor con un alineamiento distinto a neutral verdadero, puedes elegir un tipo de daño en su alineamiento.</p> <p>"
        },
        "Eidolon's Opportunity": {
            "name": "Oportunidad de Eidolon",
            "description": "<p><strong>Desencadenante</strong> Una criatura dentro del alcance de tu eidolon usa una acción de manipulación o una acción de movimiento, realiza un ataque a distancia o abandona una casilla durante una acción de movimiento que esté usando.</p> <p><strong>Disparo</strong>.\n<hr />\n<p>Tu eidolon realiza un Golpe cuerpo a cuerpo contra la criatura desencadenante. Si el ataque es un golpe crítico y el desencadenante era una acción de manipulación, tu eidolon interrumpe esa acción. Este Golpe"
        },
        "Expanded Senses": {
            "name": "Sentidos expandidos",
            "description": "<p>Tu eidolon evoluciona con sentidos más agudos</p> <p>Tu eidolon evoluciona con sentidos más agudos.\n<p>Tu eidolon adquiere visión con poca luz y visión en la oscuridad, así como el olfato como sentido impreciso con un alcance de 9 metros.</p> <p>Tu eidolon adquiere visión con poca luz y visión en la oscuridad."
        },
        "Steed Form": {
            "name": "Forma de corcel",
            "description": "<p>Tu eidolon cambia para ser particularmente eficaz como tu montura. Mientras lo montas, obtienes tu número completo de acciones cada ronda en lugar de reducirlas a 2. Esto sólo se aplica cuando montas tu eidolon, no cuando lo hace cualquier otra persona. Tu eidolon debe tener al menos una categoría de tamaño superior a la tuya para poder montarlo. Dado que trabajáis juntos para moveros, las acciones de movimiento de tu eidolon mientras estáis montados ganan el rasgo de tándem.</p> <p><strong>Tándem</strong>."
        },
        "Miniaturize": {
            "name": "Miniaturizar",
            "description": "<p>Tu eidolon puede encogerse aún más. Al usar Reducir, tu eidolon puede reducir su tamaño a Diminuto</p> <p>."
        },
        "Dual Energy Heart": {
            "name": "Corazón de Energía Dual",
            "description": "<p>Una segunda energía habita en tu eidolon. Elige un tipo de daño de energía adicional. Tu ataque desarmado que inflige daño de energía gana el rasgo versátil para el segundo tipo de daño de energía, y tu eidolon gana una resistencia al segundo tipo de daño de energía igual a la mitad de tu nivel.</p> <p><strong>Tu eidolon tiene una segunda energía</strong>."
        },
        "Towering Size": {
            "name": "Tamaño Torre",
            "description": "<p>Tu eidolon se hace aún más grande. Se convierte en Enorme, en lugar de Grande, y el alcance de todos sus ataques aumenta a 4,5 metros."
        },
        "Trample": {
            "name": "Trample",
            "description": "<p>Tu eidolon Da zancadas hasta duplicar su Velocidad y puede moverse a través de los espacios de criaturas de al menos un tamaño menor, Pisoteando a cada criatura en cuyo espacio entre. Puede intentar Tramplear a la misma criatura sólo una vez en un único Trample.</p> <p>Intenta Tramplear a la misma criatura sólo una vez.\n<p>Inflige daño contundente igual al daño de su ataque secundario contra estas criaturas, que pueden intentar una salvación básica de Reflejos contra ti."
        },
        "Amphibious Form": {
            "name": "Forma Anfibia",
            "description": "<p>Tu eidolon se adapta a la vida terrestre y submarina. Obtiene el rasgo anfibio, que le permite respirar en el agua y en el aire y evitar la penalización normal de -2 a los Golpes desarmados contundentes y cortantes bajo el agua. Adquiere una Velocidad de nado igual a su Velocidad terrestre o 25 pies, la que sea menor; o si normalmente es acuático, adquiere una Velocidad terrestre igual a su Velocidad de nado o 25 pies, la que sea menor.</p> <p><strong>Cuidado con el agua</strong>."
        },
        "Constricting Hold": {
            "name": "Sujeción constrictora",
            "description": "<p><strong>Requisitos</strong> Tu eidolón tiene una criatura @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Atrapada} o @Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Restringida}.</p> <p><strong>Requisitos</strong>.\n<p>Tu eidolon constriñe a la criatura, infligiéndole [[/r @actor.level+@actor.abilities.str.mod #bludgeoning]]{daño por apaleamiento} igual al nivel de tu eidolon más su modificador de Fuerza, con una salvación básica de Fortaleza contra la CC de tu hechizo.</p>"
        },
        "Weighty Impact": {
            "name": "Impacto de peso",
            "description": "<p>Tu eidolón derriba enemigos. Elige uno de los ataques desarmados del eidolon con el rasgo de derribo. Gana la acción @Compendium[pf2e.bestiary-ability-glossary-srd.BCLvAx4Pz4MLa2pu]{Derribo} para ese ataque.</p> <p><strong>Derribo</strong>."
        },
        "Magical Adept": {
            "name": "Adepto Mágico",
            "description": "<p>Tu eidolon gana más magia. Elige un hechizo de 2º nivel y otro de 1º nivel de la tradición de tu eidolon. Tu eidolon puede lanzarlos una vez al día como conjuros innatos. En cada nivel par después de que obtengas esta proeza, tu eidolon puede cambiar uno de estos conjuros innatos por un nuevo conjuro innato que sea 2 o más niveles inferior a tu ranura de conjuro de nivel más alto.</p> <p><strong>Tu eidolon gana más magia</strong>."
        },
        "Blood Frenzy": {
            "name": "Frenesí de Sangre",
            "description": "<p><strong>Requisitos</strong> La última acción de tu eidolon infligió daño de hemorragia a una criatura viviente.</p> <p>Requisitos</strong>.\n<hr />\n<p>Tu eidolon entra en frenesí. Obtiene los beneficios de @Compendium[pf2e.spells-srd.HStu2Yhw3iQER9tY]{Boost Eidolon}&nbsp;y gana PV temporal igual a tu nivel, pero sufre un penalizador -2 a la CA. No puede terminar voluntariamente el frenesí o comenzar otro frenesí mientras esté en el frenesí.</p> <p>El frenesí no puede terminar voluntariamente el frenesí o comenzar otro frenesí mientras esté en el frenesí.\n<p>El frenesí dura 1 minuto, tras el cual tu eidolon queda @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigado} durante 1 minuto y no puede iniciar otro frenesí durante 1 minuto.</p> <p>"
        },
        "Resilient Shell": {
            "name": "Caparazón Resistente",
            "description": "<p>Tu eidolon es resistente a los ataques. Obtiene una resistencia al daño físico igual a su modificador de Constitución.</p> <p>Tu eidolon es resistente a los ataques."
        },
        "Shrink Down": {
            "name": "Encoger hacia abajo",
            "description": "<p>Tu eidolon puede encogerse para caber en espacios pequeños. Tu eidolón reduce su tamaño hasta un mínimo de tamaño Pequeño. Puede utilizar esta acción de nuevo mientras está encogido para volver a su tamaño normal.</p> <p>"
        },
        "Eidolon's Wrath": {
            "name": "Ira de Eidolon",
            "description": "<p>Tu eidolon gana el hechizo <em>@Compendium[pf2e.spells-srd.kuZnUNrhXHRYQ2eM]{Eidolon's Wrath}</em>&nbsp;foco, que lanza él, en lugar de ti. Tú determinas el tipo de daño cuando obtienes la proeza: ácido, frío, electricidad, fuego, negativo, positivo o sónico. Si tu eidolon es un celestial, demonio o monitor con un alineamiento distinto a neutral verdadero, puedes elegir un tipo de daño en su alineamiento.</p> <p>\n<p>Aumenta el número de puntos de enfoque de tu reserva de enfoque en 1. Como es normal, tu eidolon comparte tus puntos de enfoque.</p> <p>"
        }
    },
    "mapping": {
        "description": "system.description.value"
    }
}