{
    "label": "conditions",
    "entries": {
        "Blinded": {
            "name": "cegado",
            "description": "<p> No puedes ver. Todo terreno normal es terreno difícil para ti. No puedes detectar nada usando la visión. Automáticamente fallas críticamente las pruebas de Percepción que requieren que puedas ver, y si la visión es tu único sentido preciso, sufres una penalización de estado de -4 a las pruebas de Percepción. Eres inmune a los efectos visuales. Anulaciones ciegas @UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh] {Dazzled} . </p>"
        },
        "Broken": {
            "name": "Roto",
            "description": "<p> Broken es una condición que afecta a los objetos. Un objeto se rompe cuando el daño ha reducido sus Puntos de Golpe por debajo de su Umbral Roto. Un objeto roto no se puede usar para su función normal, ni otorga bonificaciones, con la excepción de la armadura. La armadura rota sigue otorgando su bonificación de objeto a la CA, pero también imparte una penalización de estado a la CA dependiendo de su categoría: -1 por armadura ligera rota, -2 por armadura media rota o -3 por armadura pesada rota. </p>\n <p> Un artículo rotoaún impone penalidades y limitaciones normalmente incurridas por llevarlo, sostenerlo o usarlo. Por ejemplo, la armadura rota aún impondría su límite de modificador de Destreza, la penalización de verificación, etc. </p>\n <p> Si un efecto hace que un elemento se rompa automáticamente y el elemento tiene más HP que su Umbral roto, ese efecto también reduce el HP actual del elemento al Umbral roto. </p>"
        },
        "Clumsy": {
            "name": "Torpe",
            "description": "<p> Tus movimientos se vuelven torpes e inexactos. Torpe siempre incluye un valor. Recibes una penalización de estado igual al valor de condición en las pruebas y CD basadas en Destreza, incluidas la CA, las salvaciones de Reflejos, las tiradas de ataque a distancia y las pruebas de habilidad usando Acrobacias, Sigilo y Robo. </p>"
        },
        "Concealed": {
            "name": "Ocultado",
            "description": "<p> Mientras estás oculto de una criatura, como en una niebla espesa, es difícil que esa criatura te vea. Todavía puedes ser @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G] {Observed} , pero eres más difícil de alcanzar. Una criatura de la que estés oculto debe tener éxito en una prueba de @Check[type:flat|dc:5] cuando te haga objetivo con un ataque, hechizo u otro efecto. Los efectos de área no están sujetos a esta verificación plana. Si la prueba falla, el ataque, hechizo o efecto no te afecta. </p>"
        },
        "Confused": {
            "name": "Confundido",
            "description": "<p> No tienes tu ingenio sobre ti, y atacas salvajemente. Eres @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] {Flat-Footed} , no tratas a nadie como tu aliado (aunque es posible que aún te traten como si fuera suyo) y no puedes Retrasar, Preparar ni usar reacciones. </p>\n <p> Usas todas tus acciones para Golpear o lanzar trucos ofensivos, aunque el DJ puede hacer que uses otras acciones para facilitar el ataque, como sacar un arma, moverte para que un objetivo esté al alcance, etc. Tus objetivos se determinan aleatoriamentepor el GM. Si no tienes otros objetivos viables, te apuntas a ti mismo y golpeas automáticamente pero no obtienes un golpe crítico. Si te es imposible atacar o lanzar hechizos, balbuceas incoherencias, desperdiciando tus acciones. </p>\n <p> Cada vez que recibes daño de un ataque o hechizo, puedes intentar un @Check[type:flat|dc:11] para recuperarte de tu confusión y acabar con la condición. </p>"
        },
        "Controlled": {
            "name": "Revisado",
            "description": "<p> Alguien más está tomando sus decisiones por usted, generalmente porque está siendo comandado o dominado mágicamente. El controlador dicta cómo actúas y puede hacer que uses cualquiera de tus acciones, incluidos ataques, reacciones o incluso @UUID[Compendium.pf2e.actionspf2e.A72nHGUtNXgY5Ey9] {Delay} . El controlador generalmente no tiene que gastar sus propias acciones cuando te controla. </p>"
        },
        "Dazzled": {
            "name": "deslumbrado",
            "description": "<p> Tus ojos están sobre estimulados. Si la visión es tu único sentido preciso, todas las criaturas y objetos están @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W] {Concealed} de ti. </p>"
        },
        "Deafened": {
            "name": "sordo",
            "description": "<p> No puedes oír. Automáticamente fallas críticamente las pruebas de Percepción que requieren que puedas escuchar. Recibes una penalización de estado de -2 a las pruebas de Percepción para la iniciativa y las pruebas que implican el sonido, pero también se basan en otros sentidos. Si realizas una acción con el rasgo auditivo, debes tener éxito en una prueba plana de <strong> CD 5 </strong> o la acción se pierde; intenta la prueba después de gastar la acción pero antes de que se apliquen los efectos. Eres inmune a los efectos auditivos.</p>"
        },
        "Doomed": {
            "name": "Condenado",
            "description": "<p> Una poderosa fuerza se ha apoderado de tu alma, llamándote más cerca de la muerte. Doomed siempre incluye un valor. El valor @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1] {Dying} en el que mueres se reduce en tu valor condenado. Si tu valor máximo de muerte se reduce a 0, mueres instantáneamente. Cuando mueres, ya no estás condenado. </p>\n <p> Tu valor condenado disminuye en 1 cada vez que descansas toda la noche. </p>"
        },
        "Drained": {
            "name": "Agotado",
            "description": "<p> Cuando una criatura te drena con éxito la sangre o la fuerza vital, te vuelves menos saludable. Drenado siempre incluye un valor. Recibes una penalización de estado igual a tu valor agotado en las pruebas basadas en la Constitución, como las salvaciones de Fortaleza. También pierdes una cantidad de Puntos de Vida igual a tu nivel (mínimo 1) multiplicado por el valor drenado, y tus Puntos de Vida máximos se reducen en la misma cantidad. Por ejemplo, si te golpea un efecto que inflige drenaje 3 y eres un personaje de nivel 3,pierde 9 Puntos de Vida y reduce tus Puntos de Vida máximos en 9. Perder estos Puntos de Vida no cuenta como recibir daño. </p>\n <p> Cada vez que descansas toda la noche, tu valor drenado disminuye en 1. Esto aumenta tus Puntos de Vida máximos, pero no recuperas inmediatamente los Puntos de Vida perdidos. </p>"
        },
        "Dying": {
            "name": "Muriendo",
            "description": "<p> Te estás desangrando o al borde de la muerte. Mientras tenga esta condición, usted es @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] {Unconscious} . Morir siempre incluye un valor, y si alguna vez llega a morir 4, mueres. Si te estás muriendo, debes intentar una prueba de recuperación al comienzo de tu turno cada ronda para determinar si mejoras o empeoras. Tu estado de muerte aumenta en 1 si recibes daño mientras mueres, o en 2 si recibes daño por un golpe crítico de un enemigo o un fallo crítico en tu salvación.</p>\n <p> Si pierdes la condición de morir al tener éxito en una prueba de recuperación y todavía tienes 0 Puntos de Golpe, permaneces inconsciente, pero puedes despertar como se describe en esa condición. Pierdes la condición de morir automáticamente y te despiertas si alguna vez tienes 1 Punto de Vida o más. Cada vez que pierdes la condición de morir, obtienes la condición @UUID[Compendium.pf2e.conditionitems.Yl48xTdMh3aeQYL2] {Wounded 1}, o aumentas tu valor de condición herido en 1 si ya tienes esa condición. </p>"
        },
        "Encumbered": {
            "name": "gravado",
            "description": "<p> Llevas más peso del que puedes manejar. Mientras estás cargado, eres @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] {Clumsy 1} y ​​recibes una penalización de 10 pies en todas tus Velocidades. Al igual que con todas las penalizaciones a su Velocidad, esto no puede reducir su Velocidad por debajo de 5 pies. </p>"
        },
        "Enfeebled": {
            "name": "debilitado",
            "description": "<p> Estás físicamente debilitado. Debilitado siempre incluye un valor. Cuando estás debilitado, recibes una penalización de estado igual al valor de condición en las tiradas y CD basadas en la Fuerza, incluidas las tiradas de ataque cuerpo a cuerpo basadas en la Fuerza, las tiradas de daño basadas en la Fuerza y ​​las pruebas de Atletismo. </p>"
        },
        "Fascinated": {
            "name": "Fascinado",
            "description": "<p> Estás obligado a centrar tu atención en algo, distrayéndote de cualquier otra cosa que esté pasando a tu alrededor. Recibes una penalización de estado de -2 a las pruebas de Percepción y habilidad, y no puedes usar acciones con el rasgo concentrado a menos que ellas o sus consecuencias previstas estén relacionadas con el tema de tu fascinación (según lo determine el DJ). Por ejemplo, es posible que pueda @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ] {Seek} y ​​@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo] {Recall Knowledge} sobre el tema, pero es probable que no pueda lanzar unhechizo dirigido a una criatura diferente. Esta condición finaliza si una criatura usa acciones hostiles contra ti o cualquiera de tus aliados. </p>"
        },
        "Fatigued": {
            "name": "fatigado",
            "description": "<p> Estás cansado y no puedes reunir mucha energía. Recibes una penalización de estado de -1 a la CA y tiradas de salvación. Mientras explora, no puede elegir una actividad de exploración. </p>\n <p> Te recuperas del cansancio después de una noche completa de descanso. </p>"
        },
        "Flat-Footed": {
            "name": "de pie plano",
            "description": "<p> Estás distraído o no puedes concentrar toda tu atención en la defensa. Recibes una penalización de -2 circunstancias a la AC. Algunos efectos te dan la condición de pie plano solo ante ciertas criaturas o contra ciertos ataques. Otros, especialmente las condiciones, pueden hacerte universalmente desprevenido contra todo. Si una regla no especifica que la condición se aplica solo a ciertas circunstancias, se aplica a todas ellas; por ejemplo, muchos efectos simplemente dicen \"El objetivo está desprevenido\".</p>"
        },
        "Fleeing": {
            "name": "huyendo",
            "description": "<p> Te ves obligado a huir por miedo o alguna otra compulsión. En tu turno, debes gastar cada una de tus acciones tratando de escapar de la fuente de la condición de huida lo más rápido posible (como usar acciones de movimiento para huir o abrir puertas que bloqueen tu escape). La fuente suele ser el efecto o lanzador que le dio la condición, aunque algunos efectos pueden definir otra cosa como la fuente. No puedes @UUID[Compendium.pf2e.actionspf2e.A72nHGUtNXgY5Ey9] {Delay} o @UUID[Compendium.pf2e.actionspf2e.dLgAMt3TbkmLkUqE] {Ready} mientrashuyendo </p>"
        },
        "Friendly": {
            "name": "Amigable",
            "description": "<p> Esta condición refleja la disposición de una criatura hacia un personaje en particular, y solo los efectos sobrenaturales (como un hechizo) pueden imponer esta condición en un PJ. A una criatura que es amistosa con un personaje le gusta ese personaje. El personaje puede intentar @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6] {Make a Request} de una criatura amistosa, y es probable que la criatura amistosa acceda a una solicitud simple y segura que no le cuesta mucho cumplir. Si el personaje o uno de sus aliados utiliza acciones hostiles contrala criatura, la criatura gana una condición de actitud peor dependiendo de la severidad de la acción hostil, según lo determine el DJ. </p>"
        },
        "Frightened": {
            "name": "Atemorizado",
            "description": "<p> Estás atrapado por el miedo y luchas por controlar tus nervios. La condición asustada siempre incluye un valor. Recibes una penalización de estado igual a este valor en todos tus cheques y DC. A menos que se especifique lo contrario, al final de cada uno de tus turnos, el valor de tu estado de miedo disminuye en 1. </p>"
        },
        "Grabbed": {
            "name": "agarrado",
            "description": "<p> Estás sujeto por otra criatura, dándote las condiciones @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] {Flat-Footed} y ​​@UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe] {Immobilized}. Si intentas una acción de manipulación mientras estás agarrado, debes tener éxito en una prueba de @Check[type:flat|dc:5] o se pierde; tira la tirada después de gastar la acción, pero antes de que se aplique cualquier efecto. </p>"
        },
        "Helpful": {
            "name": "Útil",
            "description": "<p> Esta condición refleja la disposición de una criatura hacia un personaje en particular, y solo los efectos sobrenaturales (como un hechizo) pueden imponer esta condición en un PJ. Una criatura que es útil para un personaje desea ayudar activamente a ese personaje. Aceptará @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6] {Requests} razonables de ese personaje, siempre que dichas solicitudes no sean a expensas de los objetivos o la calidad de vida de la criatura útil. Si el personaje o uno de sus aliados utiliza una acción hostil contra elcriatura, la criatura gana una condición de actitud peor dependiendo de la severidad de la acción hostil, según lo determine el DJ. </p>"
        },
        "Hidden": {
            "name": "Oculto",
            "description": "<p> Mientras estás escondido de una criatura, esa criatura sabe el espacio en el que estás pero no puede decir con precisión dónde estás. Por lo general, te ocultas usando Sigilo para @UUID[Compendium.pf2e.actionspf2e.XMcnh4cSI32tljXa] {Hide} . Cuando @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ] {Seeking} una criatura que usa solo sentidos imprecisos, permanece oculta, en lugar de @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G] {Observed}. Una criatura de la que estás escondido es @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] {Flat-Footed} para ti, y debe tener éxito en una prueba de @Check[type:flat|dc:11] cuando te haga objetivo con un ataque, hechizo u otroefecto o no te afecta. Los efectos de área no están sujetos a esta verificación plana. </p>\n <p> Una criatura podría usar la acción de buscar para tratar de observarte. </p>"
        },
        "Hostile": {
            "name": "Hostil",
            "description": "<p> Esta condición refleja la disposición de una criatura hacia un personaje en particular, y solo los efectos sobrenaturales (como un hechizo) pueden imponer esta condición en un PJ. Una criatura que es hostil a un personaje busca activamente dañar a ese personaje. No necesariamente ataca, pero no aceptará @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6] {Requests} del personaje. </p>"
        },
        "Immobilized": {
            "name": "Inmovilizado",
            "description": "<p> No puedes usar ninguna acción con el rasgo de movimiento. Si estás inmovilizado por algo que te mantiene en el lugar y una fuerza externa te sacaría de tu espacio, la fuerza debe tener éxito en una prueba contra la CD del efecto que te mantiene en el lugar o la defensa relevante (generalmente la CD de Fortaleza). del monstruo que te mantiene en su lugar. </p>"
        },
        "Indifferent": {
            "name": "Indiferente",
            "description": "<p> Esta condición refleja la disposición de una criatura hacia un personaje en particular, y solo los efectos sobrenaturales (como un hechizo) pueden imponer esta condición en un PJ. Una criatura que es indiferente a un personaje realmente no se preocupa de un modo u otro por ese personaje. Asume que la actitud de una criatura hacia un personaje dado es indiferente a menos que se especifique lo contrario. </p>"
        },
        "Invisible": {
            "name": "Invisible",
            "description": "<p> Mientras eres invisible, no puedes ser visto. Eres @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf] {Undetected} para todos. Las criaturas pueden @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ] {Seek} para intentar detectarte; si una criatura tiene éxito en su prueba de Percepción contra tu CD de Sigilo, te conviertes en @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC] {Hidden} para esa criatura hasta que @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4] {Sneak} para volver a pasar desapercibido. Si te vuelves invisible mientras alguien ya puede verte, comienzas oculto para el observador (en lugar de pasar desapercibido) hasta que lo logras.furtivo. No puedes convertirte en @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G] {Observed} mientras eres invisible excepto mediante habilidades especiales o magia. </p>"
        },
        "Observed": {
            "name": "Observado",
            "description": "<p> Usted observa todo lo que está a plena vista. Si una criatura toma medidas para evitar ser detectada, como usar Sigilo para @UUID[Compendium.pf2e.actionspf2e.XMcnh4cSI32tljXa] {Hide} , puede convertirse en @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC] {Hidden} o @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf] {Undetected} en lugar de ser observada. Si tiene otro sentido preciso en lugar de la vista o además de ella, es posible que pueda observar una criatura u objeto usando ese sentido. Puedes observar a una criatura solo con sentidos precisos. Cuando @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ] {Seeking} una criatura usandosólo sentidos imprecisos, permanece oculto, más que observado. </p>"
        },
        "Paralyzed": {
            "name": "Paralizado",
            "description": "<p> Tu cuerpo está congelado en su lugar. Tienes la condición @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] {Flat-Footed} y ​​no puedes actuar excepto para @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo] {Recall Knowledge} y ​​usar acciones que requieren solo el uso de tu mente (según lo determine el DJ). Tus sentidos aún funcionan, pero solo en las áreas que puedes percibir sin mover tu cuerpo, por lo que no puedes @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ] {Seek} mientras estás paralizado. </p>"
        },
        "Persistent Damage": {
            "name": "Daño persistente",
            "description": "<p> El daño persistente proviene de efectos como ácido, estar en llamas o muchas otras situaciones. Aparece como \"X daño [tipo] persistente\", donde \"X\" es la cantidad de daño infligido y \"[tipo]\" es el tipo de daño. Al igual que el daño normal, puede duplicarse o reducirse a la mitad en función de los resultados de una tirada de ataque o una tirada de salvación. En lugar de recibir daño persistente de inmediato, lo recibes al final de cada uno de tus turnos mientras tengas la condición, tirando los dados de daño nuevamente cada vez. Después de ustedrecibes daño persistente, haz una tirada de @Check[type:flat|dc:15] para ver si te recuperas del daño persistente. Si tiene éxito, la condición termina. </p>"
        },
        "Petrified": {
            "name": "petrificado",
            "description": "<p> Te has convertido en piedra. No puedes actuar, ni puedes sentir nada. Te conviertes en un objeto con un Volumen doble de tu Volumen normal (normalmente 12 para una criatura Mediana petrificada o 6 para una criatura Pequeña petrificada), CA 9, Dureza 8 y los mismos Puntos de Golpe actuales que tenías cuando estabas vivo. No tienes un umbral roto. Cuando vuelves a convertirte en carne, tienes la misma cantidad de puntos de vida que tenías como estatua. Si la estatua es destruida, mueres inmediatamente. Mientras está petrificado, sumente y cuerpo están en estasis, por lo que no envejeces ni notas el paso del tiempo. </p>"
        },
        "Prone": {
            "name": "Propenso",
            "description": "<p> Estás tirado en el suelo. Eres @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] {Flat-Footed} y ​​recibes una penalización de -2 de circunstancia a las tiradas de ataque. Las únicas acciones de movimiento que puedes usar mientras estás boca abajo son @UUID[Compendium.pf2e.actionspf2e.Tj055UcNm6UEgtCg] {Crawl} y ​​@UUID[Compendium.pf2e.actionspf2e.OdIUybJ3ddfL7wzj] {Stand} . Ponerse de pie pone fin a la condición de decúbito prono. Puedes @UUID[Compendium.pf2e.actionspf2e.ust1jJSCZQUhBZIz] {Take Cover} mientras eres propenso a agacharte y obtener cobertura contra ataques a distancia, incluso si no tienes un objeto detrás del cual esconderte, obteniendo un bonificador de circunstancia de +4 a la CA contra ataques a distancia (peropermanecer con los pies planos). </p>\n <p> Si fueras a caer boca abajo mientras estás @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy] {Climbing} o @UUID[Compendium.pf2e.actionspf2e.cS9nfDRGD83bNU1p] {Flying} , te caes. No puedes quedar boca abajo cuando @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx] {Swimming} . </p>"
        },
        "Quickened": {
            "name": "acelerado",
            "description": "<p> Ganas 1 acción adicional al comienzo de tu turno cada ronda. Muchos efectos que te aceleran especifican los tipos de acciones que puedes usar con esta acción adicional. Si te aceleran de varias fuentes, puedes usar la acción adicional que se te ha otorgado para cualquier acción individual permitida por cualquiera de los efectos que te aceleraron. Debido a que acelerado tiene su efecto al comienzo de tu turno, no obtienes acciones inmediatamente si te aceleras durante tu turno.</p>"
        },
        "Restrained": {
            "name": "Contenido",
            "description": "<p> Estás atado y apenas puedes moverte, o una criatura te ha inmovilizado. Tienes las condiciones @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] {Flat-Footed} y ​​@UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe] {Immobilized}, y no puedes usar ninguna acción con el ataque o manipular rasgos excepto para intentar @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9] {Escape} o @UUID[Compendium.pf2e.actionspf2e.SjmKHgI7a5Z9JzBx] {Force Open} tus vínculos. Anulaciones restringidas @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] {Grabbed} . </p>"
        },
        "Sickened": {
            "name": "Enfermo",
            "description": "<p> Te sientes mal. Sicked siempre incluye un valor. Recibes una penalización de estado igual a este valor en todos tus cheques y DC. No puedes ingerir nada voluntariamente, incluidos elixires y pociones, mientras estás enfermo. </p>\n <p> Puedes gastar una sola acción vomitando en un intento de recuperarte, lo que te permite intentar inmediatamente una salvación de Fortaleza contra la CD del efecto que te hizo sentir enfermo. Con un éxito, reduce su valor de enfermedad en 1 (o en 2 en un éxito crítico).</p>"
        },
        "Slowed": {
            "name": "ralentizado",
            "description": "<p> Tienes menos acciones. Ralentizado siempre incluye un valor. Cuando recuperas tus acciones al comienzo de tu turno, reduce la cantidad de acciones que recuperas según tu valor de ralentización. Debido a que la ralentización tiene su efecto al comienzo de tu turno, no pierdes acciones inmediatamente si te ralentizan durante tu turno. </p>"
        },
        "Stunned": {
            "name": "Aturdido",
            "description": "<p> Te has vuelto sin sentido. No puedes actuar mientras estás aturdido. Aturdido generalmente incluye un valor, que indica cuántas acciones totales pierdes, posiblemente durante varios turnos, por estar aturdido. Cada vez que recupera acciones (como al comienzo de su turno), reduzca el número que recupera por su valor de aturdimiento, luego reduzca su valor de aturdimiento por la cantidad de acciones que perdió. Por ejemplo, si estuvieras aturdido 4, perderías tus 3 acciones en tu turno, reduciéndote a 1 aturdido; enen tu próximo turno, perderías 1 acción más y luego podrías usar tus 2 acciones restantes normalmente. Aturdido también puede tener una duración en lugar de un valor, como \"aturdido durante 1 minuto\". En este caso, pierde todas sus acciones durante la duración indicada. </p>\n <p> Anulaciones aturdidas @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] {Slowed} . Si la duración de tu condición de aturdido termina mientras estás ralentizado, cuentas las acciones perdidas por la condición de aturdido para las perdidas por la ralentización. Entonces, si fuerasaturdido 1 y ralentizado 2 al comienzo de tu turno, perderías 1 acción por estar aturdido y luego perderías solo 1 acción adicional al ser ralentizado, por lo que todavía te quedaría 1 acción para usar ese turno. </p>"
        },
        "Stupefied": {
            "name": "estupefacto",
            "description": "<p> Tus pensamientos e instintos están nublados. Stupefied siempre incluye un valor. Recibes una penalización de estado igual a este valor en las pruebas y CD basadas en Inteligencia, Sabiduría y Carisma, incluidas las tiradas de salvación de Voluntad, las tiradas de ataque de conjuros, las CD de conjuros y las pruebas de habilidad que usan estas puntuaciones de característica. Cada vez que intentas @UUID[Compendium.pf2e.actionspf2e.aBQ8ajvEBByv45yz] {Cast a Spell} mientras estás estupefacto, el hechizo se interrumpe a menos que tengas éxito en una prueba plana con una CD igual a 5 + tu valor de estupefacción. </p>"
        },
        "Unconscious": {
            "name": "Inconsciente",
            "description": "<p> Estás durmiendo, o has sido noqueado. No puedes actuar. Recibes una penalización de estado de -4 a las salvaciones de CA, Percepción y Reflejos, y tienes las condiciones @UUID[Compendium.pf2e.conditionitems.XgEqL1kFApUbl5Z2] {Blinded} y ​​@UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] {Flat-Footed}. Cuando obtienes esta condición, caes @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] {Prone} y ​​sueltas los objetos que estás empuñando o sosteniendo a menos que el efecto indique lo contrario o el DJ determine que estás en una posición en la que no lo harías. </p>\n <p> Si estás inconsciente porque estás@UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1] {Dying} , no puedes despertarte mientras tengas 0 Puntos de Vida. Si recuperas 1 punto de golpe o más mediante la curación, pierdes las condiciones de muerte e inconsciencia y puedes actuar con normalidad en tu próximo turno. </p>\n <p> Si está inconsciente y tiene 0 Puntos de Golpe, pero no muere, vuelve naturalmente a 1 Punto de Golpe y se despierta después de que haya pasado suficiente tiempo. El DJ determina cuánto tiempo permaneces inconsciente, desde un mínimo de 10 minutos hasta varias horas. Si recibes sanidaddurante este tiempo, pierdes la condición inconsciente y puedes actuar normalmente en tu siguiente turno. </p>\n <p> Si estás inconsciente y tienes más de 1 punto de golpe (normalmente porque estás dormido o inconsciente debido a un efecto), te despiertas de una de las siguientes maneras. Cada uno te hace perder la condición inconsciente. </p>\n <ul>\n <li> Recibes daño, siempre que el daño no te reduzca a 0 Puntos de Golpe. Si el daño te reduce a 0 Puntos de Golpe, permanecesinconsciente y adquiere la condición de morir de forma normal. </li>\n <li> Recibes curación, aparte de la curación natural que obtienes al descansar. </li>\n <li> Alguien te despierta con una acción @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F] {Interact}. </li>\n <li> Hay un ruido fuerte a tu alrededor, aunque no es automático. Al comienzo de tu turno, intentas automáticamente una prueba de Percepción contra la CD del ruido (o la CD más baja si hay más de un ruido), despertandoarriba si tienes éxito. Si las criaturas intentan quedarse quietas a tu alrededor, esta prueba de Percepción usa sus CD de Sigilo. Algunos efectos mágicos te hacen dormir tan profundamente que no te permiten intentar esta prueba de Percepción. </li>\n <li> Si simplemente estás dormido, el DJ decide que te despiertas porque has tenido un sueño reparador o porque algo interrumpió ese descanso. </li>\n </ul>"
        },
        "Undetected": {
            "name": "desapercibido",
            "description": "<p> Cuando no eres detectado por una criatura, esa criatura no puede verte en absoluto, no tiene idea de qué espacio ocupas y no puede hacerte objetivo, aunque aún puedes ser afectado por habilidades que tienen como objetivo un área. Cuando una criatura no te detecta, esa criatura es @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] {Flat-Footed} para ti. </p>\n <p> Una criatura que no te detecta puede adivinar en qué casilla estás para tratar de apuntarte. Debe elegir una casilla e intentar un ataque. Esto funciona como apuntar a un objetivo ocultocriatura (que requiere una prueba de @Check[type:flat|dc:11], pero la prueba plana y la tirada de ataque son tiradas en secreto por el DJ, quien no revela si el ataque falló debido a fallar la prueba plana, fallar la tirada de ataque o elegir la casilla equivocada. </p>\n <p> Una criatura puede usar la acción @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ] {Seek} para intentar encontrarte. </p>"
        },
        "Unfriendly": {
            "name": "Antipático",
            "description": "<p> Esta condición refleja la disposición de una criatura hacia un personaje en particular, y solo los efectos sobrenaturales (como un hechizo) pueden imponer esta condición en un PJ. Una criatura que no es amistosa con un personaje no le gusta y desconfía específicamente de ese personaje. La criatura hostil no aceptará @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6] {Requests} del personaje. </p>"
        },
        "Unnoticed": {
            "name": "Inadvertido",
            "description": "<p> Si una criatura te pasa desapercibido, esa criatura no tiene ni idea de que estás presente. Cuando pasas desapercibido, también eres @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf] {Undetected} por la criatura. Esta condición es importante para las habilidades que solo se pueden usar contra objetivos que no se dan cuenta de tu presencia. </p>"
        },
        "Wounded": {
            "name": "Herido",
            "description": "<p> Ha resultado gravemente herido. Si pierde la condición @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1] {Dying} y ​​aún no tiene la condición de herido, se convierte en herido 1. Si ya tiene la condición de herido cuando pierde la condición de agonizante, el valor de su condición de herido aumenta en 1. Si obtiene la condición de moribundo mientras herido, aumenta tu valor de condición de muerte por tu valor de herido. </p>\n <p> La condición de herido finaliza si alguien te devuelve puntos de vida con éxito.con @UUID[Compendium.pf2e.actionspf2e.1kGNdIIhuglAjIp9] {Treat Wounds} , o si recuperas todos tus Puntos de Vida y descansas durante 10 minutos. </p>"
        }
    },
    "mapping": {
        "description": "system.description.value",
        "name": {
            "path": "name",
            "converter": "translateDualLanguage"
        },
        "rules": {
            "path": "system.rules",
            "converter": "translateRules"
        },
        "source": {
            "path": "system.source.value",
            "converter": "translateSource"
        }
    }
}