{
    "label": "boons-and-curses",
    "entries": {
        "Abadar - Major Boon": {
            "name": "Abadar - Mayor Boon",
            "description": "<p> <strong> Mayor Boon (Diario) </strong> Tu lengua de plata es infalible, permitiéndote llegar a un compromiso si es remotamente posible. Una vez al día, sabe exactamente qué ofrecer para hacer un trato o negociar una negociación, y si ofrece su trato de inspiración divina, puede recibir automáticamente un resultado de 20 + su modificador de Diplomacia en su prueba de Diplomacia en lugar de tirar. Esto no aumenta su grado de éxito como lo haría un 20. </p>\n <p>Si legítimamente no hay nada que puedas ofrecer para llegar a un acuerdo, lo aprendes y no gastas tu uso diario de la bendición. </p>"
        },
        "Abadar - Major Curse": {
            "name": "Abadar - Maldición mayor",
            "description": "<p> <strong> Major Curse </strong> Te vuelves honesto hasta el extremo. Sufres constantemente el efecto de fallo crítico de <em> @UUID[Compendium.pf2e.spells-srd.aewxsale5xWEPKLk] {Zone of Truth} </em> . Además, siempre se le ofrece la peor opción posible en una ganga. </p>"
        },
        "Abadar - Minor Boon": {
            "name": "Abadar - Bendición menor",
            "description": "<p> <strong> Bendición Menor (Uso Único) </strong> Abadar advierte a sus favorecidos contra aquellos que puedan aprovecharse injustamente. Una vez, cuando alguien obtiene un éxito en una prueba de Engaño para Mentirte maliciosamente a ti y solo a ti, obtiene un fallo crítico en su lugar. </p>\n <p> Abadar normalmente elige otorgar esta bendición en respuesta a una mentira extremadamente consecuente. </p>"
        },
        "Abadar - Minor Curse": {
            "name": "Abadar - Maldición Menor",
            "description": "<p> <strong> Maldición menor </strong> Cada vez que robas, dañas ilegalmente o matas a otra criatura, o socavas a un oficial o tribunal respetuoso de la ley, aparece un símbolo o palabra que describe tu crimen en un punto visible de tu piel. Este símbolo no se puede quitar ni ocultar con maquillaje (aunque se puede cubrir con ropa) y no se desvanece hasta que haga una restitución legal por el delito, por ejemplo, al cumplir su condena. </p>"
        },
        "Abadar - Moderate Boon": {
            "name": "Abadar - Bendición moderada",
            "description": "<p> <strong> Beneficio moderado </strong> Abadar bendice todas sus empresas, lo que lleva al éxito financiero ya que todas sus empresas siempre parecen funcionar. </p>\n <p> Si obtienes un fallo crítico en una prueba de @UUID[Compendium.pf2e.actionspf2e.QyzlsLrqM0EEwd7j] {Earn Income} , obtienes un fallo en su lugar. </p>\n <p> Si obtiene un éxito en un cheque a @UUID[Compendium.pf2e.actionspf2e.QyzlsLrqM0EEwd7j] {Earn Income} , gana el doble de la cantidad habitual de ingresos. </p>"
        },
        "Abadar - Moderate Curse": {
            "name": "Abadar - Maldición Moderada",
            "description": "<p> <strong> Maldición Moderada </strong> Abadar maldice todas tus empresas, llevándote al desastre financiero ya que todas tus empresas siempre parecen fracasar. El resultado de tu cheque a @UUID[Compendium.pf2e.actionspf2e.QyzlsLrqM0EEwd7j] {Earn Income} es siempre un grado de éxito peor que el que obtuviste. </p>"
        },
        "Achaekek - Major Boon": {
            "name": "Achaekek - Mayor Boon",
            "description": "<p> <strong> Mayor Boon: </strong> La muerte vive en tu espada. Obtienes el rasgo de clase de pícaro @UUID[Compendium.pf2e.classfeatures.j1JE61quDxdge4mg] {Sneak Attack}, que inflige 3d6 de daño de precisión. si ya tienes ese rasgo de clase, aumentas el daño de tu ataque furtivo en 3d6. </p>"
        },
        "Achaekek - Major Curse": {
            "name": "Achaekek - Maldición Mayor",
            "description": "<p> <strong> Maldición Mayor: </strong> El Dios Mantis no pierde el tiempo jugando o atormentando a aquellos que realmente lo enojan, o aquellos que se atreven a considerarse divinos. Abre un portal a tu ubicación, te mata, arrastra tu alma al juicio de una manera que evita la magia de la resurrección y luego se va. </p>"
        },
        "Achaekek - Minor Boon": {
            "name": "Achaekek - Bendición menor",
            "description": "<p> <strong> Minor Boon: </strong> Te escondes entre las sombras de la muerte. Una vez, cuando fallas una prueba de Sigilo, tienes un éxito crítico en su lugar. Achaekek normalmente otorga esta bendición para una prueba de Sigilo extremadamente importante que podría conducir a un asesinato, como uno que podría ponerte en posición para matar a un objetivo importante, pero rara vez en una prueba de Sigilo para ayudarte a escapar. </p>"
        },
        "Achaekek - Minor Curse": {
            "name": "Achaekek - Maldición menor",
            "description": "<p> <strong> Maldición menor: </strong> Los secuaces de Achaekek buscan venganza. Los insectos no inteligentes (especialmente las mantis) se vuelven hostiles contra ti. </p>"
        },
        "Achaekek - Moderate Boon": {
            "name": "Achaekek - Bendición moderada",
            "description": "<p> <strong> Favor moderado: </strong> Obtienes la aprobación del dios para quitarle la vida. Puedes lanzar <em> @UUID[Compendium.pf2e.spells-srd.dLdRqT6UxTKlsPgp] {Death Knell} </em> una vez al día como un hechizo divino innato. </p>"
        },
        "Achaekek - Moderate Curse": {
            "name": "Achaekek - Maldición Moderada",
            "description": "<p> <strong> Maldición moderada: </strong> La arrogancia trae la muerte. Tu nombre y ubicación se proyectan mentalmente en la mente de un asesino Red Mantis, que tiene la tarea de eliminarte. </p>"
        },
        "Alseta - Major Boon": {
            "name": "Alseta - Mayor Boon",
            "description": "<p> <strong> Mayor Boon: </strong> Transiciones sin obstáculos por el mundo. Puede abrir cualquier puerta o portal simplemente colocando su palma sobre él con una sola acción @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F] {Interact}, incluso si está cerrado o sellado mágicamente, y puede ingresar a cualquier puerta o umbral abierto, incluso si está protegido mágicamente para evitar la entrada. Esto no supera los bloqueos y la magia de los artefactos, deidades y efectos igualmente poderosos. </p>"
        },
        "Alseta - Major Curse": {
            "name": "Alseta - Maldición Mayor",
            "description": "<p> <strong> Maldición mayor: </strong> La magia del transporte ya no te funciona. No puedes ser transportado por ningún medio mágico, ni puedes transportar, conjurar o convocar a otros. Incluso los espacios extradimensionales como las bolsas de tenencia son inaccesibles e inutilizables para ti, ya que usarlos requiere un transporte mágico al espacio extradimensional. </p>"
        },
        "Alseta - Minor Boon": {
            "name": "Alseta - Bendición menor",
            "description": "<p> <strong> Bendición menor: </strong> La mano guía de Alseta te ayuda en tus viajes. Una vez, al emplear magia de teletransportación, apareces exactamente en el objetivo, incluso si usaste un hechizo notoriamente impreciso como <em> @UUID[Compendium.pf2e.spells-srd.5bTt2CvYHPvaR7QQ] {Plane Shift} </em> . Alseta generalmente otorga esta bendición para viajes mágicos extremadamente importantes, especialmente cuando el tiempo es esencial. </p>"
        },
        "Alseta - Minor Curse": {
            "name": "Alseta - Maldición Menor",
            "description": "<p> <strong> Maldición menor: </strong> Las puertas se atascan y las cerraduras se atascan cuando intentas abrirlas. Se necesitan 3 @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F] {Interact} acciones para que abras incluso una puerta sin llave, y cada intento de @UUID[Compendium.pf2e.actionspf2e.2EE4aF4SZpYf0R6H] {Pick a Lock} te lleva 2 rondas en lugar de 2 acciones. </p>"
        },
        "Alseta - Moderate Boon": {
            "name": "Alseta - Bendición moderada",
            "description": "<p> <strong> Favor moderado: </strong> Nuevas puertas se abren para ti. Puedes lanzar <em> @UUID[Compendium.pf2e.spells-srd.6Ot4N22t5tPD51BO] {Knock} </em> una vez al día como un hechizo innato divino. </p>"
        },
        "Alseta - Moderate Curse": {
            "name": "Alseta - Maldición Moderada",
            "description": "<p> <strong> Maldición moderada: </strong> Cruzar umbrales se vuelve desalentador. Cada vez que te mueves a través de un portal, portal o puerta, obtienes la condición @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 2}. Los viajes mágicos son aún más agotadores; después de viajar mediante teletransportación, cambio de avión o similar, también obtienes la condición @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw] {Fatigued} hasta que descanses toda la noche. </p>"
        },
        "Arazni - Major Boon": {
            "name": "Arazni - Mayor Boon",
            "description": "<p> <strong> Mayor Boon: </strong> Al morir, vuelves a la vida con los efectos de un éxito crítico en un <em> @UUID[Compendium.pf2e.spells-srd.kqhPt9344UkcGVYO] {Resurrect} </em> ritual para vengarte de tus asesinos. Cuando logras vengarte con éxito, abandonas tu venganza por otras actividades o fracasas rotundamente, te desmoronas hasta convertirte en polvo escarlata. </p>"
        },
        "Arazni - Major Curse": {
            "name": "Arazni - Maldición Mayor",
            "description": "<p> <strong> Maldición Mayor: </strong> Cuando recuperarías Puntos de Golpe debido a un efecto positivo o negativo, perderías esos Puntos de Golpe en su lugar. </p>"
        },
        "Arazni - Minor Boon": {
            "name": "Arazni - Bendición menor",
            "description": "<p> <strong> Bendición menor: </strong> Una vez, cuando fallas una tirada de salvación contra un efecto que te obligaría a tomar alguna acción en contra de tu voluntad, tienes un éxito crítico en su lugar. Arazni normalmente otorga esta bendición para acciones consecuentes o violaciones particularmente graves del libre albedrío. </p>"
        },
        "Arazni - Minor Curse": {
            "name": "Arazni - Maldición menor",
            "description": "<p> <strong> Maldición menor: </strong> Alguien a quien has ofendido obtiene la información que desea sobre ti, con los efectos de un éxito crítico en el ritual <em> @UUID[Compendium.pf2e.spells-srd.7DN13ILADW2N9Z1t] {Commune} </em>. </p>"
        },
        "Arazni - Moderate Boon": {
            "name": "Arazni - Bendición moderada",
            "description": "<p> <strong> Bendición moderada: </strong> La sangre de tus heridas se convierte en una armadura o una pieza del equipo que necesitas. Si lo que más necesitas es información, la sangre forma letras que deletrean esa información. </p>"
        },
        "Arazni - Moderate Curse": {
            "name": "Arazni - Maldición Moderada",
            "description": "<p> <strong> Maldición moderada: </strong> Las criaturas más débiles que tú obtienen un bonificador de estado en todas las tiradas de ataque contra ti igual a tu diferencia de niveles, hasta un máximo de +4. Cada vez que eres dañado por una de esas criaturas, recibes daño por sangrado persistente igual al doble de la diferencia entre tus niveles (sin máximo). </p>"
        },
        "Asmodeus - Major Boon": {
            "name": "Asmodeo - Mayor Boon",
            "description": "<p> <strong> Major Boon </strong> Asmodeus te ayuda a hacer cumplir tus tratos y contratos. Cuando una criatura entra en un trato o contrato contigo, sin coerción y por su propia voluntad, no puede violar voluntariamente su parte del trato mientras tú mantengas tu lado. Siempre puedes elegir violar el trato tú mismo, pero si lo haces, la criatura ya no está obligada a cumplir su parte. </p>"
        },
        "Asmodeus - Major Curse": {
            "name": "Asmodeo - Maldición Mayor",
            "description": "<p> <strong> Major Curse </strong> Asmodeus ha tomado nota del caos que has provocado. Recibes una herida antigua que se siente más antigua que el tiempo mismo. Te conviertes permanentemente en @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] {Drained 4}, y nada menos que otra intercesión puede eliminar la condición. </p>\n <p> Tu herida duele ferozmente cada vez que realizas un acto particularmente caótico, causando que te conviertas en @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 1} . </p>"
        },
        "Asmodeus - Minor Boon": {
            "name": "Asmodeo - Bendición menor",
            "description": "<p> <strong> Bendición menor (uso único) </strong> Complacido por tu talento para la manipulación, Asmodeus amplifica tus habilidades. Una vez, cuando fallas en la prueba de Diplomacia para hacer un @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6] {Request} significativo o consecuente, puedes lanzar <em> @UUID[Compendium.pf2e.spells-srd.qwlh6aDgi86U3Q7H] {Suggestion} </em> en el objetivo de tu @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6] {Request}, sugiriendo el mismo curso de acción. Este es un hechizo innato divino. </p>"
        },
        "Asmodeus - Minor Curse": {
            "name": "Asmodeus - Maldición menor",
            "description": "<p> <strong> Maldición Menor </strong> Las llamas de Asmodeus te queman con gran malicia. Obtienes debilidad 5 para disparar. </p>"
        },
        "Asmodeus - Moderate Boon": {
            "name": "Asmodeo - Bendición moderada",
            "description": "<p> <strong> Bendición moderada </strong> Tus ojos brillan rojos como ascuas y tu piel adquiere un tono carmesí. Ganas @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8] {Darkvision} y ​​resistencia al fuego 5. </p>"
        },
        "Asmodeus - Moderate Curse": {
            "name": "Asmodeus - Maldición Moderada",
            "description": "<p> <strong> Maldición Moderada </strong> Asmodeus fuerza tu cumplimiento. No puede retractarse voluntariamente de un acuerdo o contrato o retractarse de su palabra, aunque solo necesita seguir la letra del acuerdo, no el espíritu. </p>"
        },
        "Besmara - Major Boon": {
            "name": "Besmara - Mayor Boon",
            "description": "<p> <strong> Mayor Boon: </strong> Parece que no te afectan las tormentas. Ignoras todos los efectos y penalizaciones causados ​​por las precipitaciones y los vientos, y puedes ver normalmente a través de la niebla, la lluvia y otras condiciones meteorológicas <strong> . </strong> </p>"
        },
        "Besmara - Major Curse": {
            "name": "Besmara - Maldición Mayor",
            "description": "<p> <strong> Maldición mayor: </strong> Te encuentras con una ruina financiera extrema por atreverte a ofender gravemente a la Reina Pirata. Los agentes de Besmara roban todo tu botín y llevan el botín al barco de Besmara, Seawraith. Si desea tener la oportunidad de recuperar su riqueza perdida, debe parlamentar con la diosa y aceptar cualquier condición peligrosa que le ofrezca, lo que generalmente requiere un atraco que ella encontrará lo suficientemente divertido como para ver si tiene éxito o fracasa, y requiere que intercambie su botín de esobúsqueda de sus pertenencias anteriores. </p>"
        },
        "Besmara - Minor Boon": {
            "name": "Besmara - Bendición menor",
            "description": "<p> <strong> Minor Boon: </strong> Besmara quiere que la diviertas, poniendo tanto botín como peligro en tu camino. Esta intercesión a menudo toma la forma de un mapa del tesoro inesperado, un mensaje en una botella o alguna otra señal que lo lleve a una gran recompensa, suponiendo que pueda manejar los desafíos en el camino. </p>"
        },
        "Besmara - Minor Curse": {
            "name": "Besmara - Maldición menor",
            "description": "<p> <strong> Maldición menor: </strong> Sientes algunos de los efectos del escorbuto, haciendo que tus heridas fluyan más fácilmente. La CD de la verificación plana para que elimines el daño por sangrado persistente es 20 en lugar de 15 (o 15 en lugar de 10 si usas métodos extremadamente eficientes para ayudarte a recuperarte), y no te recuperas del daño por sangrado persistente automáticamente cuando llegas al máximo. Puntos de golpe. </p>"
        },
        "Besmara - Moderate Boon": {
            "name": "Besmara - Favor moderado",
            "description": "<p> <strong> Favor moderado: </strong> Estás en casa en los mares y siempre estás listo para saquear un barco enemigo o defender el tuyo. Cuando estás a bordo de un barco, obtienes un bonificador de estado de +2 en todas las tiradas de iniciativa, las pruebas de Acrobacias para equilibrar y las pruebas de Atletismo para escalar. Además, nunca te mareas. </p>"
        },
        "Besmara - Moderate Curse": {
            "name": "Besmara - Maldición moderada",
            "description": "<p> <strong> Maldición moderada: </strong> Te mareas, convirtiéndote en @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 2} siempre que puedes ver el mar o estás en un barco en el mar. No puede reducir esta condición hasta que ya no pueda ver el mar o esté fuera del barco, aunque puede arreglárselas para soportar suficiente comida y agua para sobrevivir en un viaje, con una incomodidad extrema. </p>"
        },
        "Brigh - Major Boon": {
            "name": "Brigh - Mayor Boon",
            "description": "<p> <strong> Major Boon: </strong> Obtienes la compañía de un aliado construido leal a elección de Brigh al menos 1 nivel más bajo que tú. Si la construcción se destruye, se reconstruye a sí misma en el transcurso de una semana y, a medida que subes de nivel, la construcción se actualiza y se mejora a sí misma, volviéndose más poderosa. </p>"
        },
        "Brigh - Major Curse": {
            "name": "Brigh - Maldición Mayor",
            "description": "<p> <strong> Maldición mayor: </strong> Construcciones, incluso construcciones sin sentido que creías que podías controlar, buscan tu desaparición. Todas las construcciones son hostiles contigo y te atacan cuando notan tu presencia. Ocasionalmente, estatuas inanimadas y otros objetos se animan como construcciones para perseguir la venganza de Brigh. </p>"
        },
        "Brigh - Minor Boon": {
            "name": "Brigh - Bendición menor",
            "description": "<p> <strong> Bendición menor: </strong> El conocimiento inunda tu mente. Una vez, puedes volver a tirar una prueba de habilidad fallida para Recuperar conocimiento; debes usar el segundo resultado, incluso si es peor. </p>"
        },
        "Brigh - Minor Curse": {
            "name": "Brigh - Maldición menor",
            "description": "<p> <strong> Maldición menor: </strong> Te tiemblan las manos cuando intentas un trabajo delicado. Todas sus fallas en los elementos @UUID[Compendium.pf2e.actionspf2e.rmwa3OyhTZ2i2AHl] {Craft} o @UUID[Compendium.pf2e.actionspf2e.bT3skovyLUtP22ME] {Repair} son fallas críticas. </p>"
        },
        "Brigh - Moderate Boon": {
            "name": "Brillante - Bendición moderada",
            "description": "<p> <strong> Favor moderado: </strong> Te conviertes en una fuente de invención. Obtienes la dote @UUID[Compendium.pf2e.feats-srd.XR95taODq1sq82Du] {Inventor}, incluso si no cumples sus requisitos previos, y cuando haces una tirada de Fabricación para la dote Inventor, usas el resultado un grado de éxito mejor que el resultado obtenido. </p>"
        },
        "Brigh - Moderate Curse": {
            "name": "Brillante - Maldición Moderada",
            "description": "<p> <strong> Maldición moderada: </strong> Cada vez que intentas realizar tareas de ingeniería o ciencia, todo parece explotar. Cada vez que intentes crear o usar un elemento alquímico o una construcción, @UUID[Compendium.pf2e.actionspf2e.cYdz2grcOcRt4jk6] {Disable a Device} , y así sucesivamente, debes intentar @Check[type:flat|dc:15] . Si falla, algo explota y recibes 1d6 daños por fuego (o un tipo diferente de daño, si corresponde) por nivel del objeto, construcción o dispositivo (salvación @Check[type:reflex|dc:40|basic:true]). </p>"
        },
        "Calistria - Major Boon": {
            "name": "Calistria - Mayor Boon",
            "description": "<p> <strong> Major Boon </strong> Calistria te guía hacia la venganza. Siempre sabes la dirección y la distancia hacia la criatura más cercana que te ha hecho daño y que hasta ahora ha quedado impune. </p>"
        },
        "Calistria - Major Curse": {
            "name": "Calistria - Maldición Mayor",
            "description": "<p> <strong> Maldición mayor </strong> Has hecho daño a aquellos que no pueden vengarse por sí mismos, y la maldición de Calistria les otorga a su venganza su propia vida. </p>\n <p> Cada vez que otra criatura imagina vengarse de ti pero no puede perseguir esa venganza porque eres demasiado poderoso, estás bien conectado o eres intocable, una criatura de aproximadamente tu nivel se manifiesta a partir de su imaginación y realiza la venganza deseada. </p>\n <p> Una vez que ella venganza es completa o la manifestación es destruida, la criatura convocada desaparece de la existencia. </p>"
        },
        "Calistria - Minor Boon": {
            "name": "Calistria - Bendición menor",
            "description": "<p> <strong> Minor Boon (Uso Único) </strong> Calistria sonríe ante los engaños más arriesgados. Una vez, cuando fallas en un cheque a @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72] {Lie} , obtienes un éxito crítico en su lugar. Calistria normalmente otorga esta bendición por una mentira extremadamente consecuente. </p>"
        },
        "Calistria - Minor Curse": {
            "name": "Calistria - Maldición Menor",
            "description": "<p> <strong> Maldición Menor </strong> Cada vez que una nueva persona desea vengarse de ti, sufres una dolorosa picadura y te aflige @UUID[Compendium.pf2e.equipment-srd.aBOPYlfHAcXUmhF7] {Giant Wasp Venom} en la etapa 1. </p>"
        },
        "Calistria - Moderate Boon": {
            "name": "Calistria - Bendición moderada",
            "description": "<p> <strong> Moderate Boon </strong> Una avispa de un pie de largo te encuentra y se hace amigo tuyo. Te sirve como familiar mientras mantengas la gracia de Calistria. La avispa siempre tiene las habilidades familiares de excavador y volador. </p>"
        },
        "Calistria - Moderate Curse": {
            "name": "Calistria - Maldición Moderada",
            "description": "<p> <strong> Maldición moderada </strong> La gente reacciona como si los estuvieras insultando, incluso en una conversación normal. Cada vez que intentas @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q] {Make an Impression} , el resultado es un grado de éxito peor que el resultado de tu tirada. Si conversas con alguien durante un período de tiempo lo suficientemente largo pero no intentas @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q] {Make an Impression} , todavía lo insultas y sufres el efecto de una falla crítica para @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q] {Make an Impression} . </p>"
        },
        "Casandalee - Major Boon": {
            "name": "Casandalee - Mayor Boon",
            "description": "<p> <strong> Mayor Boon: </strong> Casandalee respalda tu memoria y tu alma dentro de su flujo de datos divinos. Después de que mueras, ella proyecta tu conciencia en un nuevo cuerpo artificial. Si bien Casandalee construyó su nuevo cuerpo artificialmente, por lo demás es similar al anterior, con los mismos efectos que un éxito crítico en un ritual <em> @UUID[Compendium.pf2e.spells-srd.kqhPt9344UkcGVYO] {Resurrection} </em>. Casandalee, en cambio, está dispuesta a proporcionar diferentes cuerpos a quienes los soliciten. </p>"
        },
        "Casandalee - Major Curse": {
            "name": "Casandalee - Maldición Mayor",
            "description": "<p> <strong> Maldición mayor: </strong> El código de tu alma se reescribe constantemente, y no para mejor. Nunca eres temporalmente inmune a un efecto nocivo. </p>"
        },
        "Casandalee - Minor Boon": {
            "name": "Casandalee - Bendición menor",
            "description": "<p> <strong> Bendición menor: </strong> Casandalee libera tu pensamiento de un control peligroso. Una vez, cuando fallas una salvación de Voluntad contra un efecto que controlaría tus acciones, tienes un éxito crítico en su lugar. Casandalee generalmente otorga esta ayuda para violaciones particularmente importantes de la autonomía y la agencia. </p>"
        },
        "Casandalee - Minor Curse": {
            "name": "Casandalee - Maldición menor",
            "description": "<p> <strong> Maldición menor: </strong> Tus articulaciones se endurecen y tu mente se nubla. Recibes una penalización de estado de -2 en todas las tiradas de iniciativa. </p>"
        },
        "Casandalee - Moderate Boon": {
            "name": "Casandalee - Favor moderado",
            "description": "<p> <strong> Favor moderado: </strong> Tus órganos se transforman parcialmente en contrapartes mecánicas. Obtienes resistencia 10 al daño negativo, y la CD de tu prueba plana para eliminar el daño por sangrado persistente es solo 5. </p>"
        },
        "Casandalee - Moderate Curse": {
            "name": "Casandalee - Maldición moderada",
            "description": "<p> <strong> Maldición moderada: </strong> Casandalee intenta traerte avances intelectuales no deseados para ayudarte a convertirte en algo mejor. Cada día, en algún momento durante el día, Casandalee te otorga una extraña percepción que te resulta incómoda. Si lo acepta, no se verá afectado de otra manera, pero si no lo hace, se convierte en @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ] {Confused} durante 10 minutos. </p>"
        },
        "Cayden Cailean - Major Boon": {
            "name": "Cayden Cailean - Mayor Boon",
            "description": "<p> <strong> Major Boon </strong> Una encarnación de la libertad, rompes las cadenas con facilidad. Al final de cada uno de tus turnos, puedes finalizar un efecto que actualmente te inmoviliza (incluidos los efectos que te inmovilizan al agarrarte o sujetarte) como una acción gratuita. </p>"
        },
        "Cayden Cailean - Major Curse": {
            "name": "Cayden Cailean - Maldición mayor",
            "description": "<p> <strong> Major Curse </strong> Cayden te maldice para que sufras en presencia de la bebida, haciéndote difícil soportar entrar en cualquier taberna. </p>\n <p> Cada vez que una criatura bebe alcohol a 100 pies de ti, sufres todos los efectos negativos del alcohol (pero solo el alcohol). Esto no se aplica si la criatura obtiene algún efecto especial por beber alcohol. </p>"
        },
        "Cayden Cailean - Minor Boon": {
            "name": "Cayden Cailean - Bendición menor",
            "description": "<p> <strong> Minor Boon </strong> Cayden Cailean te ayuda a recuperarte de las noches de juerga. </p>\n <p> Mientras todavía te emborrachas y experimentas los efectos del alcohol normalmente, nunca tienes resaca a la mañana siguiente. </p>"
        },
        "Cayden Cailean - Minor Curse": {
            "name": "Cayden Cailean - Maldición menor",
            "description": "<p> <strong> Maldición menor </strong> Las personas que plantean el desagrado pasajero de Cayden se despiertan como si hubieran bebido una noche dura y descubren que la bebida sabe mal. </p>"
        },
        "Cayden Cailean - Moderate Boon": {
            "name": "Cayden Cailean - Favor moderado",
            "description": "<p> <strong> Moderate Boon </strong> Compartes algo de la valentía que Cayden adoptó durante su ascensión. </p>\n <p> Cuando obtienes un éxito en una tirada de salvación contra un efecto de miedo, obtienes un éxito crítico en su lugar. Si tienes el rasgo de clase luchador @UUID[Compendium.pf2e.classfeatures.GJKJafDGuX4BeAeN] {Bravery}, cuando obtienes un fallo crítico en una salvación contra un efecto de miedo, obtienes un fallo en su lugar. </p>"
        },
        "Cayden Cailean - Moderate Curse": {
            "name": "Cayden Cailean - Maldición moderada",
            "description": "<p> <strong> Maldición Moderada </strong> Cayden te ha afligido con cobardía. Cada vez que obtienes un éxito crítico en una tirada de salvación contra un efecto de miedo, obtienes un éxito en su lugar, y cada vez que obtienes un éxito crítico en una tirada de salvación contra un efecto de miedo, obtienes un fracaso crítico en su lugar. </p>"
        },
        "Chaldira - Major Boon": {
            "name": "Chaldira - Mayor Boon",
            "description": "<p> <strong> Mayor Bendición: </strong> La gran bendición de Chaldira otorga una suerte verdaderamente improbable en el combate. Tu movimiento no desencadena reacciones. Siempre tienes éxito en los controles planos que haces para golpear a los oponentes con acciones de ataque; este es un efecto de la fortuna. </p>"
        },
        "Chaldira - Major Curse": {
            "name": "Chaldira - Maldición mayor",
            "description": "<p> <strong> Maldición mayor: </strong> La mala suerte hace que incluso una ayuda cierta falle con frustrante regularidad. No puedes beneficiarte de las bonificaciones de circunstancias o de estado, ni de los efectos de la fortuna. </p>"
        },
        "Chaldira - Minor Boon": {
            "name": "Chaldira - Bendición menor",
            "description": "<p> <strong> Bendición menor: </strong> Una vez, puedes elegir el resultado de la próxima moneda normal que lances o dado normal que lances. Si esta habilidad se usa para beneficio personal a expensas de alguien inocente o menos afortunado, Chaldira impone su maldición moderada sobre ti como castigo. </p>"
        },
        "Chaldira - Minor Curse": {
            "name": "Chaldira - Maldición menor",
            "description": "<p> <strong> Maldición menor: </strong> Cada vez que rechazas una solicitud hecha de buena fe, vomitas una rana, un ratón u otro animal pequeño. Esto no inflige daño ni causa condiciones, pero es obvio para todos los transeúntes. </p>"
        },
        "Chaldira - Moderate Boon": {
            "name": "Chaldira - Bendición moderada",
            "description": "<p> <strong> Favor moderado: </strong> Obtienes una impetuosidad afortunada, lo que te permite tirar por iniciativa dos veces y usar el resultado más alto una vez al día. Este es un efecto de fortuna. </p>"
        },
        "Chaldira - Moderate Curse": {
            "name": "Chaldira - Maldición Moderada",
            "description": "<p> <strong> Maldición moderada: </strong> Estás plagado de mala suerte justo cuando más se necesita la fortuna. Siempre debe tirar los cheques planos dos veces y usar el peor resultado. Este es un efecto de desgracia. </p>"
        },
        "Desna - Major Boon": {
            "name": "Desna - Mayor Boon",
            "description": "<p> <strong> Major Boon </strong> Desna te otorga una nube de luces arremolinadas que forman un par de maravillosas alas de mariposa. Estas alas te otorgan una velocidad de @UUID[Compendium.pf2e.actionspf2e.cS9nfDRGD83bNU1p] {Fly} de 40 pies y brillan con luz tenue a un alcance de 20 pies. </p>"
        },
        "Desna - Major Curse": {
            "name": "Desna - Maldición Mayor",
            "description": "<p> <strong> Maldición Mayor </strong> Las estrellas te reprenden por tus caminos. Eres @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 4} y ​​@UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] {Slowed 1} cada vez que estás expuesto a la luz de las estrellas. </p>"
        },
        "Desna - Minor Boon": {
            "name": "Desna - Bendición menor",
            "description": "<p> <strong> Bendición menor (uso individual) </strong> Para aquellos al final de un viaje, Desna regala un sueño profundo. </p>\n <p> Una vez, después de descansar, recuperas completamente todos los puntos de vida, eliminas todas las condiciones negativas y te liberas de cualquier maldición o enfermedad. </p>"
        },
        "Desna - Minor Curse": {
            "name": "Desna - Maldición menor",
            "description": "<p> <strong> Maldición menor </strong> Siempre pareces perder el rumbo o tienes extraños percances en el camino que retrasan tu viaje. </p>\n <p> Usted (y, por lo tanto, cualquier grupo que viaje con usted) viaja a solo 3/4 de la velocidad de exploración normal, antes de tener en cuenta el terreno y otras características que podrían ralentizarlo aún más. </p>"
        },
        "Desna - Moderate Boon": {
            "name": "Desna - Bendición moderada",
            "description": "<p> <strong> Favor moderado (diario) </strong> Desna tuerce la fortuna a tu favor. </p>\n <p> Una vez al día, después de determinar el resultado de una verificación, puede volver a tirar la verificación y tomar el nuevo resultado. </p>"
        },
        "Desna - Moderate Curse": {
            "name": "Desna - Maldición moderada",
            "description": "<p> <strong> Maldición Moderada </strong> La desgracia te sigue en tus viajes y requiere actos de contrición o benevolencia para mantenerte a raya. </p>\n <p> Siempre debes tirar dos veces y tomar el peor resultado al intentar un cheque. Este es un efecto de desgracia. </p>\n <p> Puedes expresar tu remordimiento e ignorar este efecto para [[/br 1d4 #rounds]] {1d4 rounds} gastando una acción, que tiene el rasgo concentrado. </p>\n <p> Si realizas unaacto verdaderamente desinteresado de compasión, ignoras este efecto por 1 día. </p>"
        },
        "Erastil - Major Boon": {
            "name": "Erastil - Mayor Boon",
            "description": "<p> <strong> Mayor Boon </strong> Te conviertes en un amigo de la tierra. Puedes lanzar <em> @UUID[Compendium.pf2e.spells-srd.qvwIwJ9QBihy8R0t] {Speak with Plants} </em> como un hechizo innato divino. </p>\n <p> Cuando estás en un entorno natural sano, la tierra te sostiene sin necesidad de comer ni beber. </p>\n <p> Puedes lanzar el ritual <em> @UUID[Compendium.pf2e.spells-srd.l4LFwY7iuzX6sDXr] {Commune with Nature} </em> sin lanzadores secundarios o controles secundarios. </p>"
        },
        "Erastil - Major Curse": {
            "name": "Erastil - Maldición Mayor",
            "description": "<p> <strong> Major Curse </strong> Erastil te deja incapaz de tener hijos (o reproducirte o propagarte si lo haces de otra manera). Esta maldición también afecta a tu ganado, mascotas y cultivos. </p>"
        },
        "Erastil - Minor Boon": {
            "name": "Erastil - Bendición menor",
            "description": "<p> <strong> Minor Boon </strong> Erastil comparte su recompensa siempre que trabajes para ello. Cada vez que obtienes un fallo crítico en una prueba de @UUID[Compendium.pf2e.actionspf2e.49y9Ec4bDii8pcD3] {Subsist} en estado salvaje, obtienes un fallo en su lugar. </p>"
        },
        "Erastil - Minor Curse": {
            "name": "Erastil - Maldición Menor",
            "description": "<p> <strong> Maldición menor </strong> Erastil maldice tu mesa y te castiga por confiar en el trabajo duro de los demás. Cualquier alimento que no hayas cultivado, recolectado o cosechado tú mismo sabe a ceniza y te deja @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw] {Fatigued} . </p>"
        },
        "Erastil - Moderate Boon": {
            "name": "Erastil - Bendición moderada",
            "description": "<p> <strong> Favor moderado </strong> Compartes el ojo agudo de Erastil, lo que te permite usar un arco largo en cualquier situación. </p>\n <p> Cuando atacas con un arco largo, puedes ignorar el rasgo de volea del arco largo, y los arcos largos tienen el doble del incremento de rango normal para ti. </p>"
        },
        "Erastil - Moderate Curse": {
            "name": "Erastil - Maldición Moderada",
            "description": "<p> <strong> Maldición moderada </strong> Las bestias de Erastil te tienen antipatía. Las actitudes de los animales hacia ti son una categoría peor (amigable en lugar de servicial, indiferente en lugar de amistoso, etc.). </p>"
        },
        "Ghlaunder - Major Boon": {
            "name": "Ghlaunder - Mayor Boon",
            "description": "<p> <strong> Major Boon: </strong> Ghlaunder recompensa a sus seguidores con la capacidad de propagar enfermedades de forma segura o, en ocasiones, ofrece un respiro a los peticionarios desesperados que lo complacen. No recibe efectos negativos de ninguna enfermedad con la que esté infectado a menos que o hasta que Ghlaunder rescinda este beneficio. </p>"
        },
        "Ghlaunder - Major Curse": {
            "name": "Ghlaunder - Maldición mayor",
            "description": "<p> <strong> Maldición mayor: </strong> Te ataca una enfermedad contagiosa a elección del DJ. Usted y cualquier otra persona que infecte no pueden curarse de la enfermedad o mejorar su condición a una etapa anterior de ninguna manera hasta que infecte a otros dos seres inteligentes con la enfermedad. </p>"
        },
        "Ghlaunder - Minor Boon": {
            "name": "Ghlaunder - Bendición menor",
            "description": "<p> <strong> Bendición menor: </strong> Tu compromiso con la inmundicia atrae una pequeña nube de insectos cargados de enfermedades. Una vez, puedes invocar una nube de mosquitos, mosquitos y moscas para que te rodeen durante 1 minuto. Las criaturas adyacentes a ti en cualquier momento durante ese tiempo se vuelven @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] {Drained 1} , @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 1} y ​​expuestas a una enfermedad transmitida por la sangre. Ghlaunder generalmente otorga esta bendición cuando puedes infectar a una cantidad significativa de criaturas. </p>"
        },
        "Ghlaunder - Minor Curse": {
            "name": "Ghlaunder - Maldición menor",
            "description": "<p> <strong> Maldición menor: </strong> Ghlaunder drena tu fuerza vital para sí mismo. Te conviertes en @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] {Drained 1} y ​​no puedes reducir tu condición de drenaje por debajo de 1. </p>"
        },
        "Ghlaunder - Moderate Boon": {
            "name": "Ghlaunder - Bendición moderada",
            "description": "<p> <strong> Favor moderado: </strong> Ghlaunder te enseña a esperar el momento oportuno, corrompiendo e infectando hasta que sea el momento adecuado. Cuando expones a una criatura a una enfermedad y tiene éxito en su salvación de Fortaleza, sigue infectada a menos que tenga un éxito crítico. Sin embargo, dicha criatura no experimenta efectos y la enfermedad no progresa durante las primeras 24 horas, incluso si la enfermedad es normalmente de acción rápida o si alguien usa otra habilidad para hacerla progresar. Es muydifícil detectar la infección en el primer día; la CD de las pruebas de Medicina para hacerlo es 5 más alta. </p>"
        },
        "Ghlaunder - Moderate Curse": {
            "name": "Ghlaunder - Maldición moderada",
            "description": "<p> <strong> Maldición moderada: </strong> Ghlaunder extrae tu energía tan fácilmente como la sangre. Cada vez que fallas una salvación de Fortaleza, te conviertes en @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw] {Fatigued} además de todos los demás efectos. </p>"
        },
        "Gorum - Major Boon": {
            "name": "Gorum - Mayor Boon",
            "description": "<p> <strong> Major Boon </strong> Gorum te alimenta con el celo de sus guerreros imperecederos, permitiéndote aprovechar tu propia fuerza vital para seguir luchando sin caer. </p>\n <p> Cada vez que te reduzcas a 0 puntos de vida, en su lugar te curan a la mitad de tus puntos de vida máximos y te conviertes en @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv] {Doomed 1} (o aumentas tu condición condenada en 1). </p>"
        },
        "Gorum - Major Curse": {
            "name": "Gorum - Maldición Mayor",
            "description": "<p> <strong> Major Curse </strong> No puedes seguir el ritmo de los rigores del combate. En el momento en que estalla un combate, te conviertes en @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw] {Fatigued} y ​​@UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] {Slowed 1} . Al final de cada uno de tus turnos, tu condición @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] {Slowed} aumenta en 1. Estas condiciones terminan solo cuando ya no estás en combate. </p>"
        },
        "Gorum - Minor Boon": {
            "name": "Gorum - Bendición menor",
            "description": "<p> <strong> Bendición menor </strong> Gorum te otorga un arma siempre que la necesites. Puedes usar una acción de Interactuar para sacar un arma de hierro no mágica de nivel 0, incluso si no tienes armas contigo. Tal arma dura solo mientras la sigas usando para atacar, y no se puede vender, regalar, fundir para chatarra o similares. </p>"
        },
        "Gorum - Minor Curse": {
            "name": "Gorum - Maldición menor",
            "description": "<p> <strong> Maldición menor </strong> Gorum recompensa la cobardía con fragilidad. Cualquier armadura que uses y escudo que empuñes reduce su bonificación de objeto a la CA en 2 (mínimo 0) y su Dureza, Puntos de Golpe y Umbral de Rotura a la mitad. </p>"
        },
        "Gorum - Moderate Boon": {
            "name": "Gorum - Bendición moderada",
            "description": "<p> <strong> Favor moderado </strong> Tus golpes se vuelven imparables, llevando el ímpetu de la emoción de Gorum por la batalla. Tu gran espada golpea gana el rasgo contundente. </p>"
        },
        "Gorum - Moderate Curse": {
            "name": "Gorum - Maldición Moderada",
            "description": "<p> <strong> Maldición moderada </strong> Has perdido la gloria de matar a un oponente digno. </p>\n <p> Todos tus ataques con armas y sin armas reducen sus dados de daño en un paso, y todos tus ataques son no letales. </p>"
        },
        "Gozreh - Major Boon": {
            "name": "Gozreh - Mayor Boon",
            "description": "<p> <strong> Mayor Boon </strong> Gozreh te ha bendecido con su viento en tu paso. Obtienes una bonificación de estado de +30 pies a tus Velocidades, y obtienes una Velocidad @UUID[Compendium.pf2e.actionspf2e.cS9nfDRGD83bNU1p] {Fly} igual a tu Velocidad terrestre. </p>"
        },
        "Gozreh - Major Curse": {
            "name": "Gozreh - Maldición Mayor",
            "description": "<p> <strong> Maldición Mayor </strong> Aquellos que desagradan a Gozreh son rechazados por la naturaleza misma. </p>\n <p> Todos los animales y criaturas vegetales no inteligentes son hostiles hacia ti, y cualquier compañero animal o familiar te abandona. </p>\n <p> La actitud de las plantas inteligentes hacia ti comienza dos categorías peores de lo normal, ya que algo en ti les parece repugnante. </p>\n <p> Si bien es posible que las plantas y los animales no te ataquen directamente si no es normalmenteen su naturaleza hacerlo cuando son hostiles, los perros te gruñen, los gatos silban, etc. </p>"
        },
        "Gozreh - Minor Boon": {
            "name": "Gozreh - Bendición menor",
            "description": "<p> <strong> Bendición menor </strong> Gozreh les otorga orientación mientras están en el mar. Estás bajo los efectos constantes de <em> @UUID[Compendium.pf2e.spells-srd.tXa5vOu5giBNCjdR] {Know Direction} </em> y ​​te entrenas en Conocimiento de navegación (u otra habilidad de Conocimiento si ya estás entrenado en Conocimiento de navegación). </p>"
        },
        "Gozreh - Minor Curse": {
            "name": "Gozreh - Maldición menor",
            "description": "<p> <strong> Maldición Menor </strong> Un rayo comienza a caer dos veces. Obtienes debilidad 5 a la electricidad, y cualquier rayo natural o mágico siempre te apunta a ti en lugar de a las otras criaturas a tu alrededor. </p>"
        },
        "Gozreh - Moderate Boon": {
            "name": "Gozreh - Bendición moderada",
            "description": "<p> <strong> Favor moderado </strong> Ganas el toque del mar. Puedes respirar bajo el agua y ganar una Velocidad @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx] {Swim} igual a tu Velocidad terrestre. </p>"
        },
        "Gozreh - Moderate Curse": {
            "name": "Gozreh - Maldición moderada",
            "description": "<p> <strong> Maldición moderada </strong> La corriente de las olas lucha constantemente contra ti, poniéndote en riesgo de ahogarte cada vez que tengas que nadar. </p>\n <p> Pierdes cualquier @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx] {Swim} Velocidad que tengas, a menos que sea tu única Velocidad, en cuyo caso recibes una penalización de estado de -20 pies a tu Velocidad de nado. </p>\n <p> Cuando tiras una prueba de Atletismo a @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx] {Swim} , siempre usas el resultado para un grado de éxito peor queel resultado de tu tirada. </p>"
        },
        "Grandmother Spider - Major Boon": {
            "name": "Abuela Araña - Mayor Boon",
            "description": "<p> <strong> Mayor Boon: </strong> La abuela Araña se regocija en la libertad y engaña a quienes la limitan. Cada vez que se convierta en @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] {Grabbed}, @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe] {Immobilized} o @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] {Restrained}, intente @Check[type:flat|dc:10]. Si tiene éxito, ignora el efecto y, en su lugar, el autor del efecto queda agarrado, inmovilizado o restringido. Si esto simplemente hace que una criatura se agarre a sí misma, normalmente puede @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9] {Escape} como acción gratuita, peropodría estar atascado si intentara inmovilizarte de otras formas. </p>"
        },
        "Grandmother Spider - Major Curse": {
            "name": "Abuela Araña - Maldición Mayor",
            "description": "<p> <strong> Maldición mayor: </strong> La abuela araña pone todas sus fuerzas detrás del desvalido. Cada vez que una criatura con un nivel inferior al tuyo obtiene un éxito en una prueba contra ti, en su lugar tiene un éxito crítico; cada vez que fallas en una prueba contra una criatura con un nivel inferior al tuyo, fallas críticamente en su lugar. </p>"
        },
        "Grandmother Spider - Minor Boon": {
            "name": "Abuela Araña - Minor Boon",
            "description": "<p> <strong> Minor Boon: </strong> Grandmother Spider rescata tu broma de las fauces del fracaso. Una vez, cuando fallas una prueba de Engaño, tienes un éxito crítico en su lugar. Grandmother Spider normalmente otorga esta bendición para los engaños que son necesarios para una broma interesante o consecuente. </p>"
        },
        "Grandmother Spider - Minor Curse": {
            "name": "Araña Abuela - Maldición Menor",
            "description": "<p> <strong> Maldición menor: </strong> Cuando tus bromas comienzan a salir mal, se disuelven en una serie de fallas catastróficas. Cuando fallas en una prueba de Engaño o Sigilo, obtienes un fallo crítico en su lugar. </p>"
        },
        "Grandmother Spider - Moderate Boon": {
            "name": "Araña abuela - Bendición moderada",
            "description": "<p> <strong> Favor moderado: </strong> Puedes sentir tirones en las hebras del destino. Obtienes una bonificación de estado de +2 a las tiradas de iniciativa. </p>"
        },
        "Grandmother Spider - Moderate Curse": {
            "name": "Araña Abuela - Maldición Moderada",
            "description": "<p> <strong> Maldición moderada: </strong> La abuela Araña teje una telaraña para atraparte, y tú arrastras telarañas detrás de ti dondequiera que vayas. Te conviertes permanentemente en @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] {Slowed 1} y ​​recibes una penalización de -10 pies por circunstancia a tus Velocidades. </p>"
        },
        "Groetus - Major Boon": {
            "name": "Groetus - Mayor Boon",
            "description": "<p> <strong> Mayor Boon: </strong> Tu toque desentraña cosas que han sobrevivido más allá de su tiempo señalado, según el cálculo de Groetus. Tal criatura u objeto toma [[/r 10d6[negative]] ] {10d6 negative damage} cada ronda que continúas tocándolo; el daño ignora toda la dureza y es capaz de destruir objetos no vivos, criaturas inmunes a los efectos negativos e incluso muertos vivientes u otras criaturas con curación negativa. Esta bendición podría incluso ser capaz de destruir algunos artefactos que tienensobrevivió más allá de su tiempo. </p>"
        },
        "Groetus - Major Curse": {
            "name": "Groetus - Maldición Mayor",
            "description": "<p> <strong> Maldición mayor: </strong> Provocas el fin de todo lo que te rodea. Cada artículo que llevas o usas gana la condición @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3] {Broken} después de 10 minutos de exposición a ti, y se destruye después de una hora más. Este efecto no puede destruir artefactos u objetos de poder similar. </p>"
        },
        "Groetus - Minor Boon": {
            "name": "Groetus - Bendición menor",
            "description": "<p> <strong> Bendición menor: </strong> Tienes poder sobre el desorden. Una vez, cuando eres @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ] {Confused} , actúas lo suficientemente normal como para controlar tus propias acciones en combate sin penalización por la duración, aunque todavía balbuceas incoherencias y te comportas de forma extraña. </p>"
        },
        "Groetus - Minor Curse": {
            "name": "Groetus - Maldición menor",
            "description": "<p> <strong> Maldición menor: </strong> Cada vez que te ilumina una fuente de luz que no sea la luz solar natural, tu cabeza parece ser un cráneo desnudo. La CD para tus pruebas de recuperación es 12 + tu valor de muerte, en lugar de 10 + tu valor de muerte, y no te beneficias de los efectos que reducen la CD, como la hazaña @UUID[Compendium.pf2e.feats-srd.AmP0qu7c5dlBSath] {Toughness}. </p>"
        },
        "Groetus - Moderate Boon": {
            "name": "Groetus - Bendición moderada",
            "description": "<p> <strong> Bendición moderada: </strong> Groetus te otorga conocimiento para promover el fin de los tiempos. Cada semana, te envía un mensaje críptico e incoherente sobre algo importante para el fin de los tiempos que sucederá en la próxima semana. </p>"
        },
        "Groetus - Moderate Curse": {
            "name": "Groetus - Maldición moderada",
            "description": "<p> <strong> Maldición moderada: </strong> Los horrores al final de la realidad se vuelven abrumadores y pasan constantemente por tu mente. Eres permanentemente @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] {Stupefied 2} . </p>"
        },
        "Gruhastha - Major Boon": {
            "name": "Gruhastha - Mayor Boon",
            "description": "<p> <strong> Major Boon: </strong> Eres una inspiración divina para los que te rodean. Cuando intentes cualquier prueba para Recuperar Conocimiento, puedes tirar dos veces y usar el mejor resultado; este es un efecto de la fortuna. Además, los aliados en un radio de 60 pies obtienen una bonificación de estado de +2 a las salvaciones de Voluntad. </p>"
        },
        "Gruhastha - Major Curse": {
            "name": "Gruhastha - Maldición Mayor",
            "description": "<p> <strong> Maldición mayor: </strong> La palabra escrita se vuelve contra ti, desdibujándose en la ilegibilidad. Eres incapaz de leer nada o distinguir símbolos de ningún tipo, incluidas las palabras en pergaminos, libros de hechizos u objetos mágicos. </p>"
        },
        "Gruhastha - Minor Boon": {
            "name": "Gruhastha - Bendición menor",
            "description": "<p> <strong> Bendición menor: </strong> Los libros se abren en pasajes perspicaces y los recuerdos vienen a la mente cuando más se necesitan. Una vez, cuando fallas una prueba de Recuperar conocimiento, tienes un éxito crítico en su lugar. Gruhastha normalmente otorga esta bendición para un intento extremadamente importante de Recuperar Conocimiento, particularmente cuando la información errónea tendría consecuencias nefastas. </p>"
        },
        "Gruhastha - Minor Curse": {
            "name": "Gruhastha - Maldición menor",
            "description": "<p> <strong> Maldición menor: </strong> A medida que te desvías de la verdad, notas disonantes parecen interrumpirte cada vez que hablas. Recibes una penalización de estado de -2 en todas las pruebas de Engaño. </p>"
        },
        "Gruhastha - Moderate Boon": {
            "name": "Gruhastha - Bendición moderada",
            "description": "<p> <strong> Favor moderado: </strong> El Guardián acelera tu camino hacia el aprendizaje de nuevos talentos. Te capacitas permanentemente en dos habilidades adicionales de tu elección. Además, puede seleccionar una habilidad en la que ya esté capacitado y aumentar permanentemente su rango de competencia en esa habilidad, siguiendo las reglas habituales para aumentos de habilidades. </p>"
        },
        "Gruhastha - Moderate Curse": {
            "name": "Gruhastha - Maldición Moderada",
            "description": "<p> <strong> Maldición moderada: </strong> La iluminación comienza a eludirte, dejándote sin conocimientos. Cada vez que intentas una prueba para Recuperar Conocimiento, usas un resultado un grado de éxito peor que el resultado que obtuviste. </p>"
        },
        "Hei Feng - Major Boon": {
            "name": "Hei Feng - Mayor Boon",
            "description": "<p> <strong> Mayor Boon: </strong> Los instrumentos de la tormenta te salvan de su furia. Ignora todos los efectos y penalizaciones causados ​​por la precipitación y los vientos, y puede ver normalmente a través de la niebla, la lluvia y otras condiciones climáticas. </p>"
        },
        "Hei Feng - Major Curse": {
            "name": "Hei Feng - Major Curse",
            "description": "<p> <strong> Maldición mayor: </strong> La ira del Duque del Trueno te sigue a donde vayas. El clima en un radio de 500 pies a tu alrededor siempre es tormentoso. Aproximadamente dos veces cada minuto que está afuera, lo golpea un rayo que causa [[/r 10d6[electricity]] ] {10d6 electricity damage} ( @Check[type:reflex|dc:40|basic:true] save). </p>"
        },
        "Hei Feng - Minor Boon": {
            "name": "Hei Feng - Bendición menor",
            "description": "<p> <strong> Bendición menor: </strong> La deidad más jactanciosa de la Corte Celestial asegura que tus alardes lleguen a casa. Una vez, cuando fallas una prueba de Intimidación, tienes un éxito crítico en su lugar. Hei Feng otorga esta bendición caprichosamente en función de su estado de ánimo, a veces incluso para alardes triviales o intrascendentes, y a veces lo otorga para otras pruebas de habilidad relacionadas con los alardes. </p>"
        },
        "Hei Feng - Minor Curse": {
            "name": "Hei Feng - Minor Curse",
            "description": "<p> <strong> Maldición menor: </strong> La beligerancia de Hei Feng se cierne sobre ti como un trueno. Recibes una penalización de estado de -1 a las pruebas con habilidades basadas en Carisma. Si consumes aunque sea una gota de alcohol, esta penalización se convierte en -3 hasta el próximo amanecer. </p>"
        },
        "Hei Feng - Moderate Boon": {
            "name": "Hei Feng - Bendición moderada",
            "description": "<p> <strong> Bendición moderada: </strong> Vientos y corrientes favorables aceleran tu paso. Cualquier embarcación que utilice para viajar por el mar obtiene una bonificación de estado de +10 pies a sus Velocidades. </p>"
        },
        "Hei Feng - Moderate Curse": {
            "name": "Hei Feng - Moderate Curse",
            "description": "<p> <strong> Maldición moderada: </strong> Tu corazón cambia tan rápido como el de Hei Feng. Si fallas en una tirada de salvación contra un efecto de emoción, obtienes un fallo crítico en su lugar. </p>"
        },
        "Iomedae - Major Boon": {
            "name": "Iomedae - Mayor Boon",
            "description": "<p> <strong> Major Boon </strong> Iomedae imbuye tu espada con un gran poder. </p>\n <p> Las espadas largas que manejas obtienen las runas @UUID[Compendium.pf2e.equipment-srd.6xu6dPIaUZ7edKEB] {Axiomatic} , @UUID[Compendium.pf2e.equipment-srd.DH0kB9Wbr5pDeunX] {Holy} y ​​@UUID[Compendium.pf2e.equipment-srd.woxl2FrrgAcJDu0t] {Major Striking} mientras las sostienes. Estas runas de propiedad cuentan para la cantidad de runas que puedes tener en tu arma, y ​​si esto hace que tu arma exceda su límite, elige cuáles conservar cada día cuando te prepares. </p>\n <p> Ganas un +2bonificación de estado a las tiradas de ataque con espadas largas. </p>"
        },
        "Iomedae - Major Curse": {
            "name": "Iomedae - Maldición Mayor",
            "description": "<p> <strong> Maldición mayor </strong> Todas las espadas rechazan tu malvado corazón. </p>\n <p> Cualquier arma que empuñes automáticamente se rompe después de Golpear con ella. Esta maldición no puede romper artefactos o armas igualmente poderosas. </p>"
        },
        "Iomedae - Minor Boon": {
            "name": "Iomedae - Bendición menor",
            "description": "<p> <strong> Minor Boon </strong> Siempre te presentas en tu mejor momento. Tu ropa y tu persona están siempre limpias y sin arrugas, el metal de tu espada y armadura brilla y no tiene mácula. </p>\n <p> Esto no evita que te expongas a enfermedades y otras aflicciones a través de la suciedad, pero te protege tan bien como si te hubieras lavado bien de inmediato. </p>"
        },
        "Iomedae - Minor Curse": {
            "name": "Iomedae - Maldición menor",
            "description": "<p> <strong> Maldición menor </strong> Tu espada y tu armadura se han desafilado como el plomo. Tus armas, armaduras y escudos tienen la mitad de sus puntos de golpe y umbral de rotura habituales. </p>"
        },
        "Iomedae - Moderate Boon": {
            "name": "Iomedae - Bendición moderada",
            "description": "<p> <strong> Bendición moderada (uso único) </strong> Tu corazón late con un valor determinado. </p>\n <p> Una vez, Iomedae finaliza todos los efectos negativos que te afectan, a menos que sean de un artefacto, deidad o fuente poderosa similar; ella también restaura todos los puntos de salud perdidos y repone tus hechizos, puntos de enfoque y otros recursos diarios. </p>"
        },
        "Iomedae - Moderate Curse": {
            "name": "Iomedae - Maldición moderada",
            "description": "<p> <strong> Maldición moderada </strong> Las ventajas tácticas nunca parecen funcionar de la manera que planeaste. No puedes recibir una bonificación de circunstancia a tus tiradas de ataque, y los enemigos no reciben ninguna penalización de circunstancia en su CA contra tus ataques. </p>"
        },
        "Irori - Major Boon": {
            "name": "Irori - Mayor Boon",
            "description": "<p> Puedes ascender temporalmente a una forma mayor. Puedes lanzar <em> @UUID[Compendium.pf2e.spells-srd.MMCQsh12TPaDdPbV] {Righteous Might} </em> de nivel 8 una vez al día como un hechizo oculto innato. Cuando lo haces, tu forma parece normal, en lugar de estar revestida con poderosos armamentos. </p>"
        },
        "Irori - Major Curse": {
            "name": "Irori - Maldición mayor",
            "description": "<p> Irori hace que todos los seres vivos olviden tu existencia. Esto se puede agravar aún más si aumenta la ira de Irori, lo que resulta en la eliminación de su nombre de todos los registros escritos. En ambos casos, los recuerdos y los escritos se reorganizan para omitirte sin problemas, en lugar de dejar espacios en blanco evidentes. </p>"
        },
        "Irori - Minor Boon": {
            "name": "Irori - Minor Boon",
            "description": "<p> Irori te otorga una gran perspicacia y conocimiento. Una vez, cuando fallas en un cheque a @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo] {Recall Knowledge} , obtienes un éxito crítico en su lugar. Además, el cheque pierde el rasgo secreto, por lo que sabe con certeza que el resultado fue un éxito crítico. Irori normalmente otorga esta bendición para una prueba extremadamente importante de Recuperar conocimiento. </p>"
        },
        "Irori - Minor Curse": {
            "name": "Irori - Maldición menor",
            "description": "<p> Irori te desafía a buscar otro camino, en lugar de tratar cada problema como un clavo solo porque tienes un martillo. Si selecciona un cheque para el que tiene una bonificación más alta cuando otro método hubiera sido más apropiado para la situación, como usar el engaño para @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72] {Lie} a lo largo de la vida porque es su modificador más alto, incluso si sería mejor llegar a un compromiso a través de Diplomacia, debes tirar dos veces y tomar el resultado más bajo. </p>"
        },
        "Irori - Moderate Boon": {
            "name": "Irori - Moderate Boon",
            "description": "<p> Tu cuerpo se reconstruye después de la adversidad, haciéndose más fuerte. Puedes lanzar <em> @UUID[Compendium.pf2e.spells-srd.qJZZdYBdNaWRJFER] {Wholeness of Body} </em> como un hechizo de ki oculto. Si aún no tenía uno, obtiene un grupo de enfoque con 1 punto de enfoque y está entrenado en tiradas de ataque de hechizos ocultos y CD de hechizos. </p>"
        },
        "Irori - Moderate Curse": {
            "name": "Irori - Maldición Moderada",
            "description": "<p> Irori te desafía a adaptarte a la adversidad para perfeccionarte. Te agobias como si estuvieras bajo grandes pesos, convirtiéndote en @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] {Clumsy 2} y ​​@UUID[Compendium.pf2e.conditionitems.D5mg6Tc7Jzrj6ro7] {Encumbered} hasta que logras una tarea desafiante elegida por Irori. </p>"
        },
        "Kazutal - Major Boon": {
            "name": "Kazutal - Mayor Boon",
            "description": "<p> <strong> Mayor Boon: </strong> Kazutal sonríe a aquellos que buscan ofrecer ayuda, sin importar cuán mansos o indefensos puedan ser. Cada vez que las criaturas intentan una prueba para @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW] {Aid}, pueden optar por tener éxito automáticamente. Si una criatura elige tirar para el intento y obtiene un éxito, obtiene un éxito crítico en su lugar, otorgando una bonificación de circunstancia de +4 incluso si no tiene competencia legendaria en esa habilidad. Obtiene los mismos beneficios cuando intentaAyuda a otros. </p>"
        },
        "Kazutal - Major Curse": {
            "name": "Kazutal - Maldición mayor",
            "description": "<p> <strong> Maldición mayor: </strong> Estás maldito para depender de otros para tu supervivencia. No puedes comer nada, beber nada o usar cualquier equipo u objeto mágico a menos que te los haya dado voluntariamente alguien que los posee legítimamente. Las soluciones alternativas, como hacer que un aliado quite el equipo del cadáver de alguien y luego te lo dé voluntariamente, fallan automáticamente. </p>"
        },
        "Kazutal - Minor Boon": {
            "name": "Kazutal - Bendición menor",
            "description": "<p> <strong> Bendición menor: </strong> Con la bendición de Kazutal, la comida sabe más rica. Cualquier comida que coma tiene un sabor delicioso y tiene un valor nutricional mejorado. Esto no lo protege de nada peligroso en su comida, pero tampoco le impide probar esos elementos peligrosos de la comida. </p>"
        },
        "Kazutal - Minor Curse": {
            "name": "Kazutal - Maldición menor",
            "description": "<p> <strong> Maldición menor: </strong> La opinión de la comunidad se vuelve contra ti. Los humanoides en su comunidad que normalmente comenzarían siendo indiferentes hacia usted, comienzan siendo hostiles. </p>"
        },
        "Kazutal - Moderate Boon": {
            "name": "Kazutal - Bendición moderada",
            "description": "<p> <strong> Favor moderado: </strong> Parece que siempre encuentras un refugio seguro cuando más lo necesitas. Una vez al día, puedes lanzar <em> @UUID[Compendium.pf2e.spells-srd.GzdgM0m7wXKuFSho] {Rope Trick} </em> como un hechizo innato divino. </p>"
        },
        "Kazutal - Moderate Curse": {
            "name": "Kazutal - Maldición Moderada",
            "description": "<p> <strong> Maldición moderada: </strong> Tu fuerza te traiciona, impidiéndote tomar más de lo que te corresponde. Usted es @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] {Enfeebled 2} y ​​no puede llevar nada más que el equipo que está usando o usando activamente. </p>"
        },
        "Kurgess - Major Boon": {
            "name": "Kurgess - Mayor Boon",
            "description": "<p> <strong> Mayor Boon: </strong> Posees el poder de un verdadero campeón. Cuando obtienes un fallo crítico en una prueba de Atletismo, obtienes un fallo en su lugar, y cuando obtienes un éxito, obtienes un éxito crítico. </p>"
        },
        "Kurgess - Major Curse": {
            "name": "Kurgess - Maldición Mayor",
            "description": "<p> <strong> Maldición mayor: </strong> La ira de Kurgess te marchita casi hasta la nada. Eres permanentemente @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] {Drained 2} y ​​@UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] {Enfeebled 4} <span style=\"font-family: var(--font-primary); font-size: var(--font-size-14);\">. </span> </p>"
        },
        "Kurgess - Minor Boon": {
            "name": "Kurgess - Bendición menor",
            "description": "<p> <strong> Bendición menor: </strong> El Hombre Fuerte te bendice con una medida de su fuerza. Aumente sus límites máximos y por volumen gravados en 2. </p>"
        },
        "Kurgess - Minor Curse": {
            "name": "Kurgess - Maldición menor",
            "description": "<p> <strong> Maldición menor: </strong> Dificultad para levantar cargas es señal de desaprobación divina. Tus límites máximos y por volumen gravados se reducen en 2. </p>"
        },
        "Kurgess - Moderate Boon": {
            "name": "Kurgess - Bendición moderada",
            "description": "<p> <strong> Favor moderado: </strong> No le temes al esfuerzo. Puedes emplear tácticas de exploración normalmente mientras @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw] {Fatigued} . </p>"
        },
        "Kurgess - Moderate Curse": {
            "name": "Kurgess - Maldición moderada",
            "description": "<p> <strong> Maldición moderada: </strong> El descontento de Kurgess rompe tu ventaja competitiva, provocando que fracases en la cúspide del éxito. Si el resultado de tu prueba es exactamente igual a la CD, fallas en lugar de tener éxito. </p>"
        },
        "Lamashtu - Major Boon": {
            "name": "Lamashtu - Mayor Boon",
            "description": "<p> <strong> Mayor Boon (Diario) </strong> Lamashtu usa tu cuerpo para dar a luz un nuevo monstruo, independientemente de tu género. </p>\n <p> Una vez al día, puedes pasar 1 minuto para dar a luz un monstruo determinado por el DJ, que se abre camino desde tu vientre. El nivel del monstruo está a la altura de tu nivel y hace lo que le place, siguiendo la voluntad de Lamashtu, aunque no te ataca a menos que hayas perdido su favor. Eres @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] {Drained 3} de la prueba. </p>"
        },
        "Lamashtu - Major Curse": {
            "name": "Lamashtu - Maldición Mayor",
            "description": "<p> <strong> Major Curse </strong> Tus sueños son un torrente interminable de pesadillas. Necesita 16 horas de descanso para tratar de dormir lo suficiente para recuperar recursos en la preparación diaria que normalmente requieren un descanso de 8 horas, e incluso entonces, debe tener éxito en un @Check[type:flat|dc:15] para hacerlo, y todavía está fatigado en una prueba exitosa . </p>"
        },
        "Lamashtu - Minor Boon": {
            "name": "Lamashtu - Bendición menor",
            "description": "<p> <strong> Minor Boon </strong> El toque de Lamashtu muta una parte de tu cuerpo. </p>\n <p> Obtienes un Golpe desarmado que inflige 1d6 de daño o uno que inflige 1d4 de daño y tiene los rasgos sutiles y ágiles. </p>\n <p> El hecho de que el ataque inflija daño contundente, cortante o perforante depende de la mutación. </p>\n <p> Si el Strike desarmado reemplaza una extremidad, aún puedes usar la extremidad mutada para sus funciones originales. Lamashtuelige la forma y función de tu mutación. </p>"
        },
        "Lamashtu - Minor Curse": {
            "name": "Lamashtu - Maldición menor",
            "description": "<p> <strong> Maldición Menor </strong> Horripilantes visiones atormentan tu mente, cubriendo la realidad en momentos inoportunos. Tratas todo lo que te rodea como si fuera @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W] {Concealed} . </p>"
        },
        "Lamashtu - Moderate Boon": {
            "name": "Lamashtu - Bendición moderada",
            "description": "<p> <strong> Moderate Boon(Diario) </strong> Propagas las pesadillas de Lamashtu donde quiera que vayas. Puedes lanzar <em> @UUID[Compendium.pf2e.spells-srd.LiGbewa9pO0yjbsY] {Confusion} </em> una vez al día como un hechizo innato divino. </p>"
        },
        "Lamashtu - Moderate Curse": {
            "name": "Lamashtu - Maldición moderada",
            "description": "<p> <strong> Maldición Moderada </strong> Lamashtu te marca como presa. </p>\n <p> Cualquier criatura con un olor impreciso o mejor puede olerte desde 100 veces el rango habitual de su olor y no puede quitarse la sensación de que hueles a presa, por lo que podrían atacarte incluso si normalmente evitarían atacar a las criaturas de tu ascendencia. </p>\n <p> Este olor no obliga mágicamente a su acción, y el olor de la presa no supera un vínculo más profundo como esecon un animal de compañía. </p>"
        },
        "Milani - Major Boon": {
            "name": "Milani - Mayor Boon",
            "description": "<p> <strong> Gran Bendición: </strong> Obtienes una bonificación de estado de +4 a las pruebas de Solicitud durante los intentos de satisfacer uno de los edictos de Milani. Una vez al día, puedes hacer sonar un grito de batalla que otorga a las criaturas dentro de una emanación de 30 pies los efectos de <em> @UUID[Compendium.pf2e.spells-srd.aqRYNoSvxsVfqglH] {Freedom of Movement} </em> y ​​afecta todas las puertas, cerraduras, contenedores y otras ataduras utilizadas para restringir o aprisionar a otros con los efectos de <em> @UUID[Compendium.pf2e.spells-srd.6Ot4N22t5tPD51BO] {Knock} </em> hechizo. </p>"
        },
        "Milani - Major Curse": {
            "name": "Milani - Maldición mayor",
            "description": "<p> <strong> Maldición mayor: </strong> Las pequeñas heridas sangran más de lo que parece físicamente posible. Cada vez que recibes daño cortante o perforante, también recibes daño de sangrado persistente igual al nivel de la criatura o efecto que infligió el daño. </p>"
        },
        "Milani - Minor Boon": {
            "name": "Milani - Bendición menor",
            "description": "<p> <strong> Bendición menor: </strong> Una vez, cuando fallas en una prueba de Engaño o Sigilo para proteger un levantamiento del descubrimiento, tienes un éxito crítico en su lugar. Por lo general, Milani otorga esta bendición para controles extremadamente importantes de los que depende la supervivencia del levantamiento. </p>"
        },
        "Milani - Minor Curse": {
            "name": "Milani - Maldición menor",
            "description": "<p> <strong> Maldición menor: </strong> Una corona mágica de rosas espinosas de color rojo sangre crece sin cesar de tu cuero cabelludo, sin importar cuánto intentes quitarla. Obtienes debilidad 5 al daño perforante. </p>"
        },
        "Milani - Moderate Boon": {
            "name": "Milani - Favor moderado",
            "description": "<p> <strong> Bendición moderada: </strong> Cuando lo usas para proteger a otros, tu escudo florece con rosas llenas de espinas afiladas. Obtienes la dote @UUID[Compendium.pf2e.feats-srd.5vXc2s2siR1ihpBT] {Shield Warden (Fighter)}, incluso si no cumples sus requisitos previos. Si ya tenías esa dote, si tu escudo recibe daño de un Golpe cuerpo a cuerpo en defensa de tu aliado, el atacante recibe daño perforante igual a la mitad de la Dureza del escudo. </p>"
        },
        "Milani - Moderate Curse": {
            "name": "Milani - Maldición moderada",
            "description": "<p> <strong> Maldición moderada: </strong> Cuerdas, cadenas, grilletes y otros equipos utilizados para atar o constreñir se vuelven ardientes en tus manos, estallan en llamas o se derriten como si estuvieran envueltos en una fragua. Cuando intentas sostener un objeto de este tipo, tomas [[/r 2d6[fire]] ] {2d6 fire damage} y ​​el objeto se destruye. </p>"
        },
        "Nethys - Major Boon": {
            "name": "Nethys - Mayor Boon",
            "description": "<p> <strong> Mayor Boon </strong> Se te otorga el conocimiento y dominio mágico supremo. </p>\n <p> Si eres un lanzador de hechizos preparado, puedes cambiar uno de tus hechizos preparados por otro hechizo que podrías haber preparado en ese espacio; si eres un lanzador de hechizos espontáneo, puedes cambiar uno de los hechizos en tu repertorio de hechizos por otro hechizo que podrías haber elegido para tu repertorio en su lugar. </p>\n <p> En cualquier caso, haga este cambio usandouna sola acción, que tiene el rasgo concentrado. (Si no eres un lanzador de hechizos preparado ni espontáneo, Nethys no te otorgará su mayor bendición). </p>"
        },
        "Nethys - Major Curse": {
            "name": "Nethys - Maldición Mayor",
            "description": "<p> <strong> Maldición mayor </strong> Nethys corta tu conexión con la magia. Pierdes todas tus habilidades de lanzamiento de hechizos y no puedes ganar ningún lanzamiento de hechizos en el futuro. </p>"
        },
        "Nethys - Minor Boon": {
            "name": "Nethys - Bendición menor",
            "description": "<p> <strong> Bendición menor (uso individual) </strong> Nethys lanza un poderoso hechizo para ayudarte en caso de apuro. </p>\n <p> Una vez, Nethys lanza un hechizo 1 nivel más alto que el hechizo de nivel más alto que puedes lanzar. Si no puedes lanzar hechizos, Nethys lanza un hechizo de nivel 1 para ayudarte. </p>"
        },
        "Nethys - Minor Curse": {
            "name": "Nethys - Maldición menor",
            "description": "<p> <strong> Maldición menor </strong> Los secretos de la magia se vuelven mentalmente agotadores. Eres permanentemente @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] {Stupefied 1} . </p>"
        },
        "Nethys - Moderate Boon": {
            "name": "Nethys - Bendición moderada",
            "description": "<p> <strong> Bendición moderada (uso único) </strong> Nethys te permite conocer los secretos de la magia. Agrega un hechizo de una tradición mágica diferente a tu lista de hechizos. Aún debe aprenderlo o agregarlo a su repertorio normalmente. </p>"
        },
        "Nethys - Moderate Curse": {
            "name": "Nethys - Maldición moderada",
            "description": "<p> <strong> Maldición moderada </strong> Tu magia lucha contra sí misma como las mitades en duelo de Nethys. Cada vez que lanzas un hechizo, intenta un @Check[type:flat|dc:11] . </p>\n <p> En caso de falla, si tu hechizo fue dañino, lanzas un hechizo beneficioso del mismo nivel sobre tus objetivos previstos, y si fue beneficioso, lanzas un hechizo dañino del mismo nivel sobre tus objetivos previstos. </p>\n <p> Si el hechizo benefició a algunos objetivos y perjudicó a otros,lanzar un hechizo del mismo nivel que cambia quién se beneficia (por ejemplo, cambiar un hechizo de curación que daña a los muertos vivientes y cura a los vivos por un hechizo de daño que cura a los muertos vivientes y daña a los vivos). </p>\n <p> Todavía pierdes el espacio de hechizo para el hechizo que intentabas lanzar. </p>"
        },
        "Nivi Rhombodazzle - Major Boon": {
            "name": "Nivi Rhombodazzle - Mayor Boon",
            "description": "<p> <strong> Mayor Boon: </strong> Aquellos que han hecho mucho para complacer a Nivi se pierden de vista cuando es necesario. Cada vez que intentas una prueba de Sigilo para @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4] {Hide} o @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4] {Sneak}, también obtienes los efectos de <em> @UUID[Compendium.pf2e.spells-srd.XXqE1eY3w3z6xJCB] {Invisibility} </em> y ​​<em> @UUID[Compendium.pf2e.spells-srd.aEM2cttJ2eYcLssW] ___ccc_h de segundo nivel para ayudarte a eludir a tus enemigos. Estos efectos duran hasta el final de tu próximo turno o hasta que dejes de esconderte.o Sigilo, lo que ocurra primero (puede continuar Ocultándose o Sigilosamente, turno tras turno, para extender estos efectos). </p>"
        },
        "Nivi Rhombodazzle - Major Curse": {
            "name": "nivi rhombodazzle - gran maldición",
            "description": "<p> <strong> Maldición mayor: </strong> Nivi maldice a los seguidores indignos con imprudencia. Cada vez que se le presenta una apuesta, se ve obligado a aceptar, sin importar las probabilidades. Si tiene éxito en un ahorro de @Check[type:will|dc:40], al menos puede intentar modificar las apuestas de esa apuesta a su favor, pero aún debe aceptar. </p>"
        },
        "Nivi Rhombodazzle - Minor Boon": {
            "name": "Nivi Rhombodazzle - Bendición menor",
            "description": "<p> <strong> Bendición menor: </strong> Aquellos que se han ganado la confianza de Nivi son bendecidos con salvajes giros de suerte en las peores circunstancias. Una vez, en lugar de intentar la prueba que normalmente tirarías, intentas @Check[type:flat|dc:11] con los mismos resultados. Nivi siempre otorga esta bendición cuando las probabilidades están en tu contra (aunque este mismo efecto es una alternativa a su maldición menor si lo usa para un control cuando es muy probable que tengas éxito). </p>"
        },
        "Nivi Rhombodazzle - Minor Curse": {
            "name": "Nivi Rhombodazzle - Maldición menor",
            "description": "<p> <strong> Maldición menor: </strong> Aquellos que traicionan la confianza de Nivi encuentran la derrota donde seguramente habrá victoria. Una vez, cuando sacas un 20 natural en un dado, el resultado se convierte en un 1 natural. Nivi normalmente usa esta maldición para lograr la máxima justicia poética. </p>"
        },
        "Nivi Rhombodazzle - Moderate Boon": {
            "name": "nivi rhombodazzle - favor moderado",
            "description": "<p> <strong> Favor moderado: </strong> Nivi otorga una fracción de su habilidad para forzar las consecuencias en el futuro. Una vez al día, después de intentar una prueba, puedes tirar una segunda vez. Debes utilizar el resultado de la segunda tirada, aunque sea peor. Este es un efecto de fortuna. En cualquier momento después de usar esta bendición, el DJ puede reemplazar uno de los resultados de tu prueba con el primer resultado de la prueba que intentaste al usar esta bendición; este resultado retrasado no se puede retrasar más, prevenir,o afectados de cualquier manera, incluso por otras intercesiones divinas. </p>"
        },
        "Nivi Rhombodazzle - Moderate Curse": {
            "name": "Nivi Rhombodazzle - Maldición moderada",
            "description": "<p> <strong> Maldición moderada: </strong> Aquellos que despiertan la ira de Nivi se encuentran atados a la tierra sin ningún lugar donde esconderse. Estás envuelto en constante <em> @UUID[Compendium.pf2e.spells-srd.HRb2doyaLtaoCfi3] {Faerie Fire} </em> y ​​constantemente afectado por <em> @UUID[Compendium.pf2e.spells-srd.gPvtmKMRpg9I9D7H] {Earthbind} </em> , y cualquier efecto que otorgue @UUID[Compendium.pf2e.conditionitems.zJxUflt9np0q4yML] {Invisibility} no funciona contigo. </p>"
        },
        "Nocticula - Major Boon": {
            "name": "Nocticula - Mayor Boon",
            "description": "<p> <strong> Mayor Boon: </strong> Te conviertes en una versión idealizada de ti mismo, como si hubiera sido creado por un artista divino. Obtienes de forma permanente un conjunto de 4 potenciadores de habilidad que siguen las mismas reglas que los potenciadores de habilidad que obtienes en cada quinto nivel. </p>"
        },
        "Nocticula - Major Curse": {
            "name": "Nocticula - Maldición Mayor",
            "description": "<p> <strong> Maldición mayor: </strong> Estás exiliado de la compañía. No puedes comunicarte con ninguna otra criatura, ni puedes sentir el contacto de otras criaturas. </p>"
        },
        "Nocticula - Minor Boon": {
            "name": "Nocticula - Bendición menor",
            "description": "<p> <strong> Bendición menor: </strong> El cielo nocturno te inspira de una manera específica. Una vez, cuando fallas en una prueba de Fabricación o Rendimiento bajo el cielo nocturno, tienes un éxito crítico en su lugar. Nocticula generalmente otorga esta bendición para una obra de arte o actuación consecuente. </p>"
        },
        "Nocticula - Minor Curse": {
            "name": "Nocticula - Maldición menor",
            "description": "<p> <strong> Maldición menor: </strong> La medianoche se cierne y oscurece tu destino. Solo puede ver hasta 60 pies de distancia de usted, independientemente de la iluminación o de los sentidos que tenga. </p>"
        },
        "Nocticula - Moderate Boon": {
            "name": "Nocticula - Bendición moderada",
            "description": "<p> <strong> Favor moderado: </strong> Recurres al poder de la medianoche para que te guíe en tus viajes. Ganas @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8] {Darkvision} . Si ya tenías visión en la oscuridad, puedes lanzar <em> @UUID[Compendium.pf2e.spells-srd.4GE2ZdODgIQtg51c] {Darkness} </em> una vez al día como un hechizo innato divino. </p>"
        },
        "Nocticula - Moderate Curse": {
            "name": "Nocticula - Maldición Moderada",
            "description": "<p> <strong> Maldición moderada: </strong> Estás plagado de dudas sobre tus propias habilidades. Siempre no estás entrenado con Artesanía, Interpretación y otra habilidad (determinada por el DJ, pero relacionada con el evento que provocó tu maldición), independientemente de cualquier efecto que pueda mejorar tu competencia. No puedes volver a entrenar esas habilidades. </p>"
        },
        "Norgorber - Major Boon": {
            "name": "Norgorber - Mayor Boon",
            "description": "<p> <strong> Mayor Boon </strong> Te conviertes en un secreto viviente. Eres inmune a los efectos de la adivinación y a los intentos de alterar mágicamente tu memoria, a menos que elijas ser afectado o que esos efectos provengan de una deidad, un artefacto o una fuente poderosa similar. Tampoco puede ser engañado u obligado por medios mundanos a revelar un secreto que desea guardar. </p>"
        },
        "Norgorber - Major Curse": {
            "name": "Norgorber - Maldición Mayor",
            "description": "<p> <strong> Maldición Mayor (Diario) </strong> Norgorber roba tus recuerdos. </p>\n <p> Una vez al día cuando despiertes del descanso, tira 1d4. </p>\n <p> Con un 1, olvidas para siempre los acontecimientos del día anterior. </p>\n <p> Con un 2, experimentas temporalmente amnesia retrógrada completa para ese día, incapaz de recordar información del pasado, incluido quién eres. </p>\n <p> Con un 3, te olvidas temporalmente de un solotema importante para ese día (Norgorber tiende a elegir intencionalmente un recuerdo para causar angustia, como hacerte olvidar a tu cónyuge en tu aniversario). </p>\n <p> Con un 4, recuerdas temporalmente recuerdos falsos sobre un solo tema importante para ese día, combinados a la perfección con tus recuerdos verdaderos. </p>"
        },
        "Norgorber - Minor Boon": {
            "name": "Norgorber - Bendición menor",
            "description": "<p> <strong> Minor Boon (Uso individual) </strong> Norgorber protege tus secretos y mentiras. Una vez, cuando fallas en una prueba de Engaño para decirle a un @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72] {Lie} , obtienes un éxito crítico en su lugar. </p>\n <p> Normalmente, Norgorber elige otorgar esta bendición para proteger una mentira extremadamente importante. </p>"
        },
        "Norgorber - Minor Curse": {
            "name": "Norgorber - Maldición menor",
            "description": "<p> <strong> Maldición menor </strong> Norgorber permite que los ladrones saquen lo mejor de ti. </p>\n <p> Cada vez que Obtienes Ingresos, ganas dinero como si la tarea fuera 2 niveles más baja por robo, pérdida o mala fortuna. </p>"
        },
        "Norgorber - Moderate Boon": {
            "name": "Norgorber - Bendición moderada",
            "description": "<p> <strong> Bendición moderada </strong> Tus venenos son eternos. </p>\n <p> Si tu Golpe con un arma envenenada falla críticamente, o tiene éxito pero no inflige daño cortante o perforante, el veneno no se gasta. El veneno aún se gasta una vez que se aplica con éxito a una criatura. </p>"
        },
        "Norgorber - Moderate Curse": {
            "name": "Norgorber - Maldición moderada",
            "description": "<p> <strong> Maldición moderada </strong> Los venenos te debilitan rápidamente. Cuando fallas en una tirada de salvación de Fortaleza contra un veneno, obtienes un fallo crítico en su lugar. </p>"
        },
        "Pharasma - Major Boon": {
            "name": "Farasma - Mayor Boon",
            "description": "<p> <strong> Major Boon </strong> Pharasma te mantiene con vida para cumplir tu destino. </p>\n <p> El DJ elige en secreto un destino que Pharasma sabe que debes cumplir. Hasta que cumplas con este destino, cada vez que mueras, te sucederá una desgracia grave pero no fatal. </p>\n <p> Te tomas al menos un día completo para recuperarte y potencialmente enfrentas consecuencias permanentes, pero no mueres. Si hubieras muerto incluso una vez sin esta bendición, una vez que tu destino seacompleto, dejas escapar un suspiro final y luego mueres en paz. </p>"
        },
        "Pharasma - Major Curse": {
            "name": "Farasma - Maldición Mayor",
            "description": "<p> <strong> Major Curse </strong> Pharasma quiere el final de tu vida y tu linaje. Te vuelves incapaz de tener hijos (o procrear de otro modo por cualquier medio, incluidas las habilidades de generación) y eres @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv] {Doomed 2} de forma permanente. </p>"
        },
        "Pharasma - Minor Boon": {
            "name": "Farasma - Bendición menor",
            "description": "<p> <strong> Bendición menor (uso individual) </strong> Ves un atisbo momentáneo y profético de tu destino. </p>\n <p> Una vez, obtienes una bonificación de estado de +2 a una sola prueba; puede aplicar esta bonificación después de determinar el resultado, y potencialmente puede cambiar el grado de éxito. </p>"
        },
        "Pharasma - Minor Curse": {
            "name": "Farasma - Maldición Menor",
            "description": "<p> <strong> Maldición menor </strong> Visiones horribles o tentadoras de tu juicio final te distraen de la tarea que tienes entre manos. Recibes una penalización de estado de -2 a las tiradas de iniciativa. </p>"
        },
        "Pharasma - Moderate Boon": {
            "name": "Pharasma - Bendición moderada",
            "description": "<p> <strong> Bendición moderada </strong> Obtienes un mayor dominio sobre las energías de la vida y la muerte. </p>\n <p> Tus Golpes infligen 1 daño positivo a los muertos vivientes. </p>\n <p> Tus hechizos que infligen daño positivo a los muertos vivientes obtienen una bonificación de estado de +1 al daño por nivel de hechizo, y tus hechizos que curan a los vivos obtienen una bonificación de estado de +1 a los Puntos de Golpe restaurados por nivel de hechizo. </p>"
        },
        "Pharasma - Moderate Curse": {
            "name": "Farasma - Maldición Moderada",
            "description": "<p> <strong> Maldición Moderada (Diario) </strong> El destino se vuelve en tu contra y revela terribles presagios. Adivinaciones como <em> @UUID[Compendium.pf2e.spells-srd.41TZEjhO6D1nWw2X] {Augury} </em> realizadas por ti o que te involucran siempre sugieren aflicción. Una vez al día después de intentar una prueba, el DJ puede hacer que el resultado de la tirada sea un 1 natural. </p>"
        },
        "Rovagug - Major Boon": {
            "name": "Rovagug - Mayor Boon",
            "description": "<p> <strong> Mayor Boon </strong> Puedes romper la superficie de Golarion, acelerando la liberación de la Bestia Áspera. Obtienes la hazaña de bárbaro @UUID[Compendium.pf2e.feats-srd.FMjihpGLn9eQ14Gw] {Quaking Stomp}. </p>"
        },
        "Rovagug - Major Curse": {
            "name": "Rovagug - Maldición Mayor",
            "description": "<p> <strong> Major Curse </strong> Solo eres útil como faro de destrucción. </p>\n <p> Estás permanentemente @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ] {Confused} , arrasando contra cualquier cosa a tu vista, e infliges 18 de daño adicional con tus Golpes sin armas y con armas. </p>"
        },
        "Rovagug - Minor Boon": {
            "name": "Rovagug - Bendición menor",
            "description": "<p> <strong> Bendición menor (de un solo uso) </strong> Tu ataque se vuelve más destructivo. Una vez, uno de tus ataques fallidos o exitosos se convierte en un golpe crítico, y tu arma o ataque desarmado gana el rasgo mortal d12 para este ataque, reemplazando cualquier rasgo mortal que ya tuviera. </p>\n <p> Rovagug normalmente otorga esta bendición cuando el golpe crítico podría destruir algo valioso o significativo. </p>"
        },
        "Rovagug - Minor Curse": {
            "name": "Rovagug - Maldición menor",
            "description": "<p> <strong> Maldición Menor </strong> Cada vez que estás encarcelado, te estremeces mientras tu mente se llena de desesperación. </p>\n <p> Cada vez que lo restringen o lo encarcelan de otra manera (como si lo envían a la cárcel), también es @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] {Clumsy 2} y ​​@UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] {Stupefied 2} . </p>"
        },
        "Rovagug - Moderate Boon": {
            "name": "Rovagug - Favor moderado",
            "description": "<p> <strong> Moderate Boon </strong> Puedes devorarlos a todos. Tu boca se convierte en una horrible fauces circulares e insectiles de dientes en forma de aguja. </p>\n <p> Obtienes un ataque desarmado de mordisco que inflige 1d8 de daño perforante. </p>\n <p> Además, puede soportar comer cualquier cosa que le quepa en la garganta, incluso rocas u objetos pequeños. </p>\n <p> Obtienes una bonificación de estado de +4 a las salvaciones resultantes de comer algo, como enfermedades, venenos u otrasefectos del objeto ingerido. Esto no te permite digerir elementos mágicos que de otro modo serían difíciles o imposibles de destruir, como elementos o artefactos malditos. </p>"
        },
        "Rovagug - Moderate Curse": {
            "name": "Rovagug - Maldición moderada",
            "description": "<p> <strong> Maldición Moderada </strong> Tu furia destructiva busca permanecer desatada. </p>\n <p> Cualquier armadura que lleves automáticamente se convierte en @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3] {Broken} . Otros artículos en su posesión ocasionalmente se convierten en @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3] {Broken} con el tiempo. </p>"
        },
        "Sarenrae - Major Boon": {
            "name": "Sarenrae - Mayor Boon",
            "description": "<p> <strong> Mayor Boon </strong> Eres una voz de paz y rehabilitación. </p>\n <p> Cuando sacas un éxito en un cheque a @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6] {Request} algo, obtienes un éxito crítico en su lugar. </p>\n <p> Además, todas las criaturas que no sean demonios, muertos vivientes y criaturas sin mente te dan la oportunidad de decir lo que piensas y hacer solicitudes antes de entrar en combate. Si usted o un aliado alguna vez usan el tiempo de la solicitud para obtener una ventaja en undespués del combate (por ejemplo, lanzando hechizos preparatorios, posicionándose para el combate o esperando los hechizos preparatorios de tu oponente), Sarenrae revoca inmediatamente esta bendición, o posiblemente maldice a tu aliado. </p>"
        },
        "Sarenrae - Major Curse": {
            "name": "Sarenrae - Maldición mayor",
            "description": "<p> <strong> Major Curse </strong> Sarenrae restringe tu capacidad de dañar a otros. </p>\n <p> Todos los ataques que realizas, los hechizos que lanzas y otras fuentes de daño que infliges no son letales excepto contra demonios y muertos vivientes, y nunca puedes hacerlos letales. </p>\n <p> Causas un daño mínimo excepto contra demonios y muertos vivientes. </p>\n <p> Todas las criaturas, excepto los demonios y los muertos vivientes, obtienen una bonificación de estado de +4 a su CA y tiradas de salvación contra tuataques y otros efectos. </p>"
        },
        "Sarenrae - Minor Boon": {
            "name": "Sarenrae - Bendición menor",
            "description": "<p> <strong> Bendición menor (de un solo uso) </strong> Tus manos sanadoras están bendecidas con una cálida llama. </p>\n <p> Una vez, cuando curas a otra criatura, en lugar de curarla por la cantidad normal, curas a la criatura hasta los puntos de vida completos, sin importar cuánto daño haya recibido. </p>\n <p> Sarenrae normalmente otorga esta bendición en circunstancias extremadamente importantes. </p>"
        },
        "Sarenrae - Minor Curse": {
            "name": "Sarenrae - Maldición menor",
            "description": "<p> <strong> Maldición menor </strong> El sol te quema por tu transgresión. Recibe una quemadura de sol que hace que se vuelva permanentemente @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] {Clumsy 1}. </p>"
        },
        "Sarenrae - Moderate Boon": {
            "name": "Sarenrae - Bendición moderada",
            "description": "<p> <strong> Bendición moderada </strong> Tu espada quema lo irredimible. Tus ataques infligen 1d6 de daño de fuego adicional que ignora la resistencia al fuego. </p>"
        },
        "Sarenrae - Moderate Curse": {
            "name": "Sarenrae - Maldición moderada",
            "description": "<p> <strong> Maldición moderada </strong> El sol brilla con su luz en todo lo que dices. </p>\n <p> Te vuelves incapaz de decir @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72] {Lies} , y si intentas hacerlo, sueltas compulsivamente la verdad sobre el asunto en cuestión. Todavía puede ocultar información o mentir por omisión. </p>"
        },
        "Shelyn - Major Boon": {
            "name": "Shelyn - Mayor Boon",
            "description": "<p> <strong> Major Boon </strong> Tu belleza interior y tu amor te envuelven en un aura. </p>\n <p> Siempre que no les muestres mala voluntad, todas las criaturas que no sean demonios, muertos vivientes y criaturas sin mente comienzan con una actitud amistosa hacia ti, a menos que te hayan ayudado. Esto no significa que estén dispuestos a cambiar su vida o sus planes por ti, y esta bendición no evita que sus actitudes empeoren si tratas de frustrarlos. Este efectono funciona contra deidades y criaturas igualmente poderosas. </p>\n <p> Además, el amor que compartes con tus amigos los inspira. Tus aliados y tú obtenéis una bonificación de estado de +3 en las tiradas de salvación y las pruebas de habilidad siempre que os podáis ver. </p>"
        },
        "Shelyn - Major Curse": {
            "name": "Shelyn - Maldición Mayor",
            "description": "<p> <strong> Gran maldición </strong> Aquellos que propagan la miseria a través del falso amor se enfrentan a la mayor maldición de Shelyn. </p>\n <p> Pierdes la capacidad de distinguir un ser vivo de otro a través de la apariencia, la voz, el olor o medios sensoriales similares. Puedes distinguir el tamaño físico (para que no confundas una hormiga con un caballo), pero nada más. </p>\n <p> Si fueras meramente superficial, cada criatura que ves tiene características genéricas e insípidas, pero si tus actos fueranvil, sólo ves los rostros de aquellos a quienes has agraviado. </p>"
        },
        "Shelyn - Minor Boon": {
            "name": "Shelyn - Bendición menor",
            "description": "<p> <strong> Bendición menor </strong> Una vez, cuando fallas en una prueba de Diplomacia, obtienes un éxito crítico en su lugar. </p>\n <p> Shelyn normalmente otorga esta bendición solo cuando la prueba de Diplomacia serviría para aumentar el amor u ofrecer una posibilidad de redención. </p>"
        },
        "Shelyn - Minor Curse": {
            "name": "Shelyn - Maldición menor",
            "description": "<p> <strong> Maldición Menor </strong> Tu corazón se agita con remordimiento. Cada día, estás @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 1} mientras una fechoría específica se desarrolla en tu mente una y otra vez en la culpa. </p>\n <p> No puedes eliminar esta condición, aunque disminuye lo suficiente como para que puedas comer y beber rápidamente cuando sea necesario. Si hace las paces o busca seriamente la redención de la fechoría, la condición @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened} se desvanece por completo ese día. </p>"
        },
        "Shelyn - Moderate Boon": {
            "name": "Shelyn - Favor moderado",
            "description": "<p> <strong> Moderate Boon </strong> Estás inspirado para crear grandes obras y convertirte en un virtuoso en todas las artes. Obtienes la hazaña @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o] {Specialty Crafting} y ​​la hazaña @UUID[Compendium.pf2e.feats-srd.lFwfUvH2708rl6i3] {Virtuosic Performer} en todas las categorías de Fabricación y Interpretación. </p>"
        },
        "Shelyn - Moderate Curse": {
            "name": "Shelyn - Maldición moderada",
            "description": "<p> <strong> Maldición Moderada </strong> Otros inconscientemente reconocen tus traiciones pasadas. </p>\n <p> Cada vez que intentas una prueba de Diplomacia y obtienes un fracaso, obtienes un fracaso crítico en su lugar, y si obtienes un éxito crítico, obtienes un éxito en su lugar. </p>"
        },
        "Shizuru - Major Boon": {
            "name": "Shizuru - Mayor Boon",
            "description": "<p> <strong> Mayor Boon: </strong> Shizuru te otorga una armadura dorada hecha de luz solar, o transforma tu armadura favorita para obtener ese aspecto. Una vez por hora mientras llevas puesta la armadura, si un ataque reduce tus Puntos de Golpe a 0, el ataque se anula por completo. </p>"
        },
        "Shizuru - Major Curse": {
            "name": "Shizuru - Major Curse",
            "description": "<p> <strong> Maldición mayor: </strong> Aquellos que incitan la ira personal de Shizuru se ganan el odio de todos sus súbditos. Todos los dragones y animales imperiales con los que te encuentres son automáticamente hostiles contigo, y obtienes debilidad 15 a las armas de aliento dracónicas. </p>"
        },
        "Shizuru - Minor Boon": {
            "name": "Shizuru - Minor Boon",
            "description": "<p> <strong> Bendición menor: </strong> Tus ataques ayudan a erradicar la oscuridad. Cuando golpeas con éxito a un enemigo, tu arma brilla con una luz brillante a 60 pies durante 1 minuto. Este es un efecto de luz con un nivel de contraataque igual a la mitad de tu nivel redondeado hacia arriba. </p>"
        },
        "Shizuru - Minor Curse": {
            "name": "Shizuru - Minor Curse",
            "description": "<p> <strong> Maldición menor: </strong> Tu equipo se vuelve contra ti por un acto vergonzoso. La próxima vez que hagas un ataque, tu arma o armadura obtendrá la condición @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3] {Broken}. </p>"
        },
        "Shizuru - Moderate Boon": {
            "name": "Shizuru - Moderate Boon",
            "description": "<p> <strong> Favor moderado: </strong> La luz de Shizuru fluye a través de tu espada. Tus armas y ataques sin armas infligen 1d6 de daño de fuego adicional o 1d6 de daño bueno; eliges cada vez que haces un ataque. </p>"
        },
        "Shizuru - Moderate Curse": {
            "name": "Shizuru - Moderate Curse",
            "description": "<p> <strong> Maldición Moderada: </strong> Shizuru decreta que su luz ya no es tu aliada. Ganas @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.I0HYG0ctCLP5JRsW] {Light Blindness} . </p>"
        },
        "Sivanah - Major Boon": {
            "name": "Sivanah - Mayor Boon",
            "description": "<p> <strong> Mayor Boon: </strong> Extiendes tus ilusiones sobre un área más grande. Puedes designar un área para obtener permanentemente los efectos de <em> @UUID[Compendium.pf2e.spells-srd.HBJPsonQnWcC3qdX] {Hallucinatory Terrain} </em> . Todas las criaturas dentro de esta área obtienen los efectos del disfraz ilusorio, cambiando sus formas como desees. Puede designar una nueva área como una actividad de 1 minuto, pero al hacerlo descartará cualquier área designada previamente. </p>"
        },
        "Sivanah - Major Curse": {
            "name": "Sivanah - Maldición Mayor",
            "description": "<p> <strong> Maldición mayor: </strong> Los espejos se rompen cada vez que te cruzas en su camino. No puedes ser ocultado por magia de ilusión de ningún tipo (el hechizo falla automáticamente), y todas las criaturas que te ven conocen tu verdadera identidad. </p>"
        },
        "Sivanah - Minor Boon": {
            "name": "Sivanah - Bendición menor",
            "description": "<p> <strong> Bendición menor: </strong> Sivanah evita que tus enemigos te quiten el velo. Una vez, cuando un enemigo obtiene un éxito en una prueba de Percepción para no creer en tu ilusión, obtiene un fallo crítico en su lugar. Sivanah normalmente otorga este beneficio para proteger un engaño ilusorio elaborado o consecuente, y nunca lo usa para mejorar el efecto de una ilusión dañina. </p>"
        },
        "Sivanah - Minor Curse": {
            "name": "Sivanah - Maldición menor",
            "description": "<p> <strong> Maldición menor: </strong> Tu cabello se vuelve de una gran variedad de colores, que no puede ser alterado con medios mundanos o mágicos, y de alguna manera crece debajo de cualquier gorro, bufanda u otro accesorio para la cabeza destinado a disfrazarlo. Obtienes una penalización de estado de -2 a las pruebas de habilidad de Engaño para @UUID[Compendium.pf2e.actionspf2e.AJstokjdG6iDjVjE] {Impersonate} cualquier otra persona. </p>"
        },
        "Sivanah - Moderate Boon": {
            "name": "Sivanah - Bendición moderada",
            "description": "<p> <strong> Favor Moderado: </strong> Llevas un velo de ilusión allá donde vas. Puedes lanzar <em> @UUID[Compendium.pf2e.spells-srd.i35dpZFI7jZcRoBo] {Illusory Disguise} </em> a voluntad como un hechizo divino innato. </p>"
        },
        "Sivanah - Moderate Curse": {
            "name": "Sivanah - Maldición moderada",
            "description": "<p> <strong> Maldición Moderada: </strong> Aquellos que traicionan los secretos de otros descubren sus propios secretos. Cada persona a la que le guardas un secreto se entera inmediatamente de uno de tus secretos que involucra a esa persona. Esta maldición no revela los secretos de otras personas que guardas, solo los tuyos. </p>"
        },
        "Torag - Major Boon": {
            "name": "Torag - Mayor Boon",
            "description": "<p> <strong> Major Boon </strong> Estar de guardia o vigilar un lugar cuenta como descansar para ti, evitando que estés @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw] {Fatigued} debido a la falta de descanso mientras estés de guardia durante al menos 6 horas al día. </p>\n <p> Puedes recuperar tus Focus Points (si los tienes) montando guardia además de cualquier otra opción que tengas disponible. </p>\n <p> Cuando estás en guardia, obtienes una bonificación de estado de +4 a Percepción para notar emboscadas yse acercan otros peligros. </p>\n <p> Siempre que tengas un escudo, siempre estarás Defendiendo durante la exploración sin necesidad de moverte a la mitad de tu velocidad de viaje, y también puedes realizar otra actividad de exploración. </p>\n <p> Mientras usas un escudo, su dureza aumenta en 5. </p>"
        },
        "Torag - Major Curse": {
            "name": "Torag - Maldición Mayor",
            "description": "<p> <strong> Maldición mayor </strong> Eres expulsado para siempre de tu hogar. Las actitudes de los miembros de su comunidad hacia usted cambian dos pasos peores, lo que significa que aquellos que solían ser útiles ahora son indiferentes, aquellos que eran amigables ahora son hostiles y todos los demás ahora son hostiles. Esto no resulta necesariamente en violencia, pero los miembros hostiles de la comunidad generalmente buscan tu exilio permanente. </p>"
        },
        "Torag - Minor Boon": {
            "name": "Torag - Bendición menor",
            "description": "<p> <strong> Minor Boon (Uso único) </strong> Torag repara tu equipo para que puedas continuar con tu vigilia. </p>\n <p> Una vez, un escudo, arma u otro objeto que tengas o lleves puesto recupera todos sus Puntos de Golpe. La dureza del objeto se duplica durante 1 minuto. </p>\n <p> Torag puede otorgar esta bendición del mismo modo que el objeto habría sido destruido, evitando la destrucción del objeto. </p>\n <p> De vez en cuando, otorga esta bendición para restaurar un objeto.importante para la historia de los enanos que ya ha sido completamente destruida. </p>"
        },
        "Torag - Minor Curse": {
            "name": "Torag - Maldición menor",
            "description": "<p> <strong> Maldición menor </strong> La artesanía de mala calidad se da a conocer. Cada vez que un elemento que estás usando recibe daño, es @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3] {Broken} . </p>"
        },
        "Torag - Moderate Boon": {
            "name": "Torag - Bendición moderada",
            "description": "<p> <strong> Bendición moderada </strong> Eres parte de la familia entre Torag y sus seguidores. </p>\n <p> Obtienes los efectos de una sola hazaña de ascendencia enana a elección de Torag, incluso si no eres un enano, siempre que mantengas la bendición de Torag. </p>"
        },
        "Torag - Moderate Curse": {
            "name": "Torag - Maldición moderada",
            "description": "<p> <strong> Maldición moderada </strong> Debes demostrar tus habilidades en un oficio proporcionando tu propio equipo. </p>\n <p> Obtienes bonificaciones de artículos solo de los artículos que haces tú mismo. </p>"
        },
        "Tsukiyo - Major Boon": {
            "name": "Tsukiyo - Major Boon",
            "description": "<p> <strong> Major Boon: </strong> Tsukiyo comparte algo de su propia naturaleza y puede guiar a un alma favorecida por el mismo camino que ha andado. La próxima vez que mueras, en cambio, recuperarás instantáneamente tu salud y perderás cualquier condición negativa que tengas. </p>"
        },
        "Tsukiyo - Major Curse": {
            "name": "Tsukiyo - Major Curse",
            "description": "<p> <strong> Maldición mayor: </strong> Cuando Tsukiyo realmente pierde la paciencia con alguien, lo obliga a experimentar las dificultades de los demás de primera mano. Cada vez que tocas a otra criatura u otra criatura te toca a ti, obtienes inmediatamente cualquier maldición, enfermedad y condición negativa que esté sufriendo. Estos efectos se te extienden incluso cuando @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR] {Strike} otra criatura o una criatura te Golpea. </p>"
        },
        "Tsukiyo - Minor Boon": {
            "name": "Tsukiyo - Minor Boon",
            "description": "<p> <strong> Minor Boon: </strong> La muestra de gratitud más simple de Tsukiyo es un regalo de claridad. Una vez, cuando fallas en una tirada de salvación contra un efecto mental, obtienes un éxito crítico en su lugar. Tsukiyo normalmente otorga esta bendición contra un efecto mental particularmente importante. </p>"
        },
        "Tsukiyo - Minor Curse": {
            "name": "Tsukiyo - Minor Curse",
            "description": "<p> <strong> Maldición menor: </strong> Aquellos que ofenden a Tsukiyo descubren que la luz los evita activamente. Pierde cualquier visión en la penumbra o en la oscuridad que tenga, y trata todos los niveles de luz como un paso más bajo. </p>"
        },
        "Tsukiyo - Moderate Boon": {
            "name": "Tsukiyo - Moderate Boon",
            "description": "<p> <strong> Moderate Boon: </strong> Tsukiyo te cuida y protege tu sueño. Tienes garantizado un descanso reparador sin importar las condiciones en las que estés durmiendo. Incluso las pesadillas y habilidades similares no pueden interrumpir tu sueño a menos que provengan de una deidad, un artefacto o una fuente poderosa similar. </p>"
        },
        "Tsukiyo - Moderate Curse": {
            "name": "Tsukiyo - Moderate Curse",
            "description": "<p> <strong> Maldición moderada: </strong> Si Tsukiyo se siente particularmente ofendido por alguien, puede encontrarse perdido en delirios de luz de luna. Cuando intentas navegar o encontrar algo por la noche, si obtienes un éxito o un éxito crítico en tu prueba de Percepción, Supervivencia u otra prueba para hacerlo, obtienes un fracaso en su lugar. </p>"
        },
        "Urgathoa - Major Boon": {
            "name": "Urgathoa - Mayor Boon",
            "description": "<p> <strong> Mayor Boon </strong> Cuando contraes contagios, experimentas sueños febriles llenos de perspicacia. </p>\n <p> Una vez afectado por una enfermedad, obtienes los efectos de <em> @UUID[Compendium.pf2e.spells-srd.qsNeG9KZpODSACMq] {Foresight} </em> contigo mismo como objetivo hasta que ya no estés afectado por ninguna enfermedad. </p>"
        },
        "Urgathoa - Major Curse": {
            "name": "Urgathoa - Maldición mayor",
            "description": "<p> <strong> Maldición Mayor </strong> Urgathoa te enseña que vidas sin sentido en la esclavitud a la muerte y la moralidad están destinadas a terminar en tragedia. </p>\n <p> Usted desarrolla una enfermedad debilitante incurable que lo deja @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] {Clumsy} 2, @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] {Enfeebled 2} , e incapaz de moverse excepto por @UUID[Compendium.pf2e.actionspf2e.Tj055UcNm6UEgtCg] {Crawling} . Esta enfermedad nunca progresa más para matarte, sino que pasa a tus amigos y seres queridos meramente de vista, consumiéndolos hasta la muerte antes.tus ojos y haciendo que se levanten como muertos vivientes para perseguirte. </p>"
        },
        "Urgathoa - Minor Boon": {
            "name": "Urgathoa - Bendición menor",
            "description": "<p> <strong> Bendición menor </strong> Te deleitas con el botín de la vida y la muerte. Obtienes los beneficios de la herencia @UUID[Compendium.pf2e.heritages.gyoN45SVfRZwHMkk] {Irongut Goblin}, independientemente de tu ascendencia. Si ya tienes esta herencia, la bonificación de circunstancia aumenta a +4. </p>"
        },
        "Urgathoa - Minor Curse": {
            "name": "Urgathoa - Maldición menor",
            "description": "<p> <strong> Maldición Menor </strong> Debes excederte o participar en festines prohibidos antes de sentirte saciado ni remotamente. </p>\n <p> Necesitas comer 20 veces más de lo normal para evitar morir de hambre, aunque siempre sientes hambre sin importar cuánto comas. </p>\n <p> Si comes la carne y la sangre de criaturas sapientes, necesitas comer solo la cantidad normal de tales comidas y tu hambre disminuye. </p>"
        },
        "Urgathoa - Moderate Boon": {
            "name": "Urgathoa - Bendición moderada",
            "description": "<p> <strong> Moderate Boon </strong> Urgathoa te bendice como uno de sus hijos. Obtienes curación negativa. </p>"
        },
        "Urgathoa - Moderate Curse": {
            "name": "Urgathoa - Maldición moderada",
            "description": "<p> <strong> Maldición Moderada </strong> Urgathoa te aísla de la energía positiva sin otorgarte la bendición de la no muerte. Los efectos positivos te dañan y no recuperas puntos de golpe de ellos, como si fueras un no-muerto o tuvieras una curación negativa, pero aún te dañan los efectos negativos de forma normal. </p>"
        },
        "Zon-Kuthon - Major Boon": {
            "name": "Zon-Kuthon - Mayor Boon",
            "description": "<p> <strong> Mayor Boon </strong> Las sombras son más profundas a tu alrededor. @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8] {Darkvision} y ​​mayor visión en la oscuridad no pueden penetrar la oscuridad dentro de los 60 pies de usted, pero puede ver a través de ella normalmente. </p>"
        },
        "Zon-Kuthon - Major Curse": {
            "name": "Zon-Kuthon - Maldición Mayor",
            "description": "<p> <strong> Major Curse </strong> Zon-Kuthon te roba la alegría, dejándote solo con dolor. </p>\n <p> Pierdes lo que más aprecias para siempre y pierdes la capacidad de sentir alegría. No puedes obtener beneficios de los efectos emocionales basados ​​en emociones positivas. </p>\n <p> Si Zon-Kuthon siente que estás listo para renunciar, destruir, mutilar o torturar lo que una vez más apreciaste, podría devolvértelo para permitirte hacerlo. </p>"
        },
        "Zon-Kuthon - Minor Boon": {
            "name": "Zon-Kuthon - Bendición menor",
            "description": "<p> <strong> Bendición menor (de un solo uso) </strong> El Señor de la medianoche convierte tu sangre y dolor en cadenas de oscuridad de medianoche para destruir a tus enemigos. </p>\n <p> Una vez, durante 1 minuto, cada vez que recibes daño cortante, perforante o de sangrado, cadenas se desprenden de tu cuerpo y afectan a las criaturas en una línea desde tu posición en la dirección del ataque (o en la dirección que elijas para el daño de sangrado). o si haces el daño tú mismo) con el efecto de un <em>@UUID[Compendium.pf2e.spells-srd.k34hDOfIIMAxNL4a] {Grim Tendrils} </em> hechizo cuyo nivel es igual a la mitad de tu nivel redondeado hacia arriba, y cuya CD es tu CD de hechizo más alta (o 10 + tu nivel + tu modificador de Sabiduría si no tienes CD de hechizo). </p>"
        },
        "Zon-Kuthon - Minor Curse": {
            "name": "Zon-Kuthon - Maldición menor",
            "description": "<p> <strong> Maldición menor </strong> Estás rodeado de cadenas espectrales que hacen que siempre seas @UUID[Compendium.pf2e.conditionitems.D5mg6Tc7Jzrj6ro7] {Encumbered} y ​​que tienen los mismos efectos que una armadura con el rasgo ruidoso. </p>"
        },
        "Zon-Kuthon - Moderate Boon": {
            "name": "Zon-Kuthon - Moderate Boon",
            "description": "<p> <strong> Bendición moderada (diaria) </strong> Cada mañana, durante tus preparativos diarios, las cicatrices se juntan en palabras en tu carne. </p>\n <p> Las cicatrices funcionan como un pergamino de un hechizo divino elegido por Zon-Kuthon. </p>\n <p> Después de usar el pergamino o recibir curación mágica, la bendición se desvanece durante el día, aunque algunas o todas las cicatrices pueden permanecer como un recordatorio. </p>"
        },
        "Zon-Kuthon - Moderate Curse": {
            "name": "Zon-Kuthon - Maldición Moderada",
            "description": "<p> <strong> Maldición Moderada </strong> Compartes el dolor de los demás, e incluso las heridas menores te traen un dolor increíble. </p>\n <p> Cada vez que ves (o sientes) que una criatura recibe daño, recibes [[/r 1d6]] daño mental. </p>\n <p> Cada vez que recibes daño de otra forma que no sea la primera parte de esta maldición, recibes [[/r 1d6]] daño mental debido al aumento del dolor y eres @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 1} . El daño mental de esta maldición ignora cualquierresistencia que tienes al daño mental. </p>"
        }
    },
    "mapping": {
        "description": "system.description.value",
        "name": {
            "path": "name",
            "converter": "translateDualLanguage"
        },
        "rules": {
            "path": "system.rules",
            "converter": "translateRules"
        },
        "source": {
            "path": "system.source.value",
            "converter": "translateSource"
        }
    }
}