{
    "label": "familiar-abilities",
    "entries": {
        "Accompanist": {
            "name": "Acompañante",
            "description": "<p> Tu familiar te ayuda a realizar. Siempre que intentes una prueba de Interpretación, si tu familiar está cerca y puede actuar, te acompaña con chirridos, aplausos o su propio instrumento en miniatura. Esto te otorga una bonificación de circunstancia de +1, o de +2 si eres un maestro en Interpretación. </p>"
        },
        "Alchemical Gut": {
            "name": "Tripa alquímica",
            "description": "<p> Tu familiar puede actuar como un alambique coagulante de bomba tragándose la bomba para verse afectado, lo que requiere dos acciones de Interacción de él y una de ti. Tu familiar regurgita el objeto concentrado 1 minuto después. Si tu familiar intenta destilar una bomba cuyo nivel es mayor que el tuyo -1, recibe daño como si hubiera sido golpeado con éxito con la bomba. </p>"
        },
        "Ambassador": {
            "name": "Embajador",
            "description": "<p> Tu familiar sabe cómo actuar lindo o concentrado en una señal, ayudándote a dar una buena impresión. </p>\n <p> A pesar de ser un esbirro, tu familiar gana 1 reacción al comienzo de sus turnos, que solo puede usar para @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW] {Aid} en una prueba de Diplomacia para @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q] {Make an Impression} (todavía tiene que prepararse para ayudarte normalmente para la reacción de Ayuda, lo que le obliga a participar durante toda la actividad). </p>\n <p> Tiene éxito automáticamente ensu cheque para ayudarte con esas habilidades o automáticamente tiene éxito crítico si eres un maestro de la habilidad en cuestión. </p>"
        },
        "Amphibious": {
            "name": "Anfibio",
            "description": "<p> Gana una Velocidad de nado de 25 pies (o Velocidad de 25 pies si ya tiene una Velocidad de nado). </p>"
        },
        "Augury": {
            "name": "Augurio",
            "description": "<p> Tu familiar puede vislumbrar los hilos del destino para darte una pista críptica sobre tu futuro. Tu familiar puede lanzar <em> @UUID[Compendium.pf2e.spells-srd.41TZEjhO6D1nWw2X] {Augury} </em> una vez al día usando tu tradición mágica y CD de hechizos. Debes tener al menos 8º nivel para seleccionar esta habilidad. </p>"
        },
        "Burrower": {
            "name": "excavador",
            "description": "<p> Obtiene una Velocidad de madriguera de 5 pies, lo que le permite cavar pequeños agujeros. </p>"
        },
        "Cantrip Connection": {
            "name": "Conexión Cantrip",
            "description": "<p> Puedes preparar un cantrip adicional, o si tienes un repertorio, en su lugar, designa un cantrip para agregar a tu repertorio cada vez que selecciones esta habilidad; puede volver a entrenarlo pero no puede cambiarlo de otra manera. Debe poder preparar cantrips o agregarlos a su repertorio para seleccionar esto. </p>"
        },
        "Climber": {
            "name": "Trepador",
            "description": "<p> Gana una Velocidad de ascenso de 25 pies. </p>"
        },
        "Damage Avoidance: Fortitude": {
            "name": "Prevención de daños: Fortaleza",
            "description": "<p> No recibe daño cuando tiene éxito en las salvaciones de Fortaleza; esto no evita otros efectos además del daño. </p>"
        },
        "Damage Avoidance: Reflex": {
            "name": "Prevención de daños: Reflejo",
            "description": "<p> No recibe daño cuando tiene éxito en las salvaciones de Reflejos; esto no evita otros efectos además del daño. </p>"
        },
        "Damage Avoidance: Will": {
            "name": "Prevención de daños: Voluntad",
            "description": "<p> No recibe daño cuando tiene éxito en las salvaciones de Voluntad; esto no evita otros efectos además del daño. </p>"
        },
        "Darkeater": {
            "name": "comedoroscuro",
            "description": "<p> Tu familiar se recupera naturalmente en las sombras. Después de pasar 10 minutos consecutivos en un área de poca luz u oscuridad, tu familiar recupera una cantidad de Puntos de Golpe igual a la mitad de tu nivel. </p>\n <p> Esta habilidad es para un familiar sombra. Un lanzador de sombras, sin embargo, puede seleccionar esta habilidad para cualquier tipo de familiar. </p>"
        },
        "Darkvision": {
            "name": "visión en la oscuridad",
            "description": "<p> Gana visión en la oscuridad. </p>"
        },
        "Erudite": {
            "name": "Erudito",
            "description": "<p> Tu familiar tiene un conocimiento religioso increíble. A pesar de ser un esbirro, tu familiar gana 1 reacción al comienzo de sus turnos, que solo puede usar para @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW] {Aid} en una prueba de Religión (todavía tiene que prepararse para ayudarte normalmente para la reacción de Ayuda). Supera automáticamente su prueba para Ayudarte con las pruebas de Religión o automáticamente tiene éxito crítico si eres un maestro en Religión. </p>"
        },
        "Extra Reagents": {
            "name": "reactivos adicionales",
            "description": "<p> A tu familiar le crecen reactivos infundidos adicionales sobre o dentro de su cuerpo. Obtienes un lote adicional de reactivos infundidos. Debes tener la habilidad de reactivos infundidos para seleccionar esta habilidad. </p>"
        },
        "Familiar Focus": {
            "name": "Enfoque familiar",
            "description": "<p> Una vez al día, tu familiar puede usar 2 acciones con el rasgo concentrado para restaurar 1 punto de enfoque a tu reserva de enfoque, hasta tu máximo habitual. Debe tener un grupo de enfoque para seleccionar esto. </p>"
        },
        "Fast Movement: Climb": {
            "name": "Movimiento Rápido: Subir",
            "description": "<p> Aumenta la velocidad de ascenso del familiar de 25 a 40 pies. </p>"
        },
        "Fast Movement: Fly": {
            "name": "Movimiento Rápido: Volar",
            "description": "<p> Aumenta la velocidad de vuelo del familiar de 25 a 40 pies. </p>"
        },
        "Fast Movement: Land": {
            "name": "Movimiento Rápido: Tierra",
            "description": "<p> Aumenta la velocidad terrestre del familiar de 25 a 40 pies. </p>"
        },
        "Fast Movement: Swim": {
            "name": "Movimiento Rápido: Nadar",
            "description": "<p> Aumenta la velocidad de nado del familiar de 25 a 40 pies. </p>"
        },
        "Flier": {
            "name": "Volante",
            "description": "<p> Gana una Velocidad de vuelo de 25 pies. </p>"
        },
        "Focused Rejuvenation": {
            "name": "Rejuvenecimiento Enfocado",
            "description": "<p> Cuando reenfocas, generas energía mágica que cura a tu familiar. Tu familiar recupera 1 Punto de Golpe por nivel cada vez que Reenfocas. </p>"
        },
        "Gills": {
            "name": "Branquias",
            "description": "<p> A tu familiar le crecen branquias, lo que le permite respirar agua además de aire. </p>"
        },
        "Grasping Tendrils": {
            "name": "Zarcillos agarradores",
            "description": "<p> Requisitos @UUID[Compendium.pf2e.feats-srd.baz18CdB13DVMHV9] {Leshy Familiar Secrets} </p>\n <p> Tu familiar puede extender enredaderas o zarcillos similares, aumentando su alcance a 15 pies. </p>"
        },
        "Greater Resistance": {
            "name": "Mayor Resistencia",
            "description": "<p> Tu familiar aumenta la resistencia que obtiene de su habilidad familiar de resistencia a 3 + la mitad de tu nivel. Su familiar debe tener la habilidad @UUID[Compendium.pf2e.familiar-abilities.FcQQLMAJMgOLjnSv] {Resistance} para seleccionar esto. </p>"
        },
        "Independent": {
            "name": "Independiente",
            "description": "<p> En un encuentro, si no mandas a tu familiar, aún gana 1 acción cada ronda. Típicamente, todavía decides cómo gasta esa acción, pero el DJ podría determinar que tu familiar elige sus propias tácticas en lugar de realizar tu acción preferida. Esto no funciona con @UUID[Compendium.pf2e.familiar-abilities.9PsptrEoCC4QdM23] {Valet} o habilidades similares que requieren un comando, si eres capaz de manejar situaciones familiares o similares. </p>"
        },
        "Innate Surge": {
            "name": "Oleada innata",
            "description": "<p> Una vez al día, puedes recurrir a la magia innata de tu familiar para reponer la tuya. Puedes lanzar un conjuro innato obtenido de una dote de ascendencia que ya hayas lanzado hoy. Todavía debes lanzar el hechizo y cumplir con los otros requisitos del hechizo. </p>"
        },
        "Kinspeech": {
            "name": "Kinspeech",
            "description": "<p> Puede entender y hablar con animales de su misma especie. Para seleccionar esto, tu familiar debe ser un animal, debe tener la capacidad de hablar y debes tener al menos 6º nivel. </p>"
        },
        "Lab Assistant": {
            "name": "Asistente de laboratorio",
            "description": "<p> Puede usar tu acción de Alquimia Rápida. Debes tener Quick Alchemy, y tu familiar debe estar en tu espacio. Esto tiene el mismo costo y requisito que si lo usaras. Debe tener la habilidad de destreza manual para seleccionar esto. </p>"
        },
        "Lifelink": {
            "name": "Enlace vital",
            "description": "<p> Si tu familiar se reduce a 0 HP por el daño, como reacción con el rasgo concentrado, puedes recibir el daño. Si lo hace, recibe todo el daño y su familiar no recibe ninguno. Sin embargo, los efectos especiales que ocurrirían debido a ese daño (como el veneno de serpiente) aún se aplican a su familiar. </p>"
        },
        "Luminous": {
            "name": "Luminoso",
            "description": "<p> Tu familiar brilla con una luz reconfortante. Arroja luz brillante en un radio de 30 pies y luz tenue en los siguientes 30 pies. Puede suprimir o reanudar esta luz mediante el uso de una acción, que tiene el rasgo concentrado. </p>"
        },
        "Major Resistance": {
            "name": "Mayor Resistencia",
            "description": "<p> Tu familiar aumenta la resistencia que obtiene de su habilidad familiar de resistencia a un valor igual a tu nivel. Para seleccionar esto, tu familiar debe tener la habilidad @UUID[Compendium.pf2e.familiar-abilities.zKTL9y9et0oTHEYS] {Greater Resistance} y ​​debes tener al menos 8º nivel. </p>"
        },
        "Manual Dexterity": {
            "name": "Destreza manual",
            "description": "<p> Puede usar hasta dos de sus extremidades como si fueran manos para usar acciones de manipulación. </p>"
        },
        "Mask Freeze": {
            "name": "Congelación de máscara",
            "description": "<p> Cuando está en forma de máscara, su familiar puede ocultar sus obvias cualidades sobrenaturales para pasar como una máscara simple y sin pretensiones. No necesita Suplantar para engañar a una mirada que pasa, y gana un bonificador de circunstancia de +4 a su CD de Engaño contra un observador activo que lo busca o lo estudia de otra manera. </p>"
        },
        "Master's Form": {
            "name": "formulario de maestro",
            "description": "<p> Tu familiar puede cambiar de forma como una sola acción, transformándose en un humanoide de tu ascendencia con la misma edad, género y constitución de su verdadera forma, aunque siempre mantiene un remanente claramente antinatural de su naturaleza, como los ojos de un gato o la lengua de una serpiente. Esta forma es siempre la misma cada vez que usa esta habilidad. De lo contrario, usa los efectos de <em> forma humanoide </em>, excepto que el cambio es puramente cosmético. Solo parece humanoide y no gana nada nuevo.capacidades. Su familiar debe tener la destreza manual y las habilidades del habla para seleccionar esto. </p>"
        },
        "Medic": {
            "name": "Médico",
            "description": "<p> Tu familiar puede recurrir al poder de tu deidad para @UUID[Compendium.pf2e.actionspf2e.aBQ8ajvEBByv45yz] {Cast a Spell} una vez al día. El familiar puede lanzar la versión de 1 acción de <em> @UUID[Compendium.pf2e.spells-srd.rfZpqmj0AIIdkVIs] {Heal} </em> en un nivel 2 niveles más bajo que tu ranura de hechizo de nivel más alto, que solo puede lanzar sobre ti. Debes poder lanzar hechizos de nivel 3 desde los espacios de hechizos para seleccionar esta habilidad. </p>"
        },
        "Partner in Crime": {
            "name": "Codelincuente",
            "description": "<p> Tu familiar es tu socio criminal. A pesar de ser un esbirro, tu familiar gana 1 reacción al comienzo de sus turnos, que puede usar solo para ayudarte en una prueba de habilidad de Engaño o Robo (todavía tiene que prepararse para ayudarte normalmente para la reacción de Ayuda). Automáticamente tiene éxito en su prueba para ayudarte con esas habilidades o automáticamente tiene éxito crítico si dominas la habilidad en cuestión. </p>"
        },
        "Plant Form": {
            "name": "Forma de planta",
            "description": "<p> Tu planta familiar puede cambiar de forma como una sola acción, transformándose en una planta Diminuta de un tipo más o menos similar a la naturaleza de la familiar. De lo contrario, esto usa los efectos de <em> forma de árbol </em> . Debes tener un rasgo familiar con la planta, como un leshy, para seleccionar esta habilidad. </p>"
        },
        "Poison Reservoir": {
            "name": "Depósito de veneno",
            "description": "<p> Tu familiar homúnculo tiene una reserva de veneno, lo que le permite aplicar un veneno de daño al arma expuesta de un aliado adyacente con una sola acción de Interacción. Debes suministrar el veneno e inculcarlo en este depósito mediante dos acciones de Interacción consecutivas. Debes tener un homúnculo familiar para seleccionar esta habilidad. </p>"
        },
        "Purify Air": {
            "name": "purificar el aire",
            "description": "<p> Requisitos @UUID[Compendium.pf2e.feats-srd.baz18CdB13DVMHV9] {Leshy Familiar Secrets} </p>\n <p> Tu familiar recicla el aire, proporcionando suficiente oxígeno para una criatura Mediana en áreas con aire viciado, como una cámara sellada o un espacio extradimensional. Si el leshy está dentro del área de un efecto de veneno inhalado o un efecto que depende del olfato, las criaturas dentro de un @Template[type:emanation|distance:15] del leshy obtienen un bonificador de circunstancia de +2 a sus tiradas de salvación contra el efecto. </p>"
        },
        "Radiant": {
            "name": "Radiante",
            "description": "<p> Tu familiar está lleno de un resplandor divino que lo hace resistente a las fuerzas del mal. Tu familiar gana resistencia al mal y al daño negativo igual a la mitad de tu nivel. </p>\n <p> <em> Nota: Como los efectos colocados en un actor no pueden hacer referencia a los datos de otro actor, la resistencia de la mitad del nivel de PC no es automatizable. Actualice las resistencias de los familiares en consecuencia. </em> </p>"
        },
        "Recall Familiar": {
            "name": "Recordar familiar",
            "description": "<p> Puedes convocar a tu familiar a tu lado. Una vez al día, puede usar una actividad de 3 acciones, que tiene el rasgo concentrado, para teletransportar a su familiar a su espacio. Tu familiar debe estar dentro de 1 milla o el intento de invocarlo falla. Este es un efecto de conjuración y teletransporte. </p>"
        },
        "Resistance": {
            "name": "Resistencia",
            "description": "<p> Elige dos de los siguientes: ácido, frío, electricidad, fuego, veneno o sonido. Tu familiar gana resistencia igual a la mitad de tu nivel contra los tipos de daño elegidos. </p>"
        },
        "Restorative Familiar": {
            "name": "Familiar restaurador",
            "description": "<p> Una vez al día, tu familiar puede usar 2 acciones con el rasgo concentrado para renunciar a parte de su energía animadora y curarte. Debe estar en tu espacio para hacerlo. Restauras un número de Puntos de Golpe igual a [[/r max(floor(@actor.level/2)d8, 1d8)]] {1d8 times half your level} (mínimo 1d8). </p>"
        },
        "Scent": {
            "name": "Aroma",
            "description": "<p> Gana olor (impreciso, 30 pies). </p>"
        },
        "Second Opinion": {
            "name": "Segunda opinión",
            "description": "<p> Tu familiar es tu confidente académico. </p>\n <p> A pesar de ser un esbirro, tu familiar gana 1 reacción al comienzo de sus turnos, que puede usar solo para @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW] {Aid} en una prueba de habilidad de Recuperar conocimiento para una habilidad en la que tiene la habilidad familiar @UUID[Compendium.pf2e.familiar-abilities.jevzf9JbJJibpqaI] {Skilled} (todavía tiene que prepárate para ayudarte con normalidad para la reacción de ayuda). </p>\n <p> Automáticamente tiene éxito en su prueba para Ayudarte con esas habilidades oautomáticamente tiene éxito crítico si eres un maestro de la habilidad en cuestión. Su familiar debe tener la habilidad experta para seleccionar esto. </p>"
        },
        "Shadow Step": {
            "name": "Paso sombra",
            "description": "<p> Esta habilidad es para un Shadow Familiar. Un @UUID[Compendium.pf2e.feats-srd.ncrNQcwm4gOQRAA3] {Shadowcaster} , sin embargo, puede seleccionar esta habilidad para cualquier tipo de familiar. Tu familiar gana la acción @UUID[Compendium.pf2e.actionspf2e.VQ5OxaDKE0lCj8Mr] {Shadow Step}. </p>\n <p> Debes tener al menos 7º nivel para seleccionar esta habilidad familiar para tu familiar. </p>"
        },
        "Share Senses": {
            "name": "Comparte los sentidos",
            "description": "<p> Una vez cada 10 minutos, puedes usar una sola acción con el rasgo concentrado para proyectar tus sentidos en tu familiar. Cuando lo hace, pierde toda la información sensorial de su propio cuerpo, pero puede sentir a través del cuerpo de su familiar hasta por 1 minuto. Puede descartar este efecto. </p>"
        },
        "Skilled": {
            "name": "Experto",
            "description": "<p> Elige una habilidad que no sea Acrobacia o Sigilo. El modificador de tu familiar para esa habilidad es igual a tu nivel más el modificador de tu habilidad clave para lanzar hechizos, en lugar de solo tu nivel. Puedes seleccionar esta habilidad repetidamente, eligiendo una habilidad diferente cada vez. </p>"
        },
        "Snoop": {
            "name": "Fisgonear",
            "description": "<p> Tu familiar mantiene sus ojos y oídos abiertos, listo para transmitir cada fragmento de chisme que capta, ayudándote a recopilar información. </p>\n <p> A pesar de ser un esbirro, tu familiar gana 1 reacción al comienzo de sus turnos, que solo puede usar para @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW] {Aid} en una prueba de Diplomacia para @UUID[Compendium.pf2e.actionspf2e.plBGdZhqq5JBl1D8] {Gather Information} (todavía tiene que prepararse para ayudarte normalmente para la reacción de Ayuda, lo que le obliga a participar durante toda la actividad). </p><p> Automáticamente tiene éxito en su prueba para ayudarte con esas habilidades o automáticamente tiene éxito crítico si dominas la habilidad en cuestión. </p>"
        },
        "Soul Sight": {
            "name": "Vista del alma",
            "description": "<p> Tu familiar gana @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.sebk9XseMCRkDqRg] {Lifesense} con un alcance de 30 pies. </p>"
        },
        "Speech": {
            "name": "Discurso",
            "description": "<p> Entiende y habla un idioma que conoce. </p>"
        },
        "Spell Battery": {
            "name": "Batería de hechizos",
            "description": "<p> Ganas un espacio de conjuro adicional al menos 3 niveles por debajo de tu espacio de conjuro de mayor nivel; debes ser capaz de lanzar hechizos de nivel 4 usando espacios de hechizos para seleccionar esta habilidad maestra. </p>"
        },
        "Spell Delivery": {
            "name": "Entrega de hechizos",
            "description": "<p> Si tu familiar está en tu espacio, puedes lanzar un hechizo con un rango de toque, transferir su poder a tu familiar y ordenarle que entregue el hechizo. Si lo haces, el familiar usa sus 2 acciones durante la ronda para moverse a un objetivo de tu elección y tocar ese objetivo. Si no llega al objetivo para tocarlo este turno, el hechizo no tiene efecto. </p>"
        },
        "Spellcasting": {
            "name": "Lanzamiento de hechizos",
            "description": "<p> Elige un hechizo en tu repertorio o que hayas preparado hoy al menos 5 niveles por debajo de tu ranura de hechizo de nivel más alto. Tu familiar puede lanzar ese hechizo una vez al día usando tu tradición mágica, modificador de ataque de hechizos y CD de hechizos. Si el hechizo tiene un inconveniente que afecta al lanzador, tanto tú como tu familiar se verán afectados. Debes poder lanzar hechizos de nivel 6 usando espacios de hechizos para seleccionar esto. </p>"
        },
        "Spirit Touch": {
            "name": "toque espiritual",
            "description": "<p> Tu familiar puede tocar criaturas incorpóreas. Si tienes la habilidad de maestro de entrega de hechizos de tu familiar, cualquier hechizo que el familiar entregue con él obtiene los beneficios de la runa de propiedad <em> @UUID[Compendium.pf2e.equipment-srd.JQdwHECogcTzdd8R] {Ghost Touch} </em>. </p>"
        },
        "Tattoo Transformation": {
            "name": "Transformación de tatuaje",
            "description": "<p> Tu familiar puede transformarse en un tatuaje que llevas en tu carne. Cuando se transforma en un tatuaje, el familiar se ve como una versión colorida y estilizada de sí mismo y no puede actuar excepto volver a convertirse en un familiar. No se ve afectado por efectos de área y debe ser objetivo por separado para afectarlo, lo que requiere saber que es una criatura. Esto significa que usted y sus aliados pueden curar o ayudar al familiar mientras que la mayoría de los enemigos desconocen su verdadera naturaleza. Las criaturas deben intentar un@Check[type:perception|dc:20|showDC:all] Marca Buscar para darte cuenta de que un tatuaje es en realidad un familiar (algo que pocos enemigos intentarán). Su familiar aún puede comunicar sus sentimientos con empatía. Transformarse en un tatuaje o volver a la forma familiar es una actividad de 1 minuto que tiene el rasgo de concentración. </p>"
        },
        "Threat Display": {
            "name": "Visualización de amenazas",
            "description": "<p> Tu familiar te ayuda a transmitir amenazas sin palabras a través del lenguaje corporal. </p>\n <p> Siempre que intentes una prueba de Intimidación para @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF] {Demoralize} una criatura, si tu familiar está a 30 pies o menos de tu objetivo y puede actuar, te acompaña con gruñidos, silbidos o erizando el pelo. </p>\n <p> Si puede hacerlo, no recibes la penalización normal de -4 en la prueba de Intimidación si tu objetivo no entiende el idioma que estás hablando.</p>"
        },
        "Toolbearer": {
            "name": "Portaherramientas",
            "description": "<p> Tu familiar puede llevar un conjunto de herramientas de hasta Peso ligero. Mientras tu familiar esté junto a ti, puedes robar y reemplazar las herramientas como parte de la acción que las usa como si las estuvieras usando. Su familiar debe tener la habilidad de destreza manual para seleccionar esto. </p>"
        },
        "Touch Telepathy": {
            "name": "Telepatía táctil",
            "description": "<p> Tu familiar puede comunicarse telepáticamente contigo a través del tacto. Si también tiene la capacidad de hablar, puede comunicarse telepáticamente a través del tacto con cualquier criatura si comparten un idioma. </p>"
        },
        "Tough": {
            "name": "Difícil",
            "description": "<p> El HP máximo de tu familiar aumenta en 2 por nivel. </p>"
        },
        "Tremorsense": {
            "name": "sentido del temblor",
            "description": "<p> Su familiar es muy consciente de cualquier vibración que viaje a través de una superficie. Obtiene un sentido de temblor impreciso con un alcance de 30 pies. </p>"
        },
        "Valet": {
            "name": "Ayudante de cámara",
            "description": "<p> Puedes ordenar a tu familiar que te entregue artículos de manera más eficiente. Tu familiar no usa sus 2 acciones inmediatamente después de tu comando. En su lugar, hasta dos veces antes del final de tu turno, puedes hacer que tu Interact familiar recupere un artículo de volumen ligero o insignificante que llevas puesto y lo coloque en una de tus manos libres. El familiar no puede usar esta habilidad para recuperar objetos guardados. Si el familiar tiene un número diferente de acciones, puede recuperar un objeto por cada acción que realice.tiene cuando se le ordena de esta manera. </p>"
        },
        "Verdant Burst": {
            "name": "Explosión verde",
            "description": "<p> Requisitos @UUID[Compendium.pf2e.feats-srd.baz18CdB13DVMHV9] {Leshy Familiar Secrets} </p>\n <p> Cuando tu familiar muere, libera su energía primaria para lanzar la versión de 3 acciones de <em> @UUID[Compendium.pf2e.spells-srd.rfZpqmj0AIIdkVIs] {Heal} </em> , elevado a un nivel 1 más bajo que tu ranura de hechizo de nivel más alto. El hechizo <em> curar </em> gana una bonificación de estado igual al doble del nivel del hechizo a los Puntos de Golpe que restaura a las plantas. Debes poder lanzar hechizos de segundo nivel usando espacios de hechizos para seleccionar esto.habilidad familiar. </p>"
        },
        "Wavesense": {
            "name": "Sentido de onda",
            "description": "<p> Tu familiar puede sentir vibraciones en el agua. Adquiere un sentido de onda impreciso con un alcance de 30 pies. </p>"
        }
    },
    "mapping": {
        "description": "system.description.value",
        "name": {
            "path": "name",
            "converter": "translateDualLanguage"
        },
        "rules": {
            "path": "system.rules",
            "converter": "translateRules"
        },
        "source": {
            "path": "system.source.value",
            "converter": "translateSource"
        }
    }
}