{
    "label": "Recompensas PFS",
    "reference": [],
    "entries": {
        "Leshy Companion": {
            "name": "Compañero leshy",
            "description": "<p><strong>[Aliado]</strong></p><p><strong>Prerequisites</strong> Tier 2 with the Verdant Wheel</p><p><strong>Cost</strong> 4 Fame</p><hr /><p><strong>Efecto</strong> Puedes seleccionar la proeza @UUID[Compendium.pf2e.feats-srd.7y1BCJLrdk9mKXlc]{Leshy Familiar} como proeza de clase de 2º nivel, aunque no seas un druida. Puedes ignorar el prerrequisito de pertenecer a la @UUID[Compendium.pf2e.classfeatures.u4nlOzPj2WHkIj9l]{Orden de la Hoja}.</p> <p><strong>Familiar de la Hoja}."
        },
        "S1-13 - Convention Hero": {
            "name": "S1-13 - Héroe de la Convención",
            "description": "<p><strong>[Avanzado]</strong></p><hr /><p><strong>Efecto</strong> La idea subyacente de este escenario surgió de un público creativo y entusiasta en un panel de diseño de aventuras en la PaizoCon. Puedes ranurar esta bendición especial sólo mientras juegas una partida en una convención. Si lo haces, comienzas la aventura con un Punto de Héroe adicional.</p> <p>"
        },
        "Heroic Resurgence": {
            "name": "Resurgimiento Heroico",
            "description": "<p><strong>[Heroico]</strong></p><p><strong>Requisitos previos</strong> Nivel 3 con la Rueda Verdant</p><p><strong>Coste</strong> 4 Fama</p><p><span style=\"color: #ff0000;\"><strong>(Parts of this boon may not work as expected under the rules)</strong></span></p><hr /><p><strong>Efecto</strong> Como Rueda Verdant equilibra los ciclos de la vida y la muerte, eres capaz de bailar entre la existencia y el olvido en momentos de tensión. Cuando gastas tus Puntos de Héroe para evitar la muerte, anota el valor de tu condición de moribundo y herido antes de aplicar los efectos de los Puntos de Héroe. Hasta el final de tu siguiente turno, obtienes un bonificador de estado +1 a las tiradas de ataque, y también obtienes un bonificador de circunstancia a tus tiradas de daño, chequeos de Percepción, chequeos de habilidad y tiradas de salvación igual al valor anotado (máximo +2 para el nivel de Reputación 3, o +3 para el nivel de Reputación 4).</p> <p>"
        },
        "S2-08 - Baba Yaga's Tutelage": {
            "name": "S2-08 - El tutelaje de Baba Yaga",
            "description": "<p>Después de viajar a Irrisen, atrajiste la atención de Baba Yaga, que ha decidido darte una o dos lecciones - ya sea en agradecimiento por tu conducta o en la creencia de que sólo a través de su dura tutela aprenderás algo de respeto por la Tierra del Eterno Invierno. Elige uno de tus personajes para recibir uno de los siguientes beneficios; guarda una copia de esta bendición con los registros de ese personaje.</p> <p<p><strong>Option 1</strong> That character gains access to the rare @UUID[Compendium.pf2e.classfeatures.VVMMJdIWL7fAsQf3]{Baba Yaga witch patron}, as well as the character options that she grants: the <em>@UUID[Compendium. pf2e.spells-srd.yp4w9SG4RuqRM8KD]{Spirit Object}</em> hex, lesson of the frozen queen major lesson, the <em>@UUID[Compendium.pf2e.spells-srd.ZyREiMaul0VhDYh3]{Glacial Heart}</em> hex, and inanimate object familiars.</p><p><strong>Option 2</strong> The character can also elect not to take Baba Yaga as a patron, in which case they still gain access to the lesson of the frozen queen major lesson and the <em>@UUID[Compendium.pf2e.spells-srd.ZyREiMaul0VhDYh3]{Glacial Heart}</em> hex.</p><p><strong>Personaje elegido</strong> -20_________</p>"
        },
        "S1-18 - Light in the Dark": {
            "name": "S1-18 - Luz en la oscuridad",
            "description": "<p><strong>[Genérico]</strong></p><hr /><p><strong>Efecto</strong> Buscaste a personas con potencial para convertirse en activos y agentes de la Sociedad Pathfinder, a pesar de los riesgos que ello implicaba.</p> <p>Efecto</strong>.<p>Mientras estés de aventura en Razmiran, obtienes un bonificador +1 de circunstancia a los chequeos de Diplomacia para @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Solicitar ayuda} o @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q]{Hacer una impresión}. Informa a tu GM de la función de esta bendición al principio de la aventura.</p>"
        },
        "Resurrection Plan": {
            "name": "Plan de resurrección",
            "description": "<p><strong>[Servicio]</strong></p><p><strong>Prerequisites</strong> Tier 0 with any faction</p><p><strong>Cost</strong> 25 Fame (<em>@UUID[Compendium.pf2e.spells-srd.kqhPt9344UkcGVYO]{Resurrect}</em>) or 50 Fame (<em>@UUID[Compendium.pf2e.spells-srd.IkGYwHRLhkuoGReG]{Raise Dead}</em>)</p><hr /><p><strong>Effect</strong> The Pathfinder Society is invested in keeping its most successful agents in the field. Puedes comprar un ritual <em>@UUID[Compendium.pf2e.spells-srd.kqhPt9344UkcGVYO]{Resurrect}</em> por 25 Fama. If you are in a rush to return to life and cannot wait the day for this ritual to be conducted, you can instead purchase a casting of the <em>@UUID[Compendium.pf2e.spells-srd.IkGYwHRLhkuoGReG]{Raise Dead}</em> spell for 50 Fame.</p><p><strong>Especial</strong> Esta recompensa se puede comprar varias veces, ya que representa estrictamente la capacidad de asegurar los servicios enumerados.</p>"
        },
        "Mentor, Skillful": {
            "name": "Mentor, Hábil",
            "description": "<p><strong>[Social][Mentor]</strong></p><p><strong>Prerequisites</strong> Tier 1 with the Envoy's Alliance</p><p><strong>Coste</strong> 2 Fama</p><hr /><p><strong>Efecto</strong> Mientras trabajas con aliados Pathfinder menos experimentados, proporcionas consejos vitales para afilar las habilidades de tus colegas más nuevos. For any PCs benefiting from a Level Bump and whose levels are lower than yours, you increase the Level Bump's modifier to skill checks to 2.</p><p><strong>Normal</strong> A Level Bump increases a PC's skill check modifiers by 1.</p><p><strong>Especial</strong> Un PC sólo puede beneficiarse de dos bendiciones de mentor.</p><p>@UUID[Compendium.pf2e.feat-effects.SKjVvQcRQmnDoouw]{Efecto: Skillful Mentor Boon (PFS)}</p> <p>"
        },
        "Unparalleled Scholarship": {
            "name": "Becario sin parangón",
            "description": "<p><strong>[Sin ranura]</strong></p><p><strong>Requisitos previos</strong> Nivel 4 con el Gran Archivo</p><p><strong>Coste</strong> 8 Fama</p><hr /><p><strong>Efecto</strong> A través de una combinación de tu propia investigación y el acceso a recursos raros a través del Gran Archivo, has identificado una oportunidad de investigación excepcional-una que no puedes descifrar por ti mismo. Has reclutado a un nuevo y prometedor agente para que te ayude a investigar y publicar tus hallazgos, lo que proporciona a tu ayudante una ventaja extraordinaria en su formación.</p> <p><strong>Cuando adquieras esta oportunidad de investigación</strong>, recibirás una recompensa.<p>Cuando adquieras esta bendición, selecciona uno de tus personajes de la Sociedad Pathfinder con 12 o menos XP que no sea un agente comisionado de campo. Ese personaje gana un punto adicional para asignar a su entrenamiento de escuela, para un total de 4 puntos.</p> <p>"
        },
        "Bring Them Back Alive": {
            "name": "Tráelos vivos",
            "description": "<p><strong>[Social]</strong></p><p><strong>Prerequisites</strong><strong></strong> Tier 3 with the Envoy's Alliance</p><p><strong>Coste</strong> 2 Fama</p><hr /><p><strong>Effect</strong> You and your allies treat your effective character levels as 1 lower for the purpose of the <em>@UUID[Compendium.pf2e. spells-srd.IkGYwHRLhkuoGReG]{Raise Dead}</em> spell and the <em>@UUID[Compendium.pf2e.spells-srd.kqhPt9344UkcGVYO]{Resurrect}</em> ritual.</p><p>Esto se aplica tanto al nivel del hechizo o ritual requerido, como al cálculo del coste de los diamantes necesarios para lanzar el hechizo o realizar el ritual.</p>"
        },
        "S1-00 - Nexian Researcher": {
            "name": "S1-00 - Investigador Nexiano",
            "description": "<p><strong>[Genérico][Uso Limitado]</strong> □□□</p> <p<hr /><p><strong>Efecto</strong> Puedes marcar una casilla siempre que intentes un chequeo de Pathfinder Society Lore. Si no estás entrenado en Pathfinder Society Lore, puedes sumar tu nivel a tu modificador de Inteligencia cuando determines tu bonificador. Si estás al menos entrenado en Pathfinder Society Lore, ganas un bonificador +2 de circunstancia a este chequeo. Si el chequeo es en relación a Durvin Gest, Selmius Foster, Gregaro Voth, o Kerinha Napsunar, no necesitas marcar ninguna casilla.</p> <p>"
        },
        "S1-10 - Tarnbreaker Champions": {
            "name": "S1-10 - Campeones Tarnbreaker",
            "description": "<p><strong>[Genérico]</strong></p><hr /><p><strong>Efecto</strong> Eres un campeón de la Balgirdtrek, lo que te otorga privilegios especiales por las Tierras de los Reyes Linnorm. Mientras juegas en una aventura que tiene lugar principalmente en las Tierras de los Reyes Linnorm, puedes alojarte gratis en cualquier posada Ulfen o Varki o establecimiento similar, y ganas un 10% en todos los bienes no mágicos comprados en asentamientos Ulfen o Varki (esto no se acumula con ningún otro descuento o reducción de precio). Además, obtienes un bonificador +1 de circunstancia a todos los chequeos de Diplomacia a @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Hacer una petición} mientras juegues en una aventura que tenga lugar principalmente en las Tierras de los Reyes Linnorm.</p> <p>"
        },
        "S2-00 - Spark of Life (levels 3-6)": {
            "name": "S2-00 - Chispa de vida (niveles 3-6)",
            "description": "<p><strong>□ Chispa de vida</strong> Una semilla ha sido plantada en el feérico demiplano conocido como la Logia del Camino Abierto. Dentro de esta semilla hay una pequeña chispa de tu esencia. Si mueres durante una aventura, marca la casilla junto a esta bendición para reducir en un 50% el coste en oro o material de un ritual de resucitar muertos. Este ritual tiene éxito automáticamente (pero no puede tener éxito crítico). Esta bendición no se acumula con otras bendiciones que afecten a resucitar muertos."
        },
        "Hireling": {
            "name": "Contratante",
            "description": "<p><strong>[Aliado]</strong></p><p><strong>Prerequisites</strong><strong></strong> Tier 0 with any faction</p><p><strong>Cost</strong> 4 Fame</p><hr /><p><strong>Efecto</strong> Has reclutado a un asalariado no combatiente que puede ayudarte con un determinado conjunto de chequeos de habilidad. Este aliado realiza las habilidades seleccionadas con un modificador total igual a 2 + tu nivel, y se considera entrenado en las habilidades. Debes gastar cualquier acción y estar dentro del alcance para realizar la acción tú mismo, y cualquier consecuencia de estas acciones te afecta (como caerte cuando usas Atletismo para Trepar). El resultado del asalariado no puede ser modificado por habilidades de clase o conjuros, pero puede mejorarse mediante un chequeo de Ayuda con éxito. El asalariado no participa directamente en el combate, no puede ser dañado a menos que se ponga en peligro voluntariamente, y no tiene más efecto que realizar los chequeos de habilidad seleccionados.</p> <p><p>Cuando compras esta bendición, seleccionas una habilidad así como una habilidad de Lore. El asalariado sólo puede realizar estos chequeos de habilidad.</p> <p><p><strong>Especial</strong> Puedes comprar esta bendición varias veces. Cada vez que compres esta bendición, puedes elegir un conjunto diferente de habilidades.</p> <p>"
        },
        "AoA #149: Boon B - Katapesh Companion": {
            "name": "AoA #149: Boon B - Compañero Katapesh",
            "description": "<p>Tu paso por Katapesh te llevó a descubrir nuevos tipos de criaturas compañeras. Obtienes acceso a los animales de compañía camello, hiena y buitre.</p> <p><strong>Camello, hiena y buitre</strong>."
        },
        "FoP - Noala's Lessons": {
            "name": "FoP - Lecciones de Noala",
            "description": "<p><strong>[Sin ranura]</strong></p><hr /><p><strong>Efecto</strong> Obtienes acceso a la proeza de guardabosques @UUID[Compendium.pf2e.feats-srd.e9NcDk6ds5YebGvb]{Acosador implacable} o a la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.BV5jpSifVJsTwoO7]{Salvaje. [...]"
        },
        "AoA #148: Boon A - Crystal Clear": {
            "name": "AoA #148: Boon A - Cristalizar",
            "description": "<p>Tu amistad con la elfa fantasma Talamira ha desvelado los secretos de los antiguos Guardianes del Cristal. Obtienes acceso al arquetipo @UUID[Compendium.pf2e.journals.vx5FGEG34AxI2dow.JournalEntryPage.rxyJUbQosVfgRjLr]{Conservador del Cristal} y a todas las proezas asociadas.<"
        },
        "Mentor, Rugged": {
            "name": "Mentor, Robusto",
            "description": "<p><strong>[Mentor][Social]</strong></p><p><strong>Prerequisites</strong> Tier 1 with the Horizon Hunters</p><p><strong>Cost</strong> 2 Fame</p><hr /><p><strong>Efecto</strong> Mientras trabajas con aliados Pathfinder menos experimentados, proporcionas importantes conocimientos que mantienen a tus colegas menos experimentados a salvo de cualquier daño. For any PCs benefiting from a Level Bump and whose levels are lower than yours, you increase the Level Bump's modifier to saving throws to 2.</p><p><strong>Normal</strong> Un Subidón de Nivel aumenta los modificadores a las tiradas de salvación de un PC en 1.</p> <p<p><strong>Especial</strong> Un PC sólo puede beneficiarse de dos bendiciones de mentor.</p><p>@UUID[Compendium.pf2e.feat-effects.ZMFgz4GYSsFeaKKK]{Efecto: Robusto Mentor Boon (PFS)}</p> <p>"
        },
        "S1-Q06 - Secrets of the Jistkan Alchemists": {
            "name": "S1-Q06 - Secretos de los alquimistas jistkanos",
            "description": "<p><strong>[Generic][Limited Use][Downtime]</strong> □□</p><hr /><p><strong>Efecto</strong> Tus incursiones en el antiguo lugar de pruebas alquímicas del Imperio Jistka te han dejado conocimientos y materiales para unos cuantos trucos prácticos.</p> <p>Efecto</strong>.<p>Cada vez que Craftees un objeto con el rasgo alquímico durante el Tiempo de Inactividad, después de tirar, puedes marcar una casilla que precede a esta bendición para aumentar tu grado de éxito en uno (de fracaso crítico a fracaso, de fracaso a éxito o de éxito a éxito crítico).</p> <p><strong>Efecto</strong>."
        },
        "S1-Q09 - Wayfinder Connections": {
            "name": "S1-Q09 - Conexiones del Orientador",
            "description": "<p><strong>[Sin ranura][Genérico]</strong></p><hr /><p><strong>Efecto</strong> Gracias a tu conexión con el Venture-Capitán Muesello, te resulta más fácil conseguir @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinders}. Puedes comprar wayfinders de hasta tu nivel de personaje + 2 siempre que tengas acceso a ellos. Si posees un @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Hallacaminos estándar}, Muesello te ofrece mejorarlo a un @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Hallacaminos} con características adicionales"
        },
        "Preserve": {
            "name": "Preservar",
            "description": "<p><strong>[Propiedad]</strong></p><p><strong>Requisitos previos</strong> Nivel 3 con la Rueda Verdant</p><p><strong>Cost</strong> 4 Fame</p><hr /><p><strong>Efecto</strong> Has reclamado una pequeña parcela donde puedes cultivar, estudiar o experimentar con una gran variedad de animales, hongos y plantas, proporcionándote una gran cantidad de reactivos saludables. Puedes comprar antídotos, antiplagas, pociones de piel de corteza, elixires de vida, pociones curativas, pociones de vuelo y pociones de salto con un 10% de descuento."
        },
        "Vault Delver": {
            "name": "Cavador de Bóvedas",
            "description": "<p><strong>[Sin ranura]</strong></p><p><strong>Prerequisites</strong> Tier 4 with the Vigilant Seal</p><p><strong>Coste</strong> 8 Fama</p><hr /><p><strong>Efecto</strong> Tu dominio del contenido de las bóvedas Pathfinder te ha ayudado a localizar objetos inusuales, que puedes pasar a uno de tus ayudantes como recompensa por su ayuda. Elige un objeto poco común al que tu personaje tenga acceso y selecciona 1 de tus personajes de la Sociedad Pathfinder con 12 o menos XP. Ese personaje gana acceso a ese objeto como si apareciese en su hoja de Crónicas.</p> <p><strong>Crónica</strong>."
        },
        "S1-01 - Society Connections": {
            "name": "S1-01 - Conexiones de Sociedad",
            "description": "<p><strong>[Tiempo de inactividad][Uso limitado]</strong> □</p> <p><strong>[Tiempo de inactividad][Uso limitado]</strong>.<hr /><p><strong>Efecto</strong> Tus conexiones con líderes dentro de la Sociedad Pathfinder te ayudan a encontrar oportunidades, tanto nuevas misiones como apoyo para tus otros empeños. Marca la casilla que precede a esta bendición cuando @UUID[Compendium.pf2e.actionspf2e.QyzlsLrqM0EEwd7j]{Ganes Ingresos} durante el Tiempo de Inactividad para intentar una tarea de nivel _. Si fallas críticamente el chequeo, sigues ganando el resultado de un fallo para esa tarea.</p> <p>"
        },
        "Naturalist": {
            "name": "Naturalista",
            "description": "<p><strong>[Tiempo de inactividad]</strong></p><p><strong>Prerequisites</strong> Tier 1 with the Verdant Wheel</p><p><strong>Coste</strong> 2 Fama</p><hr /><p><strong>Efecto</strong> Cuando adquieras esta bendición elige un objeto alquímico o poción de tu nivel o inferior al que tengas acceso. Mientras tengas esta bendición asignada, puedes gastar Tiempo de Inactividad en buscar hierbas e ingredientes raros para elaborar hasta un lote completo de este objeto (normalmente 4). Utiliza las mismas reglas que para fabricar el objeto, con las siguientes excepciones. En primer lugar, debes usar la ciencia de la naturaleza, la supervivencia o la herboristería en lugar de la artesanía (por ejemplo, para determinar el progreso que haces y el nivel máximo de objeto en el que puedes trabajar). Segundo, tu facción te proporciona las herramientas y el espacio de trabajo necesarios para realizar esta operación. Tercero, sólo necesitas pasar 2 días de Tiempo de Inactividad antes de intentar tu primer chequeo de habilidad y posteriormente empezar a reducir el coste efectivo del objeto. Debes mantener esta bendición asignada hasta que termines de fabricar los objetos.<p><strong>Especial</strong> Puedes comprar esta bendición varias veces. Cada vez que lo hagas, selecciona un objeto diferente.</p> <p>"
        },
        "Heroic Intervention": {
            "name": "Intervención Heroica",
            "description": "<p><strong>[Heroic]</strong></p><p><strong>Prerequisites</strong> Tier 3 with the Radiant Oath</p><p><strong>Coste</strong> 4 Fama</p><hr /><p><strong>Efecto</strong> Tus momentos heroicos otorgan a otros la voluntad de seguir luchando. Cuando gastas un Punto de Héroe, tú y cualquier aliado en un radio de 30 pies que pueda verte recuperáis 3d6 Puntos de Vida (4d6 si tu nivel de fama de Juramento Radiante es 4). Esta curación también afecta a los aliados moribundos, incluso si no pueden verte debido a que están inconscientes.</p> <p><strong>Punto de héroe</strong>."
        },
        "AoA #150: Boon B - Paragon of Promise": {
            "name": "AoA #150: Boon B - Paragon of Promise",
            "description": "<p>Has alcanzado un logro legendario y desvelado secretos poco comunes para compartir con tus aliados. Tienes acceso a todas las proezas de clase y hechizos de enfoque que aparecen en las páginas 76-77 de este libro para cualquier personaje que crees, aunque el personaje debe seguir cumpliendo todos los prerrequisitos como de costumbre.</p> <p><strong>Preparación</strong>."
        },
        "Wayfinder, Rugged": {
            "name": "Orientador, Robusto",
            "description": "<p><strong>[Artículo]</strong></p><p><strong>Prerequisites</strong> Tier 2 with the Horizon Hunters; You own a @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder}</p><p><strong>Cost</strong> 2 Fame</p><p><strong>Acción</strong> Una sola acción</p><hr /><p><strong>Efecto</strong> Has modificado tu @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder} para absorber una pequeña cantidad de tu agotamiento, lo que te permite continuar explorando sin impedimentos. Cuando ranuras esta bendición, aplicas sus beneficios a un @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder} en tu posesión, concediéndote una habilidad especial cuando el @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder} esté invertido y en tu posesión.</p> <p><p>Como acción, puedes reducir la gravedad de tus @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Tontín}, @UUID[Compendium.pf2e.conditionitems. MIRkyAjyBeXivMa7]{Enfeebled}, o @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Sickened} condición, reduciendo el valor de esa condición en 1.</p> <p><p>Puedes usar con seguridad este beneficio una vez por aventura. Puedes intentar usarlo una segunda vez, sobrecargando el @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder} a riesgo de destruirlo. Cuando lo hagas, tira un @Check[type:flat|dc:10]. Si tiene éxito, el @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder} se rompe. En caso de fallo, el <em>buscador de caminos</em> se destruye. Si alguien intenta sobrecargar un @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder} que ya ha sido sobrecargado, el objeto se destruye automáticamente (incluso si ha sido reparado) y no proporciona el beneficio activado.</p> <p><strong>Camino</strong>."
        },
        "Hireling, Master": {
            "name": "Contratado, Maestro",
            "description": "<p><strong>[Sin ranura]</strong></p><p><strong>Prerequisites</strong> Tier 4 with any faction, @UUID[Compendium.pf2e.pathfinder-society-boons.1VWMLe12ZFqF9jah]{Expert Hireling}</p><p><strong>Coste</strong> 8 Fama</p><hr /><p><strong>Efecto</strong> Cuando obtengas esta bendición, selecciona una bendición de Contratante que poseas que ya haya sido modificada por la bendición de Contratante experto. La competencia del aliado seleccionado para sus habilidades seleccionadas mejora a maestría, y su modificador a los chequeos de habilidad aumenta a 6 + tu nivel.</p> <p<p><strong>Especial</strong> Puedes comprar esta bendición varias veces. Cada vez que compres esta bendición, debes aplicar sus beneficios a una bendición @UUID[Compendium.pf2e.pathfinder-society-boons.sBXsfT0uYltF8TFE]{Contratante} diferente.</p> <p><strong>Especial</strong>."
        },
        "S2-03 - Fluent in Cyclops": {
            "name": "S2-03 - Fluent in Cyclops",
            "description": "<p>Has entrado en contacto con cíclopes o con sus artefactos culturales, y tienes la sensación de que podrías aprender su idioma con un poco de estudio. You gain access to the Cyclops language, allowing you to learn Cyclops the next time you gain a language (such as through the Multilingual skill feat).</p><p><strong>ESPECIAL</strong> Esta bendición se aplica a todos tus personajes de la Sociedad Pathfinder (segunda edición).</p> <p>Esta bendición se aplica a todos tus personajes de la Sociedad Pathfinder (segunda edición)."
        },
        "Envoy's Alliance Champion": {
            "name": "Campeón de la Alianza del Enviado",
            "description": "<p><strong>[Facción]</strong></p><p><strong>Prerequisites</strong> Tier 0 with the Envoy's Alliance</p><p><strong>Coste</strong> 4 Fama (0 Fama si es la primera facción para este PC)</p><hr /><p><strong>Effect</strong> This faction boon represents your developing initial contacts with the Envoys' Alliance faction, allowing you to gain Reputation with the faction.</p><p><strong>Normal</strong> Un personaje no gana Reputación a menos que tenga una bendición de facción."
        },
        "AoA #150: Boon A - Legacy of Ashes": {
            "name": "AoA #150: Boon A - Legado de Cenizas",
            "description": "<p>Puedes hacer un personaje de primer nivel con uno de los siguientes trasfondos: @UUID[Compendium.pf2e.backgrounds.3kXTGUvodNMnJTxb]{Buscador de Aiudara}, @UUID[Compendium.pf2e.backgrounds.mxJRdRSMsyZfBf5c]{Hermean Heritor}, @UUID[Compendium.pf2e.backgrounds.84 uVpQFCqn0Atfpo]{Padres legendarios}, @UUID[Compendium.pf2e.backgrounds.4naQmCXBl0007c2W]{Tocado por Dahak}</p>"
        },
        "Mentor, Magical": {
            "name": "Mentor, Mágico",
            "description": "<p><strong>[Mentor][Social]</strong></p><p><strong>Requisitos previos</strong> Nivel 1 con el Gran Archivo</p><p><strong>Coste</strong> 2 Fama</p><hr /><p><strong>Efecto</strong> Mientras trabajas con aliados Pathfinder menos experimentados, proporcionas conocimientos clave de lanzamiento de conjuros que aumentan la magia de tus colegas. Cualquier PC que se beneficie de una Subida de Nivel y cuyos niveles sean inferiores al tuyo puede preparar un conjuro adicional de su ranura de conjuro de nivel más alto o lanzar un conjuro adicional de su ranura de conjuro de nivel más alto. When casting spells of a magical tradition that is the same as the tradition you use for spellcasting, the affected PC also increases the Level Bump's modifier to spell DCs to 2.</p><p><strong>Normal</strong> Un Subidón de Nivel aumenta las CCs de hechizo de un PC en 1, y no otorga ningún hechizo preparado o ranura de hechizo adicional.</p> <p> <strong>Normal</strong>.<p><strong>Especial</strong> Un PC sólo puede beneficiarse de dos bendiciones de mentor.<p>@UUID[Compendium.pf2e.feat-effects.fh8TgCfiifVk0eqU]{Efecto: Boon de mentor mágico (PFS)}</p> <p>"
        },
        "S1-Q02 - One-Who-Waits": {
            "name": "S1-Q02 - One-Who-Waits",
            "description": "<p><strong>[Sin ranura][Uso limitado]</strong> □□□</p> <p><hr /><p><strong>Efecto</strong> Siempre que saques un fallo crítico en un chequeo de Acrobacia o Atletismo, puedes marcar una casilla junto a esta bendición como acción gratuita para obtener un fallo en su lugar (el GM puede indicarte si esto no cambiaría el resultado del chequeo para que no desperdicies esta habilidad).</p> <p><strong>[Sin ranura]</strong>[Uso limitado]</strong> </strong>Efecto</strong>."
        },
        "Adversary Lore": {
            "name": "Adversario Lore",
            "description": "<p><strong>[Genérico]</strong></p><p><strong>Prerequisites</strong><strong></strong> Tier 1 with the Vigilant Seal</p><p><strong>Coste</strong> 4 Fama</p><hr /><p><strong>Efecto</strong> No importa lo poderosas que sean tus armas si no sabes dónde golpear. Antes de una aventura, dedicas un tiempo a estudiar una determinada categoría de criaturas, para que te resulte más fácil recordar sus capacidades más tarde. When you purchase this boon, either select one creature type from <strong>List 1</strong> below, or choose two creature types from <strong>List 2</strong>. Mientras esta bendición esté asignada, tienes un bonificador +1 de circunstancia a <span style=\"text-decoration: underline;\">Recordar conocimiento</span> sobre criaturas del tipo o tipos seleccionados. If your Reputation Tier for the Vigilant Seal faction is 4, this bonus increases to +2.</p><p><strong>List 1</strong></p><ul><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Aberración};</li><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Animal};</li><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Bestia (naturaleza)} o @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Bestia (arcanos)};</li><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Construct (arcana)} or @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Construct (crafting)};</li><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Dragón};</li><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Elemental (arcanos)} o @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Elemental (naturaleza)};</li><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Fiend} or</li><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Undead}.</li></ul><p><strong>List 2</strong></p><ul><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Astral};</li><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Celestial};</li><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Ethereal};</li><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Fey};</li><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Fungus};</li><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Giant};</li><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Monitor};</li><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Ooze} or</li><li>@UUID[Compendio.pf2e.actionspf2e.1OagaWtBpVXExToo]{Planta}.</li></ul>"
        },
        "Curse Breaker": {
            "name": "Rompedor de Maldiciones",
            "description": "<p><strong>[Tiempo de inactividad]</strong></p><p><strong>Prerequisites</strong> Tier 2 with the Vigilant Seal</p><p><strong>Coste</strong> 2 Fama</p><hr /><p><strong>Efecto</strong> Se te ha confiado un objeto maldito de las bóvedas de la Sociedad, y puedes pasar tu tiempo en la Gran Logia desentrañando pacientemente su maligna influencia. Cuando adquieras esta bendición, elige un objeto mágico permanente de tu nivel o inferior al que tengas acceso. Mientras tengas esta bendición asignada, puedes emplear tu tiempo de inactividad en borrar la maldición del objeto. Utiliza las mismas reglas que para crear el objeto, con las siguientes excepciones. En primer lugar, debes usar Arcanos, Naturaleza, Ocultismo o Religión en lugar de Artesanía (por ejemplo, para determinar el progreso que haces y el nivel máximo de objeto en el que puedes trabajar). Segundo, tu facción te proporciona las herramientas y el espacio de trabajo necesarios para realizar esta operación. En tercer lugar, sólo tienes que pasar 2 días de Tiempo de Inactividad antes de intentar tu primer chequeo de habilidad y, posteriormente, empezar a reducir el coste efectivo del objeto. Debes mantener esta bendición asignada hasta que termines de maldecir el objeto.<p><strong>Especial</strong> Puedes comprar esta bendición varias veces. Cada vez que lo hagas, selecciona un objeto diferente.</p> <p>"
        },
        "Consummate Dabbler": {
            "name": "Consummate Dabbler",
            "description": "<p><strong>[Sin ranura]</strong></p><p><strong>Requirements</strong> Tier 1 with the Horizon Hunters</p><p><strong>Cost</strong> 0 Fame</p><hr /><p><strong>Effect</strong> It's not enough to simply see the world; you're driven to experience local cultures' unfamiliar customs, too. When you play a Pathfinder Adventure Card Society scenario or a Starfinder Society scenario, you earn 2 additional Fame and Reputation with the Horizon Hunters faction on the next scenario you play.</p><p><strong>Especial</strong> Sólo puedes beneficiarte de esta bendición un número de veces igual a tu Nivel de Reputación actual con la facción de los Cazadores del Horizonte. Cada vez que cumplas los requisitos de esta bendición, márcala en tu hoja de Crónicas junto con el Nivel de Reputación asociado. Haz que el GM firme al lado de esta anotación. Sólo puedes ganar Fama y Reputación adicionales con esta bendición para un personaje por escenario jugado, incluso si tienes varios personajes que podrían beneficiarse de esta bendición.</p> <p><strong>Crónica</strong>."
        },
        "S1-17 - Fey Influence": {
            "name": "S1-17 - Influencia feérica",
            "description": "<p><strong>[Genérico]</strong></p><hr /><p><strong>Efecto</strong> La cultura bhopanesa tiene numerosas tradiciones que implican derramamientos de sangre como señal de respeto o muestra de valentía. Has participado en al menos una de estas tradiciones. Esta bendición tendrá efecto en futuros escenarios.</p> <p><p>@UUID[Compendium.pf2e.feats-srd.dIIqejy4JAVuF0I8]{Influencia feérica}</p>"
        },
        "Meticulous Appraisal": {
            "name": "Valoración Meticulosa",
            "description": "<p><strong>[Servicio]</strong></p><p><strong>Prerequisites</strong> Tier 2 with the Grand Archive</p><p><strong>Coste</strong> 2 Fama</p><hr /><p><strong>Efecto</strong> Incluso cuando tu cuidadosa búsqueda no descubre todos los objetos de valor de un yacimiento, eres capaz de tasar, reparar y certificar lo que sí has recuperado para maximizar su valor. Puedes adquirir esta bendición al final de un escenario cuando tú y tus aliados hayáis recuperado 9 o menos de los paquetes de tesoros de la aventura. Aumenta en 1 el número efectivo de Paquetes del Tesoro recuperados a efectos del cálculo de las recompensas en piezas de oro del grupo. Por cada 2 puntos adicionales de Fama que gastes al comprar esta bendición, aumentas el número efectivo de Paquetes del Tesoro recuperados en 1.</p> <p><p>El número total de paquetes de tesoro adicionales proporcionados por esta bendición no puede exceder el número de paquetes de tesoro que el grupo realmente recuperó, ni puede esta bendición aumentar el número de paquetes de tesoro más allá del máximo del escenario.</p> <p>"
        },
        "Wayfinder, Adamant": {
            "name": "Orientador, Adamant",
            "description": "<p><strong>[Artículo]</strong></p><p><strong>Prerequisites</strong> Tier 2 with the Vigilant Seal; You own a @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder}</p><p><strong>Cost</strong> 2 Fame</p><p><strong>Acción</strong> Reacción</p><hr /><p><strong>Efecto</strong> Has reforzado especialmente tu @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder}, ideando una forma de que el dispositivo absorba energías dañinas. Cuando ranuras esta bendición, aplicas sus beneficios a un @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder} en tu posesión, otorgándote una habilidad de reacción especial cuando el @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder} está invertido y en tu posesión. Obtienes la siguiente reacción:</p><hr /><p>Resist Harm <span class=\"pf2-icon\">R</span></p><p><strong>Desencadenante</strong> Recibirías daño.</p><hr /><p><strong>Efecto</strong> Ganas resistencia al daño de ácido, frío, electricidad, fuego, fuerza, negativo, positivo y sónico igual a 1 más tu nivel de reputación contra un ataque, hechizo o efecto. Esto sólo se aplica al efecto inicial, no a los ataques posteriores ni al daño infligido por el efecto (como el daño persistente o un peligro en curso).</p> <p><strong>Efecto</strong>.<hr /><p>Puedes usar este beneficio de forma segura una vez por aventura. Puedes intentar usarlo una segunda vez, sobrecargando el @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder} a riesgo de destruirlo. Cuando lo hagas, tira un @Check[type:flat|dc:10]. On a success, the @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder} is broken. Si falla, el <em>buscador de caminos</em> se destruye. Si alguien intenta sobrecargar un @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder} que ya ha sido sobrecargado, el objeto se destruye automáticamente (incluso si ha sido reparado) y no proporciona el beneficio activado.</p> <p><strong>Camino</strong>."
        },
        "Radiant Oath Champion": {
            "name": "Campeón del Juramento Radiante",
            "description": "<p><strong>[Facción]</strong></p><p><strong>Prerequisites</strong> Tier 0 with the Radiant Oath</p><p><strong>Coste</strong> 4 Fama (0 fama si es la primera facción para este PC)</p><hr /><p><strong>Efecto</strong> Esta bendición de facción representa tus contactos iniciales en desarrollo con la facción del Juramento Radiante, permitiéndote ganar Reputación con la facción. While you have this boon slotted, you gain Reputation with the faction after a successfully completed adventure, as detailed in its Primary and Secondary Objectives.</p><p><strong>Normal</strong> Un personaje"
        },
        "Bequethal": {
            "name": "Bequethal",
            "description": "<p><strong>[Servicio]</strong></p><p><strong>Prerequisites</strong><strong></strong> Tier 3 with any faction</p><p><strong>Coste</strong> 4 Fama para una opción poco común, 8 Fama para una opción rara y 12 Fama para una opción única.</p><hr /><p><strong>Efecto</strong> Los Pathfinders encuentran a menudo extraños tesoros para los que podrían no tener ningún uso, y sin embargo alguno de sus compañeros se beneficiaría. Cuando adquieras esta bendición, elige una opción de personaje poco común, rara o única a la que hayas obtenido acceso a través de la hoja de Crónicas de una aventura (por ejemplo, una bendición que te permita adquirir un compañero animal especial o comprar un objeto mágico especial). Elige otro de tus personajes. Ese personaje gana acceso a esa opción especial en su lugar, aunque sólo podrá usar la opción una vez que su nivel sea igual o superior al nivel más bajo capaz de jugar la aventura de la hoja de Crónica (por ejemplo, 5º nivel para el nivel 5-8). En la hoja de Crónica, escribe \"Legado\" y el número del personaje receptor junto a la opción. Ya no tendrás acceso a esa opción (y deberás volver a venderla si adquiriste la opción y ya no tendrías derecho a ella).</p> <p<p><strong>Especial</strong> Puedes comprar esta bendición varias veces. Cada vez legarás una opción de personaje diferente.</p> <p>"
        },
        "Hireling, Expert": {
            "name": "Contratado, Experto",
            "description": "<p><strong>[Sin ranura]</strong></p><p><strong>Prerequisites</strong><strong></strong> Tier 2 with any faction, @UUID[Compendium.pf2e.pathfinder-society-boons.sBXsfT0uYltF8TFE]{Hireling}</p><p><strong>Coste</strong> 6 Fama</p><hr /><p><strong>Efecto</strong> Cuando obtengas esta bendición, selecciona una bendición de Contratante que poseas. La competencia del aliado seleccionado para sus habilidades seleccionadas mejora a experto, y su modificador a los chequeos de habilidad aumenta a 4 + tu nivel.</p> <p><strong>Potencia</strong>.<p><strong>Especial</strong> Puedes comprar esta bendición varias veces. Cada vez que adquieras esta bendición, debes aplicar sus beneficios a una bendición de Contratante diferente.</p> <p><strong>Especial</strong>."
        },
        "Horizon Hunters Champion": {
            "name": "Campeón de Cazadores de Horizontes",
            "description": "<p><strong>[Facción]</strong></p><p><strong>Requisitos previos</strong> Nivel 0 con los Cazadores de Horizontes</p><p><strong>Cost</strong> 4 Fame (0 fame if first faction for this PC)</p><hr /><p><strong>Efecto</strong> Esta bendición de facción representa tus contactos iniciales en desarrollo con la facción Cazadores del Horizonte, permitiéndote ganar Reputación con la facción. While you have this boon slotted, you gain Reputation with the faction after a successfully completed adventure, as detailed in its Primary and Secondary Objectives.</p><p><strong>Normal</strong> Un personaje no gana reputación a menos que tenga una bendición de facción asignada."
        },
        "Translator": {
            "name": "Traductor",
            "description": "<p><strong>[Aliado]</strong></p><p><strong>Prerequisites</strong> Tier 2 with the Grand Archive</p><p><strong>Cost</strong> 4 Fame</p><hr /><p><strong>Efecto</strong> Has reclutado a un lingüista capaz que te acompaña en tus aventuras. Este aliado habla, lee y entiende Común, así como dos idiomas adicionales de rareza común elegidos al adquirir esta bendición. El aliado puede traducir rápidamente cualquiera de estos idiomas para tu beneficio, permitiéndote comunicarte en los dos idiomas adicionales sin dificultad. Sin embargo, no se considera que conozcas esos idiomas a efectos de usar conjuros con el rasgo lingüístico.</p> <p>"
        },
        "Crafter's Workshop": {
            "name": "Crafter's Workshop",
            "description": "<p><strong>[Tiempo de inactividad]</strong></p><p><strong>Prerequisites</strong><strong></strong> Tier 2 with the Envoy's Alliance</p><p><strong>Coste</strong> 4 Fama</p><hr /><p><strong>Efecto</strong> Cuando Artesanas durante el Tiempo de Inactividad, no necesitas pasar 4 días trabajando antes de intentar un chequeo de Artesanía. Sin embargo, tus compañeros de facción esperan tu ayuda a cambio. Después de asignar esta bendición para reducir el tiempo necesario para crear un objeto, debes mantenerla asignada hasta que hayas terminado de crear ese objeto."
        },
        "Grand Archive Champion, Improved": {
            "name": "Gran Campeón del Archivo, Mejorado",
            "description": "<p><strong>[Facción]</strong></p><p><strong>Prerequisites</strong> Tier 2 with the Grand Archive, @UUID[Compendium.pf2e..pathfinder-society-boons.Grand Archive Champion]{Grand Archive Champion}</p><p><strong>Coste</strong> 8 Fama</p><hr /><p><strong>Efecto</strong> Esta bendición de facción representa tus conexiones en expansión en la facción del Gran Archivo. Mientras tengas esta bendición ranurada, ganas Reputación con la facción tras una aventura completada con éxito, tal y como se detalla en sus Objetivos Primarios y Secundarios.</p> <p><strong>Efecto</strong>.<p>Además, cuando ranuras esta bendición, ganas una ranura de bendición adicional durante la aventura. You can use this additional boon slot only for a boon whose prerequisite includes a Grand Archive faction tier of 1, 2, or 3.</p><p><strong>Normal</strong> Un personaje no gana Reputación a menos que tenga una dote de facción asignada."
        },
        "S1-18 - Narsen's Web": {
            "name": "S1-18 - La telaraña de Narsen",
            "description": "<p><strong>[Genérico]</strong></p><hr /><p><strong>Efecto</strong> Para bien o para mal, te has visto envuelto en los planes del sacerdote enmascarado Narsen. Queda por ver si los objetivos del astuto cultista son buenos o malos. Obtienes un bonificador +1 de circunstancia a los chequeos de Percepción a @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Motivo del Sentido} cuando trates con alguien que oculte sus rasgos tras una máscara o disfraz (incluyendo disfraces mágicos y efectos polimorfos que cambien la apariencia de la persona a algo irreconocible).</p> <p> </p> <p>Para bien o para mal, te has visto envuelto en los planes del astuto sacerdote enmascarado Narsen."
        },
        "Vigilant Seal Champion": {
            "name": "Campeón del Sello Vigilante",
            "description": "<p><strong>[Facción]</strong></p><p><strong>Prerequisites</strong> Tier 0 with the Vigilant Seal</p><p><strong>Coste</strong> 4 Fama (0 fama si es la primera facción para este PC)</p> <p>Coste</strong> 4 Fama.<hr /><p><strong>Efecto</strong> Esta bendición de facción representa tus contactos iniciales en desarrollo con la facción del Sello Vigilante, permitiéndote ganar Reputación con la facción. Mientras tengas esta bendición ranurada, ganas Reputación con la facción tras una aventura completada con éxito, como se detalla en sus Objetivos Primarios y Secundarios.</p> <p<p><strong>Normal</strong> Un personaje no gana reputación a menos que tenga una bendición de facción asignada."
        },
        "S1-14 - Big Game Hunter": {
            "name": "S1-14 - Cazador de Caza Mayor",
            "description": "<p><strong>[Generic]</strong><strong>][Limited Use]</strong> □□□</p><hr /><p><strong>Efecto</strong> Tus luchas contra la temible fauna de Katapesh y el ser que manipula a las criaturas te han hecho especialmente bueno lidiando con animales peligrosos. Siempre que obtengas un fallo crítico en un chequeo para @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Rastrear} a un animal, puedes marcar una casilla junto a esta bendición para obtener un fallo en su lugar.</p> <p><strong>Efecto</strong>."
        },
        "S1-01 - Engraved Wayfinder": {
            "name": "S1-01 - Orientador Grabado",
            "description": "<p><strong>[Sin ranura]</strong></p><hr /><p><strong>Efecto</strong> Para celebrar tu éxito como agente Pathfinder, Janira te regaló una tapa de brújula grabada con tu nombre y un Glifo del Camino Abierto, símbolo de la Sociedad Pathfinder. Puedes acoplar esta tapa a cualquier @UUID[Compendium.pf2e.equipment-srd.wob6DB1FFdWs0mbp]{Brújula}, incluyendo una @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Brújula}, para personalizarla.</p> <p>"
        },
        "Sellback Plan": {
            "name": "Sellback Plan",
            "description": "<p><strong>[Servicio]</strong></p><p><strong>Prerequisites</strong> Tier 1 with any faction</p><p><strong>Coste</strong> 0 Fama</p><hr /><p><strong>Efecto</strong> Puedes devolver bendiciones compradas anteriormente cuyo coste de Fama sea menor o igual a 2 veces tu Nivel de Reputación para Todas las Facciones siempre que la bendición no tenga los rasgos de facción, uso limitado o servicio. Ganas inmediatamente una cantidad de Fama igual al coste total de Fama de la bendición devuelta menos 1."
        },
        "Untarnished Reputation": {
            "name": "Untarnished Reputation",
            "description": "<p><strong>[Servicio]</strong></p><p><strong>Requisitos</strong> Nivel 3 con cualquier facción</p><p><strong>Cost</strong> 4 Fame</p><hr /><p><strong>Effect</strong> When you purchase this boon, you remove one point of Infamy that you have accrued.</p><p><strong>Normal</strong> Eliminar Infamia suele costar 12 Fama por punto.</p><p><strong>Especial</strong> Puedes comprar esta bendición sólo una vez, incluso si cumples los requisitos para obtenerla de múltiples fa"
        },
        "S2-00 - Spark of Life (levels 7-8)": {
            "name": "S2-00 - Chispa de vida (niveles 7-8)",
            "description": "<p><strong>□ Chispa de vida</strong> Una semilla ha sido plantada en el feérico demiplano conocido como la Logia del Camino Abierto. Dentro de esta semilla hay una pequeña chispa de tu esencia. Si mueres durante una aventura, marca la casilla junto a esta bendición para reducir en un 50% el coste en oro o material de un ritual de resucitar muertos. Este ritual tiene éxito automáticamente (pero no puede tener éxito crítico). Esta bendición no se acumula con otras bendiciones que afecten a resucitar muertos."
        },
        "S1-04 - Touched by the Storm": {
            "name": "S1-04 - Tocados por la tormenta",
            "description": "<p><strong>[Genérico]</strong></p><hr /><p><strong>Effect</strong> Your exposure to the stormy power of the <em>Scale of the Spurned Tempest</em> has inured you to the elements to a small degree. Mientras esta bendición esté ranurada, ganas resistencia al frío 1 y resistencia a la electricidad 1.</p> <p><strong>Efecto</strong>."
        },
        "S1-05 - Experienced Mountaineer": {
            "name": "S1-05 - Montañero Experimentado",
            "description": "<p><strong>[Genérico]</strong></p><hr /><p><strong>Efecto</strong> La caminata de Isger a Molthune te enseñó trucos para sortear terrenos traicioneramente escarpados. Mientras esta bendición esté ranurada, tratas el terreno montañoso y otras pendientes pronunciadas como terreno difícil, en lugar de como terreno difícil mayor.</p> <p><strong>Efecto</strong>."
        },
        "S1-15 - Finadar Leshy": {
            "name": "S1-15 - Finadar Leshy",
            "description": "<p><strong>[Genérico][Sin ranura]</strong></p><hr /><p><strong>Efecto</strong> Después de que la influencia abisal fuera expulsada del Bosque de Finadar, algunos de sus leshys partieron hacia el ancho mundo. Has obtenido acceso al siguiente trasfondo para todos tus personajes (incluye una copia de esta Hoja de Crónicas con cualquier personaje que seleccione este trasfondo).</p> <p><p>@UUID[Compendium.pf2e.backgrounds.NZY0r4Csjul6eVPp]{Finadar Leshy}</p>"
        },
        "S1-09 - Iruxi Bane": {
            "name": "S1-09 - La perdición de Iruxi",
            "description": "<p><strong>[Sin ranura]</strong></p><hr /><p><strong>Efecto</strong> Has dejado una impresión poco estelar en los iruxi de Kihirat. Esta bendición tendrá un beneficio especial en una futura aventura.</p> <p>"
        },
        "Hireling, Professional": {
            "name": "Contratado, Profesional",
            "description": "<p><strong>[Sin ranura]</strong></p><p><strong>Coste</strong> 6 Fama</p><p><strong>Prerequisites</strong><strong></strong> Tier 3 with any faction, @UUID[Compendium.pf2e.pathfinder-society-boons.1VWMLe12ZFqF9jah]{Expert Hireling}</p><hr /><p><strong>Efecto</strong> Cuando obtengas esta bendición, selecciona una @UUID[Compendium.pf2e.pathfinder-society-boons.sBXsfT0uYltF8TFE]{Hireling} bendición que poseas. El aliado seleccionado añade una segunda habilidad de Lore a la lista de chequeos de habilidad que puede intentar. Además, selecciona una proeza de habilidad cuyo prerrequisito sea estar entrenado en una de las habilidades seleccionadas del aliado. The hireling gains the benefits of that skill feat when attempting skill checks.</p><p><strong>Especial</strong> Puedes comprar esta bendición varias veces. Cada vez que compres esta bendición, debes aplicar sus beneficios a una bendición de Contratante diferente.</p> <p><strong>Especial</strong>."
        },
        "Radiant Oath Champion, Improved": {
            "name": "Campeón del Juramento Radiante, Mejorado",
            "description": "<p><strong>[Facción]</strong></p><p><strong>Prerequisites</strong> Tier 2 with the Radiant Oath</p><p><strong>Coste</strong> 8 Fama</p><hr /><p><strong>Efecto</strong> Esta bendición de facción representa tus conexiones en expansión en la facción Juramento Radiante. Mientras tengas esta bendición ranurada, ganas Reputación con la facción tras una aventura completada con éxito, tal y como se detalla en sus Objetivos Primarios y Secundarios.</p> <p><strong>Efecto</strong>.<p>Además, cuando ranuras esta bendición, ganas una ranura de bendición adicional durante la aventura. You can use this additional boon slot only for a boon whose prerequisite includes a Radiant Oath faction tier of 1, 2, or 3.</p><p><strong>Normal</strong> Un personaje no gana Reputación a menos que tenga ranurada una bendición de facción."
        },
        "S2-00 - Spark of Life (levels 1-2)": {
            "name": "S2-00 - Chispa de vida (niveles 1-2)",
            "description": "<p><strong>□ Chispa de vida</strong> Una semilla ha sido plantada en el feérico demiplano conocido como la Logia del Camino Abierto. Dentro de esta semilla hay una pequeña chispa de tu esencia. Si mueres durante una aventura, marca la casilla junto a esta bendición para reducir en un 50% el coste en oro o material de un ritual de resucitar muertos. Este ritual tiene éxito automáticamente (pero no puede tener éxito crítico). Esta bendición no se acumula con otras bendiciones que afecten a resucitar muertos."
        },
        "Practiced Medic": {
            "name": "Médico Practicante",
            "description": "<p><strong>[Tiempo de inactividad]</strong></p><p><strong>Requisitos previos</strong> Nivel 1 con el Juramento radiante</p><p><strong>Coste</strong> 1 Fama</p><hr /><p><strong>Efecto</strong> Al pasar tus horas libres administrando ayuda médica a los necesitados, has desarrollado extraordinarios instintos de primeros auxilios. Mientras tengas esta bendición asignada, puedes gastar Tiempo Inactivo para proporcionar servicios médicos a otros. Una vez que hayas gastado 8 días de Tiempo de Inactividad de esta forma, esta bendición deja de tener ranura, y puedes gastar la bendición como acción gratuita antes de intentar un chequeo de Medicina para Administrar Primeros Auxilios, Tratar Enfermedad, Tratar Veneno o Tratar Heridas. Mejoras el grado de éxito de tu chequeo en un paso (por ejemplo, si obtienes un fallo, obtienes un éxito en su lugar); la bendición no se gasta si tu tirada original es un éxito crítico. Once you expend this boon, it provides no other benefit.</p><p><strong>Especial</strong> Puedes comprar esta bendición varias veces, aunque no puedes gastar más de una copia de esta bendición por aventura.</p> <p>Especial</strong>."
        },
        "S1-02 - Cryptid Scholar": {
            "name": "S1-02 - Erudito críptido",
            "description": "<p><strong>[Sin Tipo][Uso Limitado]</strong> □□□</p> <p><p>Tus experiencias con la Bruja Mosquito te han inspirado para investigar criaturas extrañas. Cuando Recuperas Conocimiento para identificar una criatura rara o única, puedes usar la siguiente reacción.</p> <p<p><strong>Desencadenante</strong> Intentas Recuperar Conocimiento para identificar una criatura que puedas ver.</p><hr /><p><strong>Efecto</strong> (Fortuna) Tiras dos veces el chequeo de habilidad y usas el mejor resultado.</p> <p><strong>Efecto</strong> (Fortuna) Tiras dos veces el chequeo de habilidad y usas el mejor resultado."
        },
        "AoA #147: Boon A - Heroic Membership": {
            "name": "AoA #147: Boon A - Heroic Membership",
            "description": "<p>Membresía heroica: Tus aventuras te han hecho merecedor de un lugar único en una poderosa organización. Check the box next to one of the following options and cross the other off your Chronicle Sheet.</p><p><strong>□ Lacunafex Membership</strong> You have been adopted into the Lacunafex spy network and have access to the following feats and spells:</p><ul><li>Feats: @UUID[Compendium.pf2e.feats-srd.z1Z22gTp7J1VRLSR]{Different Worlds}, @UUID[Compendium.pf2e.feats-srd.XZcd1wFHy111klu2]{Reveal Machinations}, @UUID[Compendium. pf2e.feats-srd.mZcI1NKtQhteAQLn]{Silver's Refrain}, @UUID[Compendium.pf2e.feats-srd.vWtPxwND60EpxBAU]{Tweak Appearances}.</li><li>Spells: <em>@UUID[Compendium.pf2e.spells-srd.znMvKqcRDilIVMwA]{Exchange Image}</em>, <em>@UUID[Compendium.pf2e.spells-srd.8 bdt1TvNKzsCu9Ct]{Join Pasts}</em>, <em>@UUID[Compendium.pf2e.spells-srd. xM35hJacTM1BSXUl]{Silver's Refrain}</em>, <em>@UUID[Compendium.pf2e.spells-srd.Jli9WBjQZ2MmKJ8y]{Spiritual Anamnesis}</em>.</li></ul><p><strong>□ Membresía Bellflower</strong> Usted es miembro de la Red Bellflower y obtiene acceso al @UUID[Compendium.pf2e.journals.vx5FGEG34AxI2dow. JournalEntryPage.cdnkS3A8OpOnRjKu]{Arquetipo Cultivador de la Campánula}, sus proezas asociadas y el @UUID[Compendium.pf2e.equipment-srd.ifsBwfIhd6UcoUCI]{Cinturón de herramientas de la Campánula}.</p> <p>Eres miembro de la Red Campánula y obtienes acceso al @UUID[Compendium.pf2e.journals.vx5FGEG34AxI2dow."
        },
        "S1-22 - Doom Averted": {
            "name": "S1-22 - Doom Averted",
            "description": "<p><strong>[General][Uso limitado] □</strong></p><hr /><p><strong>Efecto</strong> Al derrotar a un creciente culto de Groetus en Cassomir, tu espíritu se llena de una resistencia renovada contra las mismas profecías de perdición que sus sacerdotes gritan a los cuatro vientos. Cuando tu valor de muerte aumenta hasta la cantidad exacta que te mataría, esta bendición se activa automáticamente. Marca la casilla que precede a esta bendición y reduce tu valor de muerte en uno."
        },
        "S1-Q07 - Amateur Adjuster": {
            "name": "S1-Q07 - Ajustador Aficionado",
            "description": "<p><strong>[Generic]</strong><strong>][Limited Use]</strong> □□□</p><hr /><p><strong>Efecto</strong> Con la reclamación resuelta, has apuntalado las relaciones con algunos aliados valiosos y has aprendido un poco a desenvolverte en la burocracia drumana. Siempre que intentes un chequeo de Reunir información, Descifrar escritura o Crear una falsificación, puedes marcar una casilla junto a esta bendición para obtener un bonificador +1 de circunstancia al chequeo. Si el chequeo implica interactuar con un negocio Drumano o con la burocracia Drumana, en su lugar obtienes un bonificador de circunstancia +3 al chequeo.</p> <p>"
        },
        "Mentor, Combat": {
            "name": "Mentor, Combate",
            "description": "<p><strong>[Mentor][Social]</strong></p><p><strong>Requisitos previos</strong> Nivel 1 con el Sello Vigilante</p><p><strong>Coste</strong> 2 Fama</p><hr /><p><strong>Efecto</strong> Mientras trabajas con aliados Pathfinder menos experimentados, proporcionas indicaciones y diriges ejercicios que aseguran que los ataques de tus colegas más nuevos golpeen certeramente. For any PCs benefiting from a Level Bump and whose levels are lower than yours, you increase the Level Bump's modifier to attack rolls and spell attack rolls to 2.</p><p><strong>Normal</strong> A Level Bump increases a PC's attack roll and spell attack roll modifiers by 1.</p><p><strong>Especial</strong> Un PC sólo puede beneficiarse de dos bendiciones de mentor.</p><p>@UUID[Compendium.pf2e.feat-effects.q2kY0TzXloJ8HLNO]{Efecto: Boon de mentor de combate (PFS)}</p> <p>"
        },
        "S1-Q02 - Student of the Unforgiving Fire": {
            "name": "S1-Q02 - Estudiante del Fuego Implacable",
            "description": "<p><strong>[Sin ranura][Genérico]</strong></p><hr /><p><strong>Efecto</strong> Tras haber leído los antiguos pergaminos a partir de los cuales Meleeka creó el estilo Fuego implacable, has obtenido acceso a la siguiente proeza para todos tus personajes (incluye una copia de esta hoja de Crónica con cualquier personaje que seleccione esta proeza).</p> <p><strong>[Sin ranura]</strong>[Genérico].<p>@UUID[Compendium.pf2e.feats-srd.rbiMK71SvGZGRLJ1]{Estancia de la lluvia de ascuas}</p>"
        },
        "Charitable Adventure": {
            "name": "Aventura Benéfica",
            "description": "<p><strong>[Sin ranura]</strong></p><p><strong>Prerequisites</strong><strong></strong> Tier 1 with the Radiant Oath</p><p><strong>Cost</strong> 0 Fame</p><hr /><p><strong>Efecto</strong> Aunque la Sociedad se centra en la exploración y el descubrimiento, las hazañas de los Pathfinders también les reportan unos ingresos considerables, una parte de los cuales donas a los necesitados. When you play or GM an adventure at a charity event registered with the Organized Play Foundation, you earn 2 additional Fame and Reputation with the Radiant Oath faction.</p><p><strong>Especial</strong> Solo puedes beneficiarte de esta bendición un número de veces igual a tu nivel de reputación actual con la facción del Juramento Radiante. Cada vez que cumplas los requisitos de esta bendición, márcala en tu hoja de Crónicas junto con el Nivel de Reputación asociado. Haz que el GM firme junto a esta anotación.</p> <p>"
        },
        "Beginnings and Endings": {
            "name": "Principios y Finales",
            "description": "<p><strong>[Sin ranura]</strong></p><p><strong>Prerequisites</strong><strong></strong> Tier 1 with the Verdant Wheel</p><p><strong>Coste</strong> 0 Fama</p><hr /><p><strong>Efecto</strong> Sirve como organizador del evento o voluntario del cuartel general para un evento que incluya aventuras de la Sociedad Pathfinder o ayuda a estos voluntarios a montar o limpiar después de dicho evento. When you do so, you earn 2 additional Fame and Reputation with the Verdant Wheel faction on the next scenario you play.</p><p><strong>Especial</strong> Puedes beneficiarte de esta bendición sólo un número de veces igual a tu Nivel de Reputación actual con la facción del Volante Verde. Cada vez que cumplas los requisitos de esta bendición, márcala en tu siguiente hoja de Crónicas junto con el Nivel de Reputación asociado. Haz que el GM firme al lado de esta anotación. Sólo puedes ganar Fama y Reputación adicionales con esta bendición para un personaje por aventura que dirijas, incluso si tienes varios personajes que podrían beneficiarse de esta bendición.</p> <p><strong>Crónica</strong>."
        },
        "S1-11 - Devil's Keep": {
            "name": "S1-11 - Torreón del Diablo",
            "description": "<p><strong>[Avanzado]</strong></p><hr /><p><strong>Efecto</strong> Eres el legítimo amo del torreón infernal conocido como Reposo de Diggen. Una vez por aventura, puedes usar la siguiente reacción.</p> <p><p><span style=\"text-decoration: underline;\">Infernal Detonations</span></p><p><strong>Action</strong> Reaction</p><p><strong>Desencadenante</strong> Una criatura en un radio de 30 pies de ti te hace objetivo a ti o a un aliado con un ataque.</p><hr /><p><strong>Efecto</strong> La criatura recibe daño de fuego igual a [[/r 1d6 + @nivel.actor]]{1d6 + tu nivel} (@Comprobar[type:reflejo|dc:resolver(@actor.system.attributes.classOrSpellDC.value)|basic:true]). La DC de la salvación de Reflejos es igual a la DC de tu hechizo o a la DC de tu clase, la que sea mayor.</p> <p>"
        },
        "Horizon Hunters Champion, Improved": {
            "name": "Cazador de Horizontes Campeón, Mejorado",
            "description": "<p><strong>[Facción]</strong></p><p><strong>Requisitos</strong> Nivel 2 con los Cazadores del Horizonte, @UUID[Compendium.pf2e.pathfinder-society-boons.ph7CO8ong1sZmrNc]{Campeón de los Cazadores del Horizonte}</p><p><strong>Cost</strong> 8 Fame</p><hr /><p><strong>Efecto</strong> Esta bendición de facción representa tus conexiones en expansión en la facción Cazadores del Horizonte. Mientras tengas esta bendición ranurada, ganas Reputación con la facción tras una aventura completada con éxito, tal y como se detalla en sus Objetivos Primarios y Secundarios.</p> <p><strong>Efecto</strong>.<p>Además, cuando ranuras esta bendición, ganas una ranura de bendición adicional durante la aventura. You can use this additional boon slot only for a boon whose prerequisite includes a Horizon Hunters faction tier of 1, 2, or 3.</p><p><strong>Normal</strong> Un personaje no gana Reputación a menos que tenga una dote de facción asignada."
        },
        "S1-Q12 - Fruit Basket": {
            "name": "S1-Q12 - Cesta de Frutas",
            "description": "<p><strong>[General]</strong><strong>[Limited Use]</strong><strong>□</strong></p><hr /><p><strong>Efecto</strong> Como agradecimiento por ayudar a descubrir el origen de las interrupciones en los envíos, Selu ha enviado algo de fruta. Marca esta casilla cuando salgas de aventura para recibir una pieza de fruta de baobab especialmente tratada. Durante esa aventura, tú u otro personaje podéis usar una acción de Interacción para consumir la fruta, que funciona como un elixir de vida menor (restaurando 3d6+6 Puntos de Golpe y proporcionando un bonificador +1 contra enfermedades y venenos durante 10 minutos). Si no consumes la fruta durante esa aventura, se echa a perder.</p> <p>"
        },
        "Home Region": {
            "name": "Región de origen",
            "description": "<p><strong>[Sin ranura]</strong></p><p><strong>Prerequisites</strong><strong></strong> Tier 0 with any faction</p><p><strong>Cost</strong> 0 Fame</p><hr /><p><strong>Efecto</strong> Ya sea porque creciste allí o porque desde entonces has aprendido a llamarla hogar, una nación te resulta especialmente familiar. Elige una nación (como Varisia o Taldor) cuando compres esta bendición. For the purpose of fulfilling prerequisites and Access conditions for uncommon character options, you are treated as being from that nation as well as the larger region in which it's found (such as the Saga Lands for Varisia or the Shining Kingdoms for Taldor).</p><p><strong>Especial</strong> Puedes comprar esta bendición varias veces, pero cada vez que la compres, perderás tu región de origen anterior para familiarizarte con una nueva. Antes de hacerlo, debes volver a entrenar cualquier opción que enumerara ser de la región de origen anterior como prerrequisito, y cualquier opción a la que ya no tendrías acceso.</p> <p><strong>Especial</strong>.<p><strong>Puntos de logro</strong> La bendición Viajero por el mundo, a la que se accede con puntos de logro, otorga un acceso similar a toda una región, lo que proporciona una vía adicional para acceder a opciones basadas en regiones y naciones.</p> <p><strong>Puntos de logro</strong>."
        },
        "AoA #149: Boon A - Advanced Training": {
            "name": "AoA #149: Boon A - Entrenamiento Avanzado",
            "description": "<p>Tus aventuras te han valido una formación especial en un campo concreto. Check the box next to one of the following options and cross the other off your Chronicle Sheet.</p><p><strong>□ Entrenamiento de envenenador</strong> Has sido entrenado en técnicas raras de envenenamiento y tienes acceso a las siguientes proezas: @UUID[Compendium.pf2e.feats-srd.AYXherMu9gFTyXjp]{Deadly Poison Weapons}, @UUID[Compendium.pf2e.feats-srd.hPanopG3TbXKr52O]{Pesh Skin}, and @UUID[Compendium.pf2e.feats-srd.9u0uW1vZThRayXk2]{Shaped Contaminant}.</p><p><strong>□ Pertenencia a la Guardia del Céfiro</strong> Eres miembro de la Guardia del Céfiro y obtienes acceso al arquetipo @UUID[Compendium.pf2e.journals.vx5FGEG34AxI2dow.JournalEntryPage.KORSADviZaSccs2W]{Guardia del Céfiro} y a sus gestas asociadas.</p> <p><strong>Miembro de la Guardia del Céfiro</strong>."
        },
        "FoP - Fiery Companion": {
            "name": "FoP - Fiery Companion",
            "description": "<p><strong>[Slotless][Uso Limitado]</strong> □</p> <p><strong>[Slotless][Limited Use]</strong><p><strong>Requisitos previos</strong> Tienes un compañero animal</p><hr /><p><strong>Efecto</strong> Si tienes un compañero animal, puedes marcar la casilla entre aventuras para sustituirlo por el leopardo ardiente. También puedes transferir esta bendición a otro de tus personajes que tenga un compañero animal, sustituyendo inmediatamente al compañero existente de ese personaje por el leopardo fiero; guarda una copia de tu Crónica con ese personaje.</p> <p><strong>Efecto</strong>."
        },
        "S1-Q04 - Fane's Friend": {
            "name": "S1-Q04 - Amigo de Fane",
            "description": "<p><strong>[Genérico]</strong></p><hr /><p><strong>Efecto</strong> Has conseguido impresionar a la enigmática capitana pirata Stella Fane y te considera un amigo. Esta bendición tiene beneficios especiales cuando se encaja durante escenarios y misiones en los que aparezca Stella Fane.</p> <p><strong>Efecto</strong>."
        },
        "World Traveller": {
            "name": "Viajero del Mundo",
            "description": "<p><strong>[Sin ranura]</strong></p><p><strong>Requisitos previos</strong> Nivel 4 con los cazadores de horizontes</p><p><strong>Cost</strong> 8 Fame</p><hr /><p><strong>Efecto</strong> Tus viajes te han llevado lejos, y los Pathfinders que siguen tus pasos se benefician de tu amplitud de experiencia. Selecciona 1 de tus personajes de la Sociedad Pathfinder con 12 o menos XP. Ese personaje puede beneficiarse simultáneamente de dos copias de la bendición @UUID[Compendium.pf2e.pathfinder-society-boons.KXO4CUklzuJ0tZnw]{Región de origen}."
        },
        "Envoy's Alliance Champion, Improved": {
            "name": "Campeón de la Alianza de Envoy, Mejorado",
            "description": "<p><strong>[Facción]</strong></p><p><strong>Requisitos</strong> Nivel 2 con la Alianza del Enviado, @UUID[Compendium.pf2e.pathfinder-society-boons.jzJ575vAsw2MaRgo]{Campeón de la Alianza del Enviado}</p><p><strong>Coste</strong> 8 Fama</p><hr /><p><strong>Efecto</strong> Mientras tengas esta bendición ranurada, ganas Reputación con la facción tras una aventura completada con éxito, tal y como se detalla en sus Objetivos Primarios y Secundarios.</p> <p><strong>Efecto</strong>.<p>Además, cuando ranuras esta bendición, ganas una ranura de bendición adicional durante la aventura. You can use this additional boon slot only for a boon whose prerequisite includes an Envoys' Alliance faction tier of 1, 2, or 3.</p><p><strong>Normal</strong> Un personaje no gana Reputación a menos que tenga ranurada una bendición de facción."
        },
        "Heroic Hustle": {
            "name": "Aligerar Heroico",
            "description": "<p><strong>[Heroico]</strong></p><p><strong>Requisitos previos</strong> Nivel 3 con los Cazadores de horizontes</p><p><strong>Coste</strong> 4 Fama</p><p><span style=\"color: #ff0000;\"><strong>(Parts of this boon may not work as expected under the rules)</strong></span></p><hr /><p><strong>Efecto</strong> En momentos de verdadero heroísmo, siempre puedes moverte hacia donde está la acción. Cuando gastas un Punto de Héroe para repetir un chequeo, también ganas un bonificador de estatus de +10 pies a tu Velocidad hasta el final de tu siguiente turno.</p> <p><strong>Efecto</strong>.<p>Cuando gastas un Punto de Héroe para evitar la muerte, también puedes @UUID[Compendium.pf2e.actionspf2e.OdIUybJ3ddfL7wzj]{Ponerte de pie} como acción gratuita al estar consciente.</p> <p>"
        },
        "S1-25 - Grand Finale": {
            "name": "S1-25 - Gran Final",
            "description": "<p><strong>[Advanced]</strong><strong>[Limited Use] □</strong></p><hr /><p><strong>Efecto</strong> Has sobrevivido a la sombría sinfonía, pero la inquietante melodía que tendió un puente entre los mundos de los vivos y los muertos aún resuena en tu mente. Cuando tu valor de moribundo sea 2 o superior, puedes marcar la casilla junto a esta bendición para obtener un bonificador +2 de circunstancia a los chequeos de Interpretación, 20 Puntos de Golpe temporales y un bonificador +1 de circunstancia a las salvaciones de Fortaleza, todo ello durante los siguientes 10 minutos.</p> <p><strong>Efecto</strong>."
        },
        "S1-06 - Traveler of the Spirit Road": {
            "name": "S1-06 - Viajero del Camino del Espíritu",
            "description": "<p><strong>[Generic]</strong><strong>][Limited Use]</strong> □□□</p><hr /><p><strong>Efecto</strong> Has recorrido los caminos cercanos al Bosque de los Espíritus y no solo has conseguido no perderte, sino que incluso te has hecho amigo de algunos de los kami locales. La bendición de los kami te acompaña ahora y te protege de la mala suerte. Siempre que falles críticamente un chequeo de @UUID[Compendium.pf2e.actionspf2e.XMcnh4cSI32tljXa]{Ocultar}, @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Esconder}, @UUID[Compendium.pf2e.actionspf2e. fJImDBQfqfjKJOhk]{Sentir Dirección}, o @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Rastrear} mientras estás en una zona boscosa, puedes marcar una casilla junto a esta bendición como acción gratuita para tratar ese chequeo como un fallo en su lugar.</p> <p> </p> <p>Si estás en una zona boscosa, puedes marcar una casilla junto a esta bendición como acción gratuita para tratar ese chequeo como un fallo en su lugar."
        },
        "S1-08 - River Kingdoms Politician": {
            "name": "S1-08 - Político de los Reinos del Río",
            "description": "<p><strong>[Generic]</strong><strong>][Limited Use]</strong> □□□</p><hr /><p><strong>Efecto</strong> Te has convertido, de un modo u otro, en una persona conocida en el ámbito de la política de los Reinos Fluviales. Al completar una aventura ambientada en los Reinos Fluviales o en Razmiran, podrás marcar una casilla junto a esta bendición cuando uses tu tiempo de inactividad para Ganar Ingresos para participar en las intrigas políticas de la región, lo que te permitirá encontrar una tarea @UUID[Compendium.pf2e.actionspf2e.QyzlsLrqM0EEwd7j]{Ganar Ingresos} de hasta tu nivel +1. Una vez marcadas las tres casillas junto a esta bendición, esta bendición tiene un efecto especial en una aventura futura.</p>"
        },
        "AoA #146: Mwangi Summoner": {
            "name": "AoA #146: Invocador Mwangi",
            "description": "<p>Los Ekujae que conociste durante tus viajes te enseñaron las criaturas que vagan por la Expansión Mwangi. Tienes acceso a las siguientes criaturas a efectos de los hechizos de invocación apropiados: guerrero biloko, veterano biloko, eloko y kishi</p> <p>."
        },
        "Mentor, Protective": {
            "name": "Mentor, protección",
            "description": "<p><strong>[Mentor][Social]</strong></p><p><strong>Prerequisites</strong> Tier 1 with the Radiant Oath</p><p><strong>Coste</strong> 2 Fama</p><hr /><p><strong>Efecto</strong> Mientras trabajas con aliados Pathfinder menos experimentados, proteges a tus pupilos más frágiles de la amenaza de la muerte. For any PCs benefiting from a Level Bump and whose levels are lower than yours, you increase their current and maximum Hit Points by an additional amount equal to 3 times your Radiant Oath reputation tier.</p><p><strong>Normal</strong> Un Subidón de Nivel aumenta los Puntos de Vida de un PC en un 10% o 10, lo que sea mayor.</p> <p><strong>Normal</strong><p><strong>Especial</strong> Un PJ sólo puede beneficiarse de dos bendiciones de mentor.</p> <p><p>@UUID[Compendium.pf2e.feat-effects.OKOqC1wswrh9jXqP]{Efecto: Protective Mentor Boon (Liked) (PFS)}</p> <p><p>@UUID[Compendium.pf2e.feat-effects.lbe8XDSZB8gwyg90]{Efecto: Protective Mentor Boon (Admired) (PFS)}</p> <p><p>@UUID[Compendium.pf2e.feat-effects.0r2V1nK5pV31IUPY]{Efecto: Bendición de mentor protector (Venerado) (PFS)}</p> <p>"
        },
        "Swift Traveler": {
            "name": "Viajero Celeridad",
            "description": "<p><strong>[Servicio]</strong></p><p><strong>Prerequisites</strong> Tier 2 with the Horizon Hunters</p><p><strong>Coste</strong> 2 Fama</p><hr /><p><strong>Efecto</strong> No importa lo lejos que viajes, parece que siempre hay un compañero explorador dispuesto a ayudarte a volver a casa en tiempo récord y disfrutar de unos días extra para recuperarte. Puedes comprar esta bendición al final de una aventura que haya otorgado al menos 4 XP mientras el GM está rellenando las hojas de Crónicas. Cuando lo hagas, ganarás 4 días adicionales de Tiempo de Inactividad.</p> <p>"
        },
        "S1-Q11 - Amateur Genealogist": {
            "name": "S1-Q11 - Genealogista Amateur",
            "description": "<p><strong>[General]</strong><strong>[Limited Use]</strong><strong>□</strong><strong>□</strong></p><hr /><p><strong>Efecto</strong> Tus esfuerzos ayudando al Venture-Captain Qaradi te han dado algunas nociones sobre árboles genealógicos. Inmediatamente después de la sesión informativa del capitán de aventuras en un escenario, puedes marcar una casilla junto a esta bendición para aumentar tu competencia en Genealogía o Heráldica en 1 paso hasta el final del escenario: no entrenado se convierte en entrenado, entrenado se convierte en experto y experto se convierte en maestro. No puedes aumentar tu competencia a legendaria usando esta bendición, y los efectos de esta bendición no son acumulativos con ningún otro aumento temporal de competencia de las habilidades asociadas.</p> <p>"
        },
        "Wayfinder": {
            "name": "Orientador",
            "description": "<p><strong>[Sin ranura]</strong></p><p><strong>Prerequisites</strong> Tier 0 with any faction</p><p><strong>Cost</strong> 2 Fame</p><hr /><p><strong>Efecto</strong> Para guiar tu camino, tu facción ha conseguido un wayfinder para que lo lleves en tus viajes y te sirva como insignia de tu cargo en la Sociedad Pathfinder. Este wayfinder tiene un precio de venta efectivo de 0 gp.</p> <p>Este wayfinder tiene un precio de venta efectivo de 0 gp."
        },
        "Heroic Inspiration": {
            "name": "Inspiración heroica",
            "description": "<p><strong>[Heroico]</strong></p><p><strong>Prerequisites</strong><strong></strong> Tier 3 with the Envoy's Alliance</p><p><strong>Coste</strong> 4 Fama</p><hr /><p><strong>Efecto</strong> Tus acciones más trascendentales pueden inspirar a tus aliados a seguir tu ejemplo. Cuando usas un Punto de Héroe para repetir un chequeo y tienes éxito en el chequeo, tus aliados ganan un bonificador +1 de circunstancia a los chequeos del mismo tipo durante"
        },
        "S1-Q01 - Sand Slide": {
            "name": "S1-Q01 - Tobogán de Arena",
            "description": "<p><strong>[Generic][Limited Use]</strong> □□□</p><p><strong>Acción</strong> Reacción</p><p><strong>Trigger</strong> You would fail (but don't critically fail) a Reflex save to avoid a trap's effects.</p><hr /><p><strong>Efecto</strong> Te @UUID[Compendium.pf2e.actionspf2e.UHpkTuCtyaPqiCAB]{Pie} y luego @UUID[Compendium.pf2e.actionspf2e.HYNhdaPtF1QmQbR3]{Tirarte al suelo} en tu nueva ubicación. Obtienes un bonificador +2 de circunstancia a tu salvación de Reflejos desencadenante. Si esto hubiera sido suficiente para resistir los efectos de la trampa inicialmente, tienes éxito en la salvación en su lugar."
        },
        "Promotional Service Award": {
            "name": "Premio al Servicio Promocional",
            "description": "<p><strong>[Promoción]</strong></p><p><strong>Requisitos</strong> Tener una moneda de campaña. Volunteers who make exceptional contributions to Organized Play can earn campaign coins as a recognition of their hard work.</p><p><strong>Cost</strong> 0 Fame</p><hr /><p><strong>Efecto</strong> Si tienes una moneda de campaña, ganas un punto de héroe adicional al comienzo de cada aventura. In addition to the normal powers of a Hero Point, you can spend this special Hero Point to allow another player to reroll a check.</p><p><strong>Especial</strong> Un PC sólo puede ranurar una bendición promocional a la vez.</p> <p>"
        },
        "Menace Under Otari": {
            "name": "Amenaza Bajo Otari",
            "description": "<p><strong>Deckhand</strong> Has obtenido acceso al siguiente trasfondo para todos tus personajes (incluye una copia de esta Hoja de Crónicas con cualquier personaje que seleccione este trasfondo).</p> <p<p><strong>Mango</strong> [Trasfondo]</p><p>Las ondulantes olas de alta mar, el constante balanceo de la cubierta bajo tus pies y las chirriantes alturas de las jarcias de un barco te son tan familiares como la tierra firme. Puede que hayas trabajado en un simple barco pesquero, en la galera de un rico mercader, en un poderoso buque de guerra o incluso en la carabela de un pirata. Tanto si tu tripulación se jubiló, como si tu barco se hundió o si te dedicaste a la aventura para quedarte con todo el tesoro, sigues conservando un excelente sentido del equilibrio y unos rápidos reflejos.</p> <p>Tú eres un pirata.<p>Elige dos potenciadores de habilidad. Uno debe ser a la Destreza o a la Fuerza y otro es un potenciador de habilidad gratuito.</p> <p><p>Estás entrenado en la habilidad Acrobacias, y en la habilidad Conocimientos de Navegación. Obtienes la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.LQw0yIMDUJJkq1nD]{Caída del gato}.</p> <p>"
        },
        "S1-04 - A Thorny Situation": {
            "name": "S1-04 - A Thorny Situation",
            "description": "<p><strong>[Genérico]</strong></p><hr /><p><strong>Efecto</strong> Has sido golpeado por los esbirros de Vengeant Thorn y te han dejado atado en el bosque. Es difícil saber qué pasará con el Immenwood con el centauro renegado en posesión de un artefacto tan poderoso, pero quizá tengas más suerte frustrando al druida la próxima vez. Esta bendición podría tener efectos especiales en futuros escenarios."
        },
        "Heroic Recall": {
            "name": "Heroic Recall",
            "description": "<p><strong>[Heroico]</strong></p><p><strong>Requisitos previos</strong> Nivel 3 con el Gran Archivo</p><p><strong>Cost</strong> 4 Fame</p><hr /><p><strong>Efecto</strong> Los momentos desesperados requieren una aguda perspicacia. Puedes <span style=\"text-decoration: underline;\">Recuperar Conocimiento</span> como acción gratuita, tirando dos veces el chequeo de habilidad y usando el mejor resultado. This is a fortune effect.</p><ul><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Recall Knowledge (Arcana)}</li><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Recall Knowledge (Crafting)}</li><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Recall Knowledge (Lore)}</li><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Recall Knowledge (Medicine)}</li><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Recall Knowledge (Nature)}</li><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Recall Knowledge (Occultism)}</li><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Recordar conocimiento (Religión)}</li><li>@UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Recall Knowledge (Society)}</li></ul>"
        },
        "S1-23 - Seasoned Diplomat": {
            "name": "S1-23 - Diplomático Conocedor",
            "description": "<p><strong>[Advanced]</strong><strong>[Limited Use] □</strong></p><hr /><p><strong>Efecto</strong> Has navegado por las cortes de Ekkeshikaar, perfeccionando tus habilidades como diplomático e investigador. Puedes marcar la casilla junto a esta bendición al comienzo de una aventura para entrenarte en Diplomacia y Sociedad mientras dure esa aventura. Si ya estás entrenado en una de estas habilidades, te conviertes en un experto. Si tu nivel de competencia es superior a experto en cualquiera de estas habilidades, tratas cualquier fallo crítico obtenido con esa habilidad como un fracaso y cualquier fallo como un éxito durante la duración de la aventura.</p> <p><strong>Diplomacia</strong>."
        },
        "S1-Q03 - Legacy of the Gorget": {
            "name": "S1-Q03 - Legado del Gorget",
            "description": "<p><strong>[Genérico]</strong></p><hr /><p><strong>Effect</strong> You have made close friends in the Lands of the Linnorm Kings by retrieving Grehunde's gorget and the body of her heroic descendant, Hlavard. Esta bendición tiene beneficios especiales cuando se usa durante el <em>Escenario de la Sociedad Pathfinder #1-10</em>: El rastro de Tarnbreaker</em>, y puede tener otros beneficios en escenarios y misiones en los que aparezcan los descendientes de Grehunde.</p> <p"
        },
        "Eager Protege": {
            "name": "Eager Protege",
            "description": "<p><strong>[Aliado][Uso Limitado]</strong></p><p><strong>Prerequisites</strong> Tier 2 with the Envoy's Alliance</p><p><strong>Coste</strong> 4 Fama</p><hr /><p><strong>Efecto</strong> Un prometedor recluta, iniciado o agente de campo recientemente confirmado te acompaña mientras tengas esta bendición ranurada. Este discípulo observa tus hazañas aventureras y ocasionalmente contribuye directamente; una vez por aventura antes de que intentes un chequeo de habilidad o una tirada de ataque, el aliado te @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Ayuda} con éxito, otorgándote un bonificador +1 de circunstancia al chequeo desencadenante.</p> <p><strong>Este discípulo observa tus hazañas aventureras y ocasionalmente contribuye directamente</strong>.<p>Cuenta la cantidad de XP que ganas mientras esta bendición está activada. Una vez que hayas acumulado 60 o más XP de esta forma, puedes animar a tu protegido a emprender por su cuenta nuevas aventuras. Cuando esto ocurre, ya no puedes asignar esta bendición; sin embargo, puedes gastar la bendición al crear un nuevo personaje para comenzar el personaje a 2º nivel con 12 XP, 12 Fama, 30 gp y 12 Reputación para distribuir entre cualquier número de facciones legales. Una vez gastada de esta manera, esta bendición no proporciona ningún otro beneficio."
        },
        "S1-Q10 - Sewer Dragon Recruit": {
            "name": "S1-Q10 - Recluta Dragón de Alcantarilla",
            "description": "<p><strong>[Sin ranura][Genérico]</strong></p><hr /><p><strong>Efecto</strong> Al salvar a los Dragones de las Cloacas, abriste la puerta para que algunos de los miembros supervivientes</p><p>para inscribirse en la Sociedad Pathfinder. Cualquier personaje kobold que crees puede tomar el siguiente trasfondo.</p> <p><p>@UUID[Compendium.pf2e.backgrounds.OhP7cqvNouFgHIdJ]{Dragón de las Cloacas}</p>"
        },
        "Exotic Edge": {
            "name": "Borde Exótico",
            "description": "<p><strong>[Genérico]</strong></p><p><strong>Requisitos previos</strong> Nivel 3 con los cazadores de horizontes</p><p><strong>Coste</strong> 4 Fama</p><hr /><p><strong>Efecto</strong> Al viajar tanto, has desarrollado un talento intuitivo para usar técnicas esotéricas. Una vez por aventura, puedes activar esta bendición como acción gratuita para aplicar estas técnicas, ganando un bonificador +1 de circunstancia a todas tus tiradas de ataque o a todos tus chequeos de habilidad durante 1 rou"
        },
        "Promotional Vestments": {
            "name": "Vestimenta Promocional",
            "description": "<p><strong>[Promoción]</strong></p><p><strong>Prerequisites</strong> Player is wearing clothing that promotes Pathfinder Society, such as a volunteer shirt, a shirt for a Pathfinder Lodge, or Pathfinder-themed cosplay</p><p><strong>Cost</strong> 0 Fame</p><hr /><p><strong>Effect</strong> When you use a Hero Point to reroll a check, add a +1 cirumstance bonus to the reroll.</p><p><strong>Especial</strong> Un PC sólo puede tener una bendición promocional a la vez."
        },
        "Verdant Wheel Champion, Improved": {
            "name": "Campeón de la Rueda Verde, Mejorada",
            "description": "<p><strong>[Facción]</strong></p><p><strong>Prerequisites</strong> Tier 2 with the Verdant Wheel, @UUID[Compendium.pf2e.pathfinder-society-boons.1FWpmtZHOLRvEIdp]{Verdant Wheel Champion}</p><p><strong>Coste</strong> 8 Fama</p><hr /><p><strong>Efecto</strong> Esta bendición de facción representa tus conexiones en expansión en la facción de la Rueda Verdant. Mientras tengas esta bendición ranurada, ganas Reputación con la facción después de una aventura completada con éxito, como se detalla en sus Objetivos Primarios y Secundarios.</p> <p><strong>Efecto</strong>.<p>Además, cuando ranuras esta bendición, ganas una ranura de bendición adicional durante la aventura. You can use this additional boon slot only for a boon whose prerequisite includes a Verdant Wheel faction tier of 1, 2, or 3.</p><p><strong>Normal</strong> Un personaje no gana Reputación a menos que tenga una dote de facción asignada."
        },
        "S1-09 - Ally of the Iruxi": {
            "name": "S1-09 - Aliado de los iruxi",
            "description": "<p><strong>[Sin ranura]</strong></p><hr /><p><strong>Efecto</strong> Te has hecho amigo del iruxi de Kihirat. Esta bendición tendrá un beneficio especial en una aventura futura.</p> <p><strong>Efecto</strong>."
        },
        "S1-Q04 - Stella's Associate": {
            "name": "S1-Q04 - Asociado de Stella",
            "description": "<p><strong>[Genérico]</strong></p><hr /><p><strong>Efecto</strong> Stella Fane te conoce, aunque no le impresionas especialmente. Tal vez puedas mejorar su opinión sobre ti la próxima vez. Esta bendición tiene beneficios especiales cuando se usa durante escenarios y misiones en los que aparezca Stella Fane.</p> <p><strong>Efecto</strong>"
        },
        "Secondary Initiation": {
            "name": "Iniciación Secundaria",
            "description": "<p><strong>[Sin ranura][Social]</strong></p><p><strong>Prerequisites</strong> Tier 0 with any faction</p><p><strong>Coste</strong> 2 Fama</p><hr /><p><strong>Efecto</strong> Tus contactos te han presentado a un miembro influyente de otra organización, lo que te permite unirte a ese grupo o entrenarte en algunas de sus técnicas. Selecciona una organización que no sea la Sociedad Pathfinder. A efectos de cumplir los prerrequisitos y las condiciones de Acceso, se te tratará como miembro de ese grupo además de tu pertenencia a la Sociedad Pathfinder.</p> <p><strong>Efecto</strong>.<p><strong>Especial</strong> Puedes comprar esta bendición varias veces, pero cada vez que la compres, renuncias a tu pertenencia al grupo anterior para unirte a un grupo diferente. Antes de hacerlo, debes volver a entrenar cualquier opción que incluyera la pertenencia a tu grupo anterior como prerrequisito.</p> <p><strong>Especial</strong>."
        },
        "Leader By Example": {
            "name": "Leader By Example",
            "description": "<p><strong>[Sin ranura]</strong></p><p><strong>Prerequisites</strong> Tier 1 with the Vigilant Seal</p><p><strong>Cost</strong> 0 Fame</p><hr /><p><strong>Efecto</strong> Los Pathfinders no siempre encuentran aventuras por su cuenta; a menudo necesitan que alguien les guíe hasta donde se encuentra el peligro. Como su guía en peligrosas travesías, tu fama crece. Cuando eres GM de una aventura que otorga al menos 4 XP, ganas 2 Fama y Reputación adicionales con la facción del Sello Vigilante. You can qualify for the benefit when you run multiple adventures that grant fewer XP so long as the total XP at least equals 4.</p><p><strong>Especial</strong> Sólo puedes beneficiarte de esta bendición un número de veces igual a tu Nivel de Reputación actual con la facción del Sello Vigilante. Cada vez que cumplas los requisitos de esta bendición, márcala en tu hoja de Crónicas junto con el Nivel de Reputación asociado. Sólo puedes ganar Fama y Reputación adicionales con esta bendición para un personaje por cada aventura que corras, incluso si tienes varios personajes que podrían beneficiarse de esta bendición.</p> <p><strong>Fama y Reputación</strong>."
        },
        "Exemplary Recruiter": {
            "name": "Reclutador Ejemplar",
            "description": "<p><strong>[Sin ranura]</strong></p><p><strong>Prerequisites</strong> Tier 4 with the Envoy's Alliance</p><p><strong>Coste</strong> 8 Fama</p><hr /><p><strong>Efecto</strong> Has conocido, entrevistado y orientado a numerosos reclutas prometedores, pero es gracias a tus persuasivas insinuaciones y agudo ojo que identificaste y reclutaste a un agente especialmente consumado. Cuando seleccionas esta bendición, no se aplica a tu personaje actual. En su lugar, selecciona uno de tus personajes de la Sociedad Pathfinder con 0 XP. Ese personaje gana 12 XP, 12 Fama, 30 gp, y 12 Reputación para distribuir entre cualquier número de facciones legales.</p> <p<p><strong>Especial</strong> Puedes aplicar este beneficio al mismo personaje al que aplicaste el beneficio de Protegido Ansioso, siempre que ese PC aún tenga 12 XP. Si lo haces, en su lugar aumentas la XP de ese personaje en 12 (hasta un total de 24), le otorgas 12 Reputaciones adicionales para distribuir entre una o más facciones, y le concedes 45 gp adicionales (para un total de 75 gp).</p> <p><strong>Especial</strong>."
        },
        "AoA #149: Boon C - Expanded Summoning": {
            "name": "AoA #149: Boon C - Invocación Expandida",
            "description": "<p>Te has encontrado con los siguientes monstruos y ahora puedes invocarlos si conoces el hechizo de invocación adecuado: cornugón, crucidaemon, nalfeshnee y solífugo.</p> <p>Estos monstruos son los siguientes: cornugón, crucidaemon, nalfeshnee y solífugo."
        },
        "S1-03 - Team Player": {
            "name": "S1-03 - Jugador de equipo",
            "description": "<p><strong>[Genérico][Uso Limitado]</strong> □□□</p> <p<p>Your time in the Gravelands included many harrowing trials that required you to learn how to work especially well with your companions.</p><p><strong>Acción</strong> Reacción</p><p><strong>Desencadenante</strong> (Fortuna) Un aliado falla un chequeo en el que has Ayudado.</p><hr /><p><strong>Efecto</strong> El aliado puede volver a tirar el chequeo y usar el mejor resultado.</p> <p"
        },
        "AoA #147: Boon B - Expanded Summoning": {
            "name": "AoA #147: Boon B - Invocación Expandida",
            "description": "<p>Tienes acceso a los siguientes monstruos para invocarlos con los hechizos de invocación apropiados: jabalí de sangre, kalavakus, osyluth y rusalka.</p> <p>"
        },
        "Mentor, Worldly": {
            "name": "Mentor, Mundano",
            "description": "<p><strong>[Mentor][Social]</strong></p><p><strong>Prerequisites</strong> Tier 1 with the Verdant Wheel</p><p><strong>Coste</strong> 2 Fama</p><hr /><p><strong>Efecto</strong> Mientras trabajas con aliados Pathfinder menos experimentados, ayudas a tus compañeros menos experimentados a reconocer el peligro y resistirlo. For any PCs benefiting from a Level Bump and whose levels are lower than yours, you increase the Level Bump's modifier to Perception checks and Initiative rolls to 2.</p><p><strong>Normal</strong> Un Level Bump aumenta el modificador de Percepción de un PC en 1.</p> <p><p><strong>Especial</strong> Un PC sólo puede beneficiarse de dos bendiciones de mentor.</p><p>@UUID[Compendium.pf2e.feat-effects.oKJr59FYdDORxLcR]{Efecto: Boon de mentor mundano (PFS)}</p> <p>"
        },
        "S1-07 - Blast from the Past": {
            "name": "S1-07 - Explosión del pasado",
            "description": "<p><strong>[Genérico]</strong></p><hr /><p><strong>Efecto</strong> Elegiste entregar al no muerto Marcon Tinol al Capitán de Ventura Drandle Dreng, confiando en la habilidad del experimentado Explorador para tratar con los no muertos de forma segura. Esta bendición tendrá beneficios y consecuencias únicas cuando se introduzca en un escenario futuro."
        },
        "AoA #148: Boon B - Expanded Summoning": {
            "name": "AoA #148: Boon B - Invocación Expandida",
            "description": "<p>Te has encontrado con los siguientes monstruos y ahora puedes invocarlos si conoces el hechizo de invocación adecuado: cristal carnívoro y deculi.</p> <p>Te has encontrado con los siguientes monstruos y ahora puedes invocarlos si conoces el hechizo de invocación adecuado: cristal carnívoro y deculi."
        },
        "Resist Corruption": {
            "name": "Resistir Corrupción",
            "description": "<p><strong>[Genérico]</strong></p><p><strong>Requisitos previos</strong> Nivel 1 con el sello Vigilante</p><p><strong>Coste</strong> 2 Fama</p><hr /><p><strong>Efecto</strong> No importa si eres un brillante faro del bien o un hastiado pragmático con una misión, debes estar preparado para escudarte a ti mismo y a tus aliados contra la energía impía. Mientras esta bendición esté activada, tú y tus aliados adyacentes ganáis resistencia al daño maligno igual a tu nivel de reputación con la facción Sello vigilante."
        },
        "S1-Q08 - Numerian Archaeologist": {
            "name": "S1-Q08 - Arqueólogo Numeriano",
            "description": "<p><strong>[Generic]</strong><strong>][Limited Use]</strong> □□□</p><hr /><p><strong>Efecto</strong> Has cosechado cierta experiencia única con la inusual tecnología de Numeria. Puedes usar la siguiente acción gratuita marcando una casilla junto a esta bendición.</p> <p><strong>Efecto</strong>.<p><span style=\"text-decoration: underline;\">Defensa tecnológica</span></p><p><strong>Acción</strong> Acción gratuita</p><p><strong>Trigger</strong> You attempt a saving throw against a technological weapon or effect, but you haven't rolled it yet.</p><hr /><p><strong>Efecto</strong> Ganas un bonificador +1 de circunstancia a la tirada de salvación.</p> <p>Efecto</strong>."
        },
        "S1-20 - Waters of Warlock's Barrow": {
            "name": "S1-20 - Aguas del Túmulo del Brujo",
            "description": "<p><strong>[Genérico][Uso Limitado]</strong></p><p>You vanquished the spirits of Warlock's Barrow, and now through some quirk of fate, you can call upon them to help you lay other undead to rest.</p><p><strong>Acción</strong> Dos Acciones</p><hr /><p><strong>Efecto</strong> Las aguas purificadas del Túmulo del Brujo rodean tus armas, dañando ahora a los no muertos en lugar de a los vivos. Lanzas desbaratar armas como un conjuro innato de 1er nivel, excepto que el conjuro también tiene el rasgo agua.</p> <p>"
        },
        "S1-07 - To Seal and Protect": {
            "name": "S1-07 - Sellar y proteger",
            "description": "<p><strong>[Genérico]</strong></p><hr /><p><strong>Efecto</strong> Elegiste destruir al no muerto Marcon Tinol, no queriendo arriesgarte a las consecuencias de volver a los antiguos no muertos sueltos por el mundo. Esta bendición tendrá beneficios y consecuencias únicas en un escenario futuro.</p> <p>"
        },
        "Multicultural Training": {
            "name": "Formación multicultural",
            "description": "<p><strong>[Sin ranura][Social]</strong></p><p><strong>Requisitos</strong> Nivel 0 con cualquier facción</p><p><strong>Cost</strong> 2 Fame</p><hr /><p><strong>Efecto</strong> Te consideras miembro de múltiples culturas, ya sea por nacimiento, educación o exposición a largo plazo, y has aprendido a mezclar varios estilos culturales en tu entrenamiento como aventurero. Elige una etnia adicional, como Varisian o Garundi. In addition to the ethnicity you selected at character creation, you are also treated as a member of this additional ethnicity for the purpose of fulfilling prerequisites and Access conditions.</p><p><strong>Normal</strong> Al crear un personaje, puedes elegir una etnia que puede servir como prerrequisito y condición de Acceso para las opciones del personaje. This affects only the character options you can select, not your character's story or identity.</p><p><strong>Especial</strong> Puedes comprar esta bendición varias veces. La segunda vez que la compras, el coste aumenta a 12 Fama, y las compras posteriores cuestan 20 Fama cada una.</p> <p>"
        },
        "S1-19 - Iolite Trainee Hobgoblin": {
            "name": "S1-19 - Iolite Trainee Hobgoblin",
            "description": "<p><strong>[Genérico][Sin ranura]</strong></p><hr /><p><strong>Efecto</strong> Los informes de la Escuadra Iolita sobre valiosas habilidades Pathfinder han llegado de vuelta a Oprak para ser incorporados a sus regímenes de entrenamiento.</p> <p>Efecto</strong>.<p>Has obtenido acceso al siguiente trasfondo para todos tus personajes (incluye una copia de esta Hoja de Crónicas con cualquier personaje que seleccione este trasfondo)</p> <p>.<p>@UUID[Compendium.pf2e.backgrounds.fML6YrXYDqQy0g7L]{Iolita Hobgoblin aprendiz}</p>"
        },
        "Heroic Defiance": {
            "name": "Desafío Heroico",
            "description": "<p><strong>[Heroico]</strong></p><p><strong>Prerequisites</strong> Tier 3 with the Vigilant Seal</p><p><strong>Cost</strong> 4 Fame</p><hr /><p><strong>Efecto</strong> Cuando gastas tus Puntos de Héroe para evitar la muerte, puedes elegir despertarte inmediatamente con 1 Punto de Vida.</p> <p><strong>Efecto</strong>.<p><strong>Normal</strong> Cuando gastas tus Puntos de Héroe para evitar la muerte, te estabilizas con 0 Puntos de Golpe, pero no despiertas hasta que tus Puntos de Golpe suban por encima de 0.</p> <p><strong>Efecto</strong>."
        },
        "Promotional Accessory": {
            "name": "Accesorio Promocional",
            "description": "<p><strong>[Promoción]</strong></p><p><strong>Requisitos</strong> El jugador lleva puesto o porta un accesorio que promocione la Sociedad Pathfinder</p><p><strong>Coste</strong> 0 Fama</p><hr /><p><strong>Effect</strong> Up to twice per adventure, you can spend an action to reduce the severity of your @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened} or @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied} condition by 1.</p><p><strong>Especial</strong> Un PC sólo puede tener una boon promocional a la vez."
        },
        "Academic Conference": {
            "name": "Conferencia Académica",
            "description": "<p><strong>[Sin ranura]</strong></p><p><strong>Prerequisites</strong><strong></strong> Tier 1 with the Grand Archive</p><p><strong>Cost</strong> 0 Fame</p><hr /><p><strong>Efecto</strong> Prestigiosas instituciones de todo Golarion organizan periódicamente conferencias en las que eminentes eruditos pueden presentar sus descubrimientos, y tú mejoras tu propio perfil cuando asistes a estos eventos. Cuando juegas o eres GM de una aventura en un evento de Paizo Organized Play designado como Premium o Premium Plus, ganas 2 adicionales de Fama y Reputación con la facción del Gran Archivo.</p> <p><strong>Efecto</strong>.<p><strong>Especial</strong> Solo puedes beneficiarte de esta bendición un número de veces igual a tu Nivel de Reputación actual con la facción del Gran Archivo. Cada vez que cumplas los requisitos de esta bendición, márcala en tu hoja de Crónicas junto con el Nivel de Reputación asociado. Haz que el GM firme al lado de esta anotación.</p> <p>"
        },
        "S1-12 - Valais's Assurance": {
            "name": "S1-12 - Seguro de Valais",
            "description": "<p><strong>[Generic]</strong><strong>][Limited Use]</strong> □□</p><hr /><p><strong>Efecto</strong> Valais Durant es la líder del Juramento Radiante, en gran parte debido a su bondad y su voluntad de compartir su poder con los necesitados. Puedes marcar una casilla junto a esta bendición y gastar una acción para usar el hechizo de enfoque de campeón <em>@UUID[Compendium.pf2e.spells-srd.zNN9212H2FGfM7VS]{Poner las manos}</em>, potenciado adecuadamente para tu nivel. Esto no cuesta un punto de enfoque."
        },
        "Off-Hours Study": {
            "name": "Estudio fuera de horario",
            "description": "<p><strong>[Tiempo de inactividad]</strong></p><p><strong>Prerequisites</strong> Tier 1 with the Grand Archive</p><p><strong>Coste</strong> 2 Fama</p><hr /><p><strong>Efecto</strong> Pasas tu tiempo libre estudiando aprendiendo nuevas trivialidades o practicando idiomas desconocidos. Cuando adquieras esta bendición, elige un idioma común que no conozcas o una habilidad Lore en la que no estés entrenado. Mientras tengas esta bendición asignada, puedes dedicar tu tiempo libre a practicar el idioma o la habilidad elegidos. Una vez que hayas gastado 50 días de Tiempo de Inactividad de esta forma, aprenderás el idioma elegido o te entrenarás en la habilidad de Lore elegida. This boon is then expended and grants no further benefit.</p><p><strong>Especial</strong> Puedes comprar esta bendición varias veces. Cada vez que lo hagas, selecciona un idioma o habilidad Lore diferente.</p> <p><strong>Especial</strong>."
        },
        "Grand Archive Champion": {
            "name": "Gran Campeón del Archivo",
            "description": "<p><strong>[Facción]</strong></p><p><strong>Prerequisites</strong> Tier 0 with the Grand Archive</p><p><strong>Cost</strong> 4 Fame (0 fame if first faction for this PC)</p><hr /><p><strong>Efecto</strong> Esta bendición de facción representa tus contactos iniciales en desarrollo con la facción del Gran Archivo, permitiéndote ganar Reputación con la facción. Mientras tengas esta bendición ranurada, ganas Reputación con la facción tras una aventura completada con éxito, tal y como se detalla en sus Objetivos Primarios y Secundarios.</p> <p><strong>Efecto</strong>.<p><strong>Normal</strong> Un personaje no gana reputación a menos que tenga una bendición de facción asignada."
        },
        "Wayfinder, Esoteric": {
            "name": "Orientador, Esotérico",
            "description": "<p><strong>[Artículo]</strong></p><p><strong>Requisitos</strong> Nivel 2 con el Gran Archivo; Posees un @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder}</p><p><strong>Cost</strong> 2 Fame</p><p><strong>Action</strong> Free Action</p><hr /><p><strong>Efecto</strong> Has modificado tu @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder} para concentrar tu energía mental, impulsando percepciones más fiables. Cuando ranuras esta bendición, aplicas sus beneficios a un @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder} en tu posesión, concediéndote una habilidad especial de acción gratuita cuando el @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder} está invertido y en tu posesión.</p> <p>Consigues un @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder} en tu posesión.<p>Puedes activar esta habilidad como acción gratuita antes de Recuperar Conocimiento. Si obtienes un fallo crítico en el chequeo de Recuperar Conocimiento, en su lugar obtienes un fallo.</p> <p><p>Puedes usar este beneficio de forma segura una vez por aventura. Puedes intentar usarlo una segunda vez, sobrecargando el @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder} a riesgo de destruirlo. Cuando lo hagas, tira un @Check[type:flat|dc:10]. Si tiene éxito, el @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder} se rompe. En caso de fallo, el <em>buscador de caminos</em> se destruye. Si alguien intenta sobrecargar un @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder} que ya ha sido sobrecargado, el objeto se destruye automáticamente (incluso si ha sido reparado) y no proporciona el beneficio activado.</p> <p><strong>Camino</strong>."
        },
        "Wayfinder, Harmonic": {
            "name": "Orientador, Armonizar",
            "description": "<p><strong>[Artículo]</strong></p><p><strong>Prerequisites</strong> Tier 2 with the Envoy's Alliance; You own a @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder}</p><p><strong>Coste</strong> 2 Fama</p><p><strong>Acción</strong> Acción gratuita</p><hr /><p><strong>Efecto</strong> Has modificado tu @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder} para que resuene con las acciones de tus aliados, lo que te permite ayudarles mejor en momentos de necesidad. Cuando ranuras esta bendición, aplicas sus beneficios a un @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder} en tu posesión, otorgándote una habilidad especial de acción gratuita cuando el @UUID[Compendium.pf2e.equipment-srd.gbwr57aT9ou8yKWT]{Wayfinder} está invertido y en tu posesión.</p> <p>Puedes activar esta bendición en cualquier momento.<p>Puedes activar esta habilidad como acción gratuita antes de @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Ayudar} a un aliado. Si obtienes un éxito en el chequeo para @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Ayudar}, en su lugar obtienes un éxito crítico.</p> <p>Si obtienes un éxito crítico, en su lugar obtienes un éxito crítico.<p>Puedes usar este beneficio con seguridad una vez por aventura.Puedes intentar usarlo una segunda vez, sobrecargando el buscador de caminos a riesgo de destruirlo. Cuando lo hagas, tira un @Check[type:flat|dc:10]. Si tienes éxito, el buscador de caminos queda @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3]{Roto}. En caso de fallo, el localizador se destruye. Intentar sobrecargarlo dos veces lo destruye."
        },
        "Vigilant Seal Champion, Improved": {
            "name": "Campeón del Sello Vigilante, Mejorado",
            "description": "<p><strong>[Facción]</strong></p><p><strong>Prerequisites</strong> Tier 2 with the Vigilant Seal, @UUID[Compendium.pf2e.pathfinder-society-boons.6frkVrsCgTgFhMjl]{Vigilant Seal Champion}</p><p><strong>Cost</strong> 8 Fame</p><hr /><p><strong>Efecto</strong> Esta bendición de facción representa tus conexiones en expansión en la facción del Sello Vigilante. Mientras tengas esta bendición ranurada, ganas Reputación con la facción tras una aventura completada con éxito, tal y como se detalla en sus Objetivos Primarios y Secundarios.</p> <p><strong>Efecto</strong>.<p>Además, cuando ranuras esta bendición, ganas una ranura de bendición adicional durante la aventura. You can use this additional boon slot only for a boon whose prerequisite includes an Vigilant Seal faction tier of 1, 2, or 3.</p><p><strong>Normal</strong> Un personaje no gana Reputación a menos que tenga una dote de facción asignada."
        },
        "S1-16 - Blood Offering": {
            "name": "S1-16 - Ofrenda de Sangre",
            "description": "<p><strong>[Sin ranura]</strong></p><hr /><p><strong>Efecto</strong> La cultura bhopanesa tiene numerosas tradiciones que implican derramamientos de sangre como señal de respeto o muestra de valentía. Has participado en al menos una de estas tradiciones. Esta bendición tendrá efecto en futuros escenarios.</p> <p>"
        },
        "S1-21 - Maze Walker": {
            "name": "S1-21 - Caminante del Laberinto",
            "description": "<p><strong>[Avanzado]</strong></p><hr /><p><strong>Efecto</strong> Has sobrevivido a la exposición a numerosas fuerzas planares que habrían deformado u obliterado a un ser menor. Siempre que seas al menos de 7º nivel y un maestro en Supervivencia, puedes ranurar esta bendición para obtener los beneficios de la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.Yj4mpROEjdCjQzMd]{Supervivencia planar}.</p> <p>"
        },
        "Storied Talent": {
            "name": "Talento con Historia",
            "description": "<p><strong>[Social]</strong></p><p><strong>Prerequisites</strong> Tier 2 with the Horizon Hunters</p><p><strong>Cost</strong> 4 Fame</p><hr /><p><strong>Efecto</strong> Se corre la voz de tu habilidad y pericia, y descubres que clientes cada vez más prestigiosos están dispuestos a pagar por tus servicios. Al usar el Tiempo de inactividad para obtener ingresos, puedes optar por intentar una tarea de tu nivel.</p> <p<p><strong>Normal</strong> Al obtener ingresos, un PC puede intentar una tarea de su nivel - 2 o inferior."
        },
        "Society Recruiter": {
            "name": "Sociedad Reclutadora",
            "description": "<p><strong>[Sin ranura]</strong></p><p><strong>Prerequisites</strong> Tier 1 with the Envoy's Alliance</p><p><strong>Cost</strong> 0 Fame</p><hr /><p><strong>Efecto</strong> La Alianza de Enviados celebra tus esfuerzos por reclutar nuevos talentos. If you bring a new player to a table-a player without a Pathfinder Society character or someone playing their first Pathfinder Society session-you earn 2 additional Fame and Reputation with the Envoys' Alliance faction.</p><p><strong>Especial</strong> Sólo puedes beneficiarte de esta bendición un número de veces igual a tu Nivel de Reputación actual con la facción de la Alianza de Enviados. Cada vez que cumplas los requisitos de esta bendición, márcala en tu hoja de Crónicas junto con el Nivel de Reputación asociado. Haz que el GM firme al lado de esta anotación. El jugador que introduzcas en la Sociedad Pathfinder no tiene por qué jugar en la misma mesa que tú (aunque estar en la misma mesa a menudo mejora su experiencia).</p> <p class=\"text-align: justify;\">"
        },
        "Verdant Wheel Champion": {
            "name": "Campeón de la Rueda Verdant",
            "description": "<p><strong>[Facción]</strong></p><p><strong>Prerequisites</strong> Tier 0 with the Verdant Wheel</p><p><strong>Cost</strong> 4 Fame (0 fame if first faction for this PC)</p><hr /><p><strong>Efecto</strong> Esta bendición de facción representa tus contactos iniciales en desarrollo con la facción de la Rueda Verdant, permitiéndote ganar Reputación con la facción. Mientras tengas esta bendición ranurada, ganas Reputación con la facción después de una aventura completada con éxito, como se detalla en sus Objetivos Primarios y Secundarios.</p> <p><strong>Efecto</strong>.<p><strong>Normal</strong> Un personaje no gana reputación a menos que tenga una bendición de facción asignada."
        },
        "S1-11 - Diggen the Liar": {
            "name": "S1-11 - Diggen the Liar",
            "description": "<p><strong>[Genérico]</strong></p><hr /><p><strong>Efecto</strong> Te negaste a liberar al fantasma de Diggen Thrune y, en su lugar, entregaste el espíritu cautivo a Zarta Dralneen en la Gran Logia. Esta bendición tendrá un efecto especial en un escenario futuro.</p> <p><strong>Efecto</strong>."
        }
    },
    "mapping": {
        "description": "system.description.value"
    }
}