{
    "label": "Guía del Director de juego",
    "reference": [],
    "entries": {
        "Trade Town": {
            "name": "Ciudad Comercial",
            "description": "<p>La gente pasaba con frecuencia por su tierra natal. Puede que te hayas criado cerca de una gran vía de comunicación o cruce de caminos, o en una pequeña ciudad comercial.</p> <p>Podrías haberte criado cerca de una gran vía de comunicación o cruce de caminos, o en una pequeña ciudad comercial.<p>Añade Conocimiento de contabilidad, Conocimiento de gremios, Conocimiento mercantil, Conocimiento de establos y Conocimiento de una ascendencia común (como Conocimiento de enanos) a tus opciones de trasfondo.</p> <p><strong>Conocimiento de enanos</strong>."
        },
        "The Liege Lord": {
            "name": "El Señor Predilecto",
            "description": "<p>Te acercabas a alguien a quien estabas obligado a servir, ya fuera un patrón, un señor o una señora menor, o incluso un rey o una reina. Aunque esta persona tenía poder sobre ti, te tenía más cerca que un súbdito o un sirviente. Como resultado, estás acostumbrado a tratar con el poder y a estar cerca de él.</p> <p>Estás acostumbrado a tratar con el poder y a estar cerca de él.<p>Añade un potenciador de la habilidad Carisma a tus opciones de trasfondo.</p> <p>"
        },
        "Wasteland Survivors": {
            "name": "Supervivientes de la Tierra Baldía",
            "description": "<p>Tú y este personaje os perdisteis juntos en un peligroso páramo y dependíais el uno del otro para sobrevivir; aún no estás seguro de si alguno de los dos habría sobrevivido a la terrible experiencia sin la ayuda del otro.</p> <p<p>Añade la proeza @UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu]{Forager} a tus opciones de trasfondo.</p> <p><strong>Tú y este personaje os perdisteis juntos en un peligroso páramo y dependíais el uno del otro para sobrevivir</strong>."
        },
        "Religious Students": {
            "name": "Estudiantes Religiosos",
            "description": "<p>Tú y este personaje compartisteis alguna formación religiosa en el pasado, aunque no te mantuvieras en ella, y admirabas su piedad.</p> <p>Tú y este personaje compartisteis alguna formación religiosa en el pasado, aunque no te mantuvieras en ella, y admirabas su piedad.<p>Añade la proeza @UUID[Compendium.pf2e.feats-srd.x7EMZNMavris2aHY]{Estudiante del Canon} a tus opciones de trasfondo</p> <p>."
        },
        "Fool": {
            "name": "Tonto",
            "description": "<p>Pierdes [[/r 1d10*100 #XP]]{1d10*100 XP} a menos que elijas robar dos cartas más.</p> <p>Pierdes [[/r 1d10*100 #XP]]{1d10*100 XP} a menos que elijas robar dos cartas más."
        },
        "Dullard": {
            "name": "Dullard",
            "description": "<p>Reduce inmediatamente tu puntuación de Inteligencia en [[/r {1d4+1} #Disminución de Inteligencia de Dullard]]{1d4+1}. A continuación, puedes robar una carta adicional, y la carta Dullard luego desaparece para siempre.</p> <p>Disminuye tu inteligencia."
        },
        "Magician": {
            "name": "Mago",
            "description": "<p>Este personaje apoyó tus breves escarceos con la magia escénica, a la que te aficionaste como precursor para aprender magia de verdad o simplemente para mantener tus dedos ágiles.</p> <p>Añade @UUID[Compendium.pf2e<p>Añade la hazaña de habilidad @UUID[Compendium.pf2e.feats-srd.hVZbnsDuXihggylt]{Robo sutil} a tus opciones de trasfondo.</p> <p>"
        },
        "Mercantile Expertise": {
            "name": "Pericia Mercantil",
            "description": "<p>Para animar a un empresario a contratarte en lugar de a este personaje, te esforzaste en demostrar tu agudo sentido mercantil. No funcionó; el empleador contrató a este personaje de todos modos.</p> <p><p>Añade la hazaña de habilidad @UUID[Compendium.pf2e.feats-srd.5nc5ridFBfYpn2Om]{Cazador de gangas} a tus opciones de trasfondo.</p>"
        },
        "Raided": {
            "name": "Asaltados",
            "description": "<p>Una horda de asaltantes atacó tu asentamiento y mató e hirió a varios de los tuyos. Podría tratarse de una banda de salteadores de caminos o de un ejército conquistador.</p> <p>Tienes una reliquia de la época de la conquista.<p>Tienes una reliquia de aquellos tiempos; añade una armadura o escudo por valor de 15 gp o menos a tus opciones de trasfondo. Si seleccionas esta opción en lugar de una proeza de habilidad, estás entrenado en Medicina.</p> <p>"
        },
        "The Fiend": {
            "name": "El Demonio",
            "description": "<p>Trataste con, o fuiste poseído por, un demonio que te prestó poder en un momento de gran necesidad. Una parte de él permanece en tu interior, influenciándote hacia fines destructivos.<p>Añade un potenciador de la habilidad Fuerza a tus opciones de trasfondo</p> <p>"
        },
        "The Mentor": {
            "name": "El Mentor",
            "description": "<p>Tuviste un mentor que te enseñó todo lo que vale la pena saber sobre la vida. Podría haber sido la persona que te enseñó tus habilidades heroicas o, simplemente, un alma gemela que te ayudó a formar tu visión del mundo.</p> <p>Tuviste un mentor que te enseñó todo lo que vale la pena saber sobre la vida.<p>Añade un potenciador de habilidades de Constitución a tus opciones de trasfondo.</p> <p>"
        },
        "Social Maneuvering": {
            "name": "Maniobras Sociales",
            "description": "<p>Siempre has querido demostrar que eres mejor que este personaje en una situación social elegante, pero aún no lo has hecho con decisión.</p> <p>Siempre has querido demostrar que eres mejor que este personaje en una situación social elegante, pero aún no lo has hecho con decisión.<p>Añade la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.JtjnFsOToBLnSRO9]{Gracias de la corte} a tus opciones de trasfondo.</p>"
        },
        "The Wanderer": {
            "name": "El Errante",
            "description": "<p>Conocías a alguien que viajaba de un lugar a otro con el cambio del viento, como un juglar, un mercader, un paria, un mercenario o un marinero. Esta persona te trajo maravillosos recuerdos e inspiró un ansia viajera en tu interior.</p> <p>Añade una Destreza a Destreza.<p>Añade un potenciador de la habilidad Destreza a tus opciones de trasfondo.</p> <p>"
        },
        "The Dead One": {
            "name": "El Muerto",
            "description": "<p>Una de tus mayores influencias fue una criatura sapiente no muerta, como un fantasma, un liche, un caballero de las tumbas o un vampiro. A través de esta extraña relación, aprendiste de su vida mortal, lo que te dio perspectiva sobre tu propia vida.</p> <p>Añade una habilidad de Constitución a tu habilidad de Constitución.<p>Añade un potenciador de Constitución a tus opciones de trasfondo."
        },
        "Knight": {
            "name": "Caballero",
            "description": "<p>Una @UUID[Compendium.pf2e.npc-gallery.B13dyXTo1xWVyj2R]{Guardia del Palacio} llega y te jura lealtad sin fisuras.</p>"
        },
        "Timely Cure": {
            "name": "Cura Oportuna",
            "description": "<p>Cuando un familiar tuyo se estaba muriendo y no parecía haber mucha esperanza, este personaje trajo una cura alquímica simple pero efectiva. Estás decidido a devolver este favor.</p> <p><p>Añade la proeza @UUID[Compendium.pf2e.feats-srd.is3Oz9wt11lNq62K]{Artesanía alquímica} a tus opciones de trasfondo.</p> <p>"
        },
        "Coastal Community": {
            "name": "Comunidad costera",
            "description": "<p>Creciste a orillas de un río, en un humedal, junto al océano o en una isla.</p> <p>Añade conocimientos de pesca, navegación y criaturas marinas específicas (como tiburones) a tus orígenes.<p>Añade Conocimiento de pesca, Conocimiento de navegación y Conocimiento de un tipo específico de criatura marina (como Conocimiento de tiburón) a tus opciones de trasfondo</p> <p>."
        },
        "Spy": {
            "name": "Espía",
            "description": "<p>Espiaste a este personaje en el pasado, ya sea a instancias de otra persona o por tus propias sospechas.</p> <p>Añade el @UUID[Compendio.pf2e.feats-spanish<p>Añade la hazaña de habilidad @UUID[Compendium.pf2e.feats-srd.yUuU9xyotrpwpTyC]{Leer Labios} a tus opciones de trasfondo.</p>"
        },
        "Seeking Accolades": {
            "name": "Buscando elogios",
            "description": "<p>Nunca parecías captar la atención de la multitud en la taberna con tanta facilidad como este personaje, así que trabajaste duro para practicar tus dotes de artista.</p> <p>Añade el skate @UUID[Compendio.pf2e-srd.xqAdXRd2SQcqp5E<p>Añade la habilidad @UUID[Compendium.pf2e.feats-srd.xqAdXRd2gSQcqp5E]{Actuación Impresionante} a tus opciones de trasfondo.</p> <p>Esta es una de las habilidades más importantes de tu personaje."
        },
        "Kindly Witch": {
            "name": "Bruja amable",
            "description": "<p>Este personaje te conectaba con una persona bondadosa pero recluida que vivía al borde de la civilización pero tenía un conocimiento expansivo que compartir.</p> <p>Este personaje te conectaba con una persona bondadosa pero recluida que vivía al borde de la civilización pero tenía un conocimiento expansivo que compartir.<p>Añade la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.WC4xLBGmBsdOdHWu]{Medicina natural} a tus opciones de trasfondo.</p> <p><strong>Medicina natural</strong>."
        },
        "Comrade-in-Arms": {
            "name": "Compañero de armas",
            "description": "<p>Tú y este personaje fuisteis una vez compañeros en el servicio militar, y os entrenasteis tú y este personaje para mejorar vuestra forma física.</p> <p>Tú y este personaje fuisteis una vez compañeros en el servicio militar, y os entrenasteis tú y este personaje para mejorar vuestra forma física.<p>Añade la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.W6Gl9ePmItfDHji0]{Assurance} para Atletismo a tus opciones de trasfondo</p> <p>."
        },
        "Fell In with a Bad Crowd": {
            "name": "Fell In with a Bad Crowd",
            "description": "<p>En tu juventud, corriste con un elemento criminal: una banda, gremio de ladrones u organización similar.</p> <p><p>Añade la habilidad @UUID[Compendium.pf2e.feats-srd.t3btih0O5RUwWynt]{Contrabandista experimentado} a tus opciones de trasfondo.</p> <p>"
        },
        "Rogue": {
            "name": "Rogue",
            "description": "<p>Un PNJ aliado se llena de odio e inmediatamente se vuelve contra ti para siempre. El PNJ podría mantener este odio en secreto hasta un momento oportuno.</p> <p>"
        },
        "Itinerant": {
            "name": "Itinerante",
            "description": "<p>Nunca tuviste un lugar al que llamar hogar. Puede que formaras parte de una caravana nómada, de un grupo itinerante de artistas o de una red de contrabando.</p> <p>La historia del circo se remonta a la Edad Media.<p>Añade Conocimiento del circo, Conocimiento de la adivinación, Conocimiento de los juegos, Conocimiento del trabajo y Conocimiento del inframundo a tus opciones de trasfondo.</p> <p>"
        },
        "Captured by Giants": {
            "name": "Capturado por Gigantes",
            "description": "<p>Fuiste capturado por gigantes merodeadores y luchaste para liberarte.</p><p>Añade la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.KxaYlC50zzHysJj8]{Luchador de titanes} a tus opciones de trasfondo</p> <p>."
        },
        "Attained a Magical Gift": {
            "name": "Obtuvo un don mágico",
            "description": "<p>Cuando eras niño, encontraste, robaste o te regalaron un objeto mágico que te otorgó una habilidad extraordinaria.</p> <p>Añadir @UUID[Compendio.pf2e.srd.blMeVamjGz4ODWxq<p>Añade la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.blMeVamjGz4ODWxq]{Sentido arcano} a tus opciones de trasfondo.</p> <p>"
        },
        "Had Your First Kill": {
            "name": "Tuvo su primera muerte",
            "description": "<p>Tienes las manos manchadas de sangre desde tu juventud, cuando acabaste por primera vez con la vida de otro. Todavía tienes el arma que usaste para el acto; añade un arma común que valga 15 gp o menos a tus opciones de trasfondo. Si seleccionas esta opción en lugar de una proeza de habilidad, estás entrenado en Atletismo.</p> <p>"
        },
        "Liberators": {
            "name": "Liberadores",
            "description": "<p>Tú y este personaje trabajasteis juntos para liberar a algunos cautivos -entre ellos uno de tus amigos o familiares- de una banda de esclavistas.</p> <p><p>Añade la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.HEBXaS656MZTiWFu]{Larga distracción} a tus opciones de trasfondo.</p> <p><strong>Larga distracción</strong>."
        },
        "The Void": {
            "name": "El Vacío",
            "description": "<p>Tu mente queda atrapada para siempre. This card is fickle, but it often throws the psyche into a prison in an object on a distant plane or planet. <em>@UUID[Compendium.pf2e.spells-srd.6dDtGIUerazSHIOu]{Deseo}</em> o magia poderosa similar puede revelar la ubicación de tu psique, pero no te trae de vuelta. Tu cuerpo comatoso sigue funcionando. Deja de robar cartas.</p>"
        },
        "Gem": {
            "name": "Gema",
            "description": "<p>Gana 25 joyas por valor de 200 gp cada una o 50 gemas por valor de 100 gp cada una."
        },
        "Throne": {
            "name": "Trono",
            "description": "<p>Ganas un bonificador permanente de +4 a los chequeos de Diplomacia, y ahora posees un pequeño castillo en cualquier zona abierta que desees. Debes elegir su ubicación en el plazo de 1 hora.</p> <p><p>@UUID[Compendio.pf2e.efectos-de-equipo.Zb8RYgmzCI6fQE0o]{Efecto: Carta de Trono}</p>"
        },
        "Matter of Might": {
            "name": "Cuestión de poder",
            "description": "<p>Hace tiempo que consideras a este personaje tu rival en una cuestión de fuerza. Estás decidido a demostrar que eres más poderoso, tal vez mediante la aplicación inteligente de la fuerza si no eres físicamente imponente.</p> <p><strong>Demuestra tu fuerza</strong>.<p>Añade la hazaña de habilidad @UUID[Compendium.pf2e.feats-srd.C0Tcelg3BAPhML6J]{Hefty Hauler} a tus opciones de trasfondo.</p> <p><strong>Potencia de fuerza</strong>."
        },
        "The Lover": {
            "name": "El Amante",
            "description": "<p>Tuviste una conexión romántica en tu pasado, y esta persona influyó profundamente en tu personalidad. Tal vez se tratara de un primer amor, una pareja ocasional a la que te acercaste o la que se te escapó. La experiencia reforzó tu confianza en las interacciones románticas, aunque tus pensamientos aún se desvían hacia esa persona especial de hace mucho tiempo.</p> <p>Añade un Carisma a tu personalidad.<p>Añade un aumento de la habilidad Carisma a tus opciones de trasfondo</p> <p>"
        },
        "The Pariah": {
            "name": "El Paria",
            "description": "<p>Has conocido a un exiliado caído en desgracia y has encontrado en sus palabras algo que te ha hablado. Lo que antes parecía cierto en tu religión, sociedad o familia empezó a parecer falso, y rápidamente aprendiste a no fiarte de todo aquel que conocieras.</p> <p>Tu vida se ha convertido en una aventura.<p>Añade un potenciador de la habilidad Sabiduría a tus opciones de trasfondo.</p> <p>"
        },
        "Comet": {
            "name": "Cometa",
            "description": "<p>Si derrotas tú solo al siguiente enemigo o enemigos hostiles de baja amenaza o más difíciles que encuentres, ganarás suficiente XP para alcanzar el siguiente nivel. De lo contrario, no obtendrás ningún beneficio."
        },
        "Euryale (curse)": {
            "name": "Euryale (maldición)",
            "description": "<p>La imagen de una medusa te maldice con un penalizador de estado permanente de -1 a todas las tiradas de salvación. Sólo puede eliminarla una deidad o @UUID[Compendium.pf2e.efectos-de-equipo.8ersuvNJXX00XaIQ]{Efecto: Carta Euryale (Maldición)}</p>"
        },
        "Academy Trained": {
            "name": "Entrenado por la Academia",
            "description": "<p>Asististe a una academia donde estudiaste una serie de temas y habilidades. Tanto si fuiste un alumno estudioso como si abandonaste los estudios, la academia fue tu hogar durante una buena parte de tus años de formación.</p> <p>Adjunta el @UUID[Compendio pf2e.f<p>Añade la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.BocFD2KV0qgUC76x]{Lore adicional} a tus opciones de trasfondo. Si seleccionas Lore adicional como tu proeza de habilidad, en lugar de entrenarte en Lore, te entrenas en Arcanos, Ocultismo o Sociedad, a elegir.</p> <p>"
        },
        "The Hunter": {
            "name": "El cazador",
            "description": "<p>Esta persona era un lobo solitario que cautelosamente te permitió convertirte en un miembro de su manada solitaria. Te enseñaron a mantenerte rápido y a prosperar por ti mismo a pesar de los peligros naturales.</p> <p<p>Añade un potenciador de destreza a tus opciones de trasfondo."
        },
        "Religious Community": {
            "name": "Comunidad Religiosa",
            "description": "<p>Te criaste en una comunidad de eruditos religiosos, como el pueblo que rodea a una abadía, un remoto santuario del bosque élfico o una ciudad-templo enana.</p> <p><p>Añade Art Lore, Scribing Lore, Lore sobre una deidad que fuera el centro o el enemigo de tu comunidad (como Pharasma Lore) y Lore sobre un plano (distinto del Plano Material) en el que resida esa deidad a tus opciones de trasfondo.</p> <p>Tu comunidad de eruditos religiosos se crió en un lugar tan remoto como una abadía, un santuario en un bosque elfo o una ciudad-templo enana."
        },
        "Privileged Position": {
            "name": "Posición privilegiada",
            "description": "<p>Una vez buscaste el favor de un poderoso lanzador de conjuros como mentor, pero este personaje era claramente el favorito del mentor, por mucho que lo intentaras.</p> <p>Añadir @UUID[Compendio]pf2e-srd feat.IlOQuCQIhjJpig.<p>Añade la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.IlOQuCQIhjJpig3S]{Identificación rápida} a tus opciones de trasfondo.</p> <p><strong>Identificación rápida</strong>."
        },
        "Died": {
            "name": "Murió",
            "description": "<p>Has muerto o has estado tan cerca de hacerlo que has caminado por la frontera entre la vida y la muerte.</p> <p>Tú has muerto o has estado tan cerca que has caminado por la frontera entre la vida y la muerte.<p>Añade la proeza @UUID[Compendium.pf2e.feats-srd.I0BhPWqYf1bbzEYg]{Diehard} a tus opciones de trasfondo. Si la seleccionas en lugar de una hazaña de habilidad, no estarás entrenado en una habilidad de trasfondo.</p> <p>"
        },
        "Rival Trackers": {
            "name": "Rastreadores rivales",
            "description": "<p>Tú y este personaje trabajasteis durante un tiempo como cazadores rivales, ya fuera rastreando animales o criminales fugados.</p> <p>Tú y este personaje trabajasteis durante un tiempo como cazadores rivales, ya fuera rastreando animales o criminales fugados.<p>Añade la hazaña de habilidad @UUID[Compendium.pf2e.feats-srd.urQZwmzg2kS53vd5]{Rastreador experimentado} a tus opciones de trasfondo.</p>"
        },
        "Cosmopolitan City": {
            "name": "Ciudad Cosmopolita",
            "description": "<p>Te criaste en una comunidad en la que no predominaba una sola ascendencia. Esto podría haber creado tensiones, pero la comunidad también podría haberse unido a partir de diversas bases.</p> <p><p>Agrega Art Lore, Guild Lore, Legal Lore, y Underworld Lore a tus opciones de trasfondo</p> <p>"
        },
        "Accidental Fall": {
            "name": "Caída Accidental",
            "description": "<p>Este personaje te empujó una vez sin querer por una cornisa o balcón. Estás casi seguro de que fue un error, pero la caída fue aterradora, y has resuelto que nunca te volverán a pillar desprevenido de esa manera.</p> <p><p>Añade la habilidad @UUID[Compendium.pf2e.feats-srd.LQw0yIMDUJJkq1nD]{Caída de gato} a tus opciones de trasfondo.</p> <p>"
        },
        "Robbed": {
            "name": "Robado",
            "description": "<p>Tu familia ha sufrido un robo y te has comprometido a atrapar al próximo ladrón. Añade la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.DMetdzt1VJL2Y62i]{Artesanía de la trampa} a tus opciones de trasfondo.</p> <p><strong>Tu familia ha sido robada</strong>."
        },
        "Vizier": {
            "name": "Visir",
            "description": "<p>Si lo solicitas, puedes conocer la solución a cualquier problema o la respuesta correcta a cualquier pregunta, a menos que esa información esté oculta por una deidad. Esto no necesariamente te da los medios para actuar sobre esa solución. Tienes 1 año para seguir el consejo del visir o perderás sus beneficios."
        },
        "Claimed an Inheritance": {
            "name": "Reclamó una herencia",
            "description": "<p>Te legaron grandes riquezas o propiedades a una edad temprana. Conservaste parte de ella; añade una pieza de equipo de aventurero común de 15 gp o menos a tus opciones de trasfondo. Si lo seleccionas en lugar de una hazaña de habilidad, estás entrenado en Sociedad.</p> <p>"
        },
        "Metropolis": {
            "name": "Metrópolis",
            "description": "<p>Te has criado en una de las ciudades más grandes del mundo, como Absalom o Westcrown.</p> <p>Además, te has criado en una de las ciudades más grandes del mundo, como Absalom o Westcrown.<p>Añade conocimientos de arquitectura, gladiadores, gremios, leyes y teatro a tus opciones de trasfondo</p> <p>Añade conocimientos de arquitectura, gladiadores, gremios, juristas y teatros a tus opciones de trasfondo</p> <p>."
        },
        "Star": {
            "name": "Estrella",
            "description": "<p>Gana un potenciador de habilidad que debes usar inmediatamente en una puntuación de habilidad de tu elección.</p> <p>Gana un potenciador de habilidad que debes usar inmediatamente en una puntuación de habilidad de tu elección."
        },
        "Slander": {
            "name": "Calumnia",
            "description": "<p>Tú y este personaje rivalizabais por el afecto de la misma persona, y te rebajaste a difundir viles mentiras antes de que toda la situación se desmoronara.</p> <p><p>Añade la proeza @UUID[Compendium.pf2e.feats-srd.B6HbYsLBWb1RR6Fx]{Mentiroso Encantador} a tus opciones de trasfondo.</p> <p>Tu personaje es un mentiroso encantador."
        },
        "Trained by a Mentor": {
            "name": "Formado por un mentor",
            "description": "<p>Un mentor o mecenas se interesó por tu desarrollo y se ofreció voluntario para formarte o apadrinarte.</p> <p>También puedes añadir tu @UUID.<p>Añade la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.sMm0UfYxEPpq2Yzd]{Profesional experimentado} a tus opciones de trasfondo.</p> <p><strong>Profesional con experiencia</strong>."
        },
        "The Academic": {
            "name": "El Académico",
            "description": "<p>Uno de sus asociados tenía una sed de conocimiento que nunca podía saciarse con respuestas sencillas. A través de esta asociación, desarrollaste un gran aprecio por los números, la geometría, la lógica, el estudio duro y la resolución de problemas.</p> <p>Añadir una habilidad de Inteligencia b<p>Añade un potenciador de la habilidad Inteligencia a tus opciones de trasfondo</p> <p>"
        },
        "Ruin": {
            "name": "Ruin",
            "description": "<p>Pierdes todas tus posesiones no mágicas, incluyendo cualquier riqueza y propiedad.</p> <p>Pierdes todas tus posesiones no mágicas, incluyendo cualquier riqueza y propiedad."
        },
        "Betrayed": {
            "name": "Traicionado",
            "description": "<p>Un amigo o familiar en el que confiabas más que en nadie te ha traicionado.</p> <p>Traiciona a un amigo o familiar en el que confiabas más que en nadie.<p>Añade la hazaña de habilidad @UUID[Compendium.pf2e.feats-srd.Dvz54d6aPhjsmUux]{Mentirme} a tus opciones de trasfondo.</p>"
        },
        "Called Before Judges": {
            "name": "Llamada ante los jueces",
            "description": "<p>La información proporcionada por este personaje -ya sea de forma intencionada o inadvertida- te obligó a justificarte ante un grupo de burócratas o magistrados.</p> <p>Añadir @UUID[Compendium.pf2e.feats-srd.KpFetnUqTiweypZk<p>Añade la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.KpFetnUqTiweypZk]{Impresión de grupo} a tus opciones de trasfondo.</p> <p><strong>Impresión de grupo</strong>."
        },
        "Homelessness": {
            "name": "Sin Hogar",
            "description": "<p>En una época en la que ambos vivíais en la calle, le enseñaste a este personaje valiosos consejos para sobrevivir.</p> <p><p>Añade la proeza @UUID[Compendium.pf2e.feats-srd.X2jGFfLU5qI5XVot]{Streetwise} a tus opciones de trasfondo</p> <p>."
        },
        "The Boss": {
            "name": "El Jefe",
            "description": "<p>Una vez conseguiste un empleo a las órdenes de una persona poderosa con gran influencia. Cuando el jefe hablaba, todos le escuchaban. Podía ser un comandante militar, el líder de un pueblo, el jefe de un gremio o el jefe de una banda. Del jefe aprendiste a hacer que la gente te escuchara y a mantenerla a raya.</p> <p>También aprendiste a hacer que la gente te escuchara y a mantenerla a raya.<p>Añade un potenciador de la habilidad Carisma a tus opciones de trasfondo</p> <p>"
        },
        "Underground": {
            "name": "Underground",
            "description": "<p>Creciste en una región parcial o totalmente subterránea, como una ciudad minera humana, una madriguera goblin o una caverna enana.</p> <p>Creciste en una región parcial o totalmente subterránea, como una ciudad minera humana, una madriguera goblin o una caverna enana.<p>Añade Conocimientos de Ingeniería, Conocimientos de Trabajo y Conocimientos de Minería a tus opciones de trasfondo.</p> <p>"
        },
        "The Confidante": {
            "name": "El Confidente",
            "description": "<p>A esta persona se le puede decir cualquier cosa. Conocen tus secretos más profundos y tus vulnerabilidades, igual que tú conoces los suyos, y pensar de forma crítica sobre la perspectiva de otra persona se convirtió en algo natural para ti.</p> <p>Te sientes como si fueras un niño.<p>Añade un potenciador de inteligencia a tus opciones de trasfondo</p> <p>"
        },
        "Desperate Intimidation": {
            "name": "Intimidación Desesperada",
            "description": "<p>Has tenido que espantar a piratas o esclavistas que buscaban capturaros a ti y a este personaje.</p> <p><p>Añade la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.gUqvezs2zzoTXFAI]{Coerción de grupo} a tus opciones de trasfondo.</p>"
        },
        "The Champion": {
            "name": "El Campeón",
            "description": "<p>Estabas cerca de alguien que destacaba en esfuerzos atléticos y pruebas de fuerza o habilidad. A través de vuestra amistad o rivalidad, desarrollasteis un espíritu competitivo que sigue impulsándote en todo lo que haces.</p> <p>Añadir la habilidad Fortaleza a la habilidad Fortaleza.<p>Añade un potenciador de la habilidad Fuerza a tus opciones de trasfondo.</p> <p>"
        },
        "Relationship Ender": {
            "name": "Relationship Ender",
            "description": "<p>Una vez advertiste a un admirador que buscaba el afecto de este personaje. Todavía mantienes que el encuentro no habría sido bueno y que le hiciste un favor a este personaje.</p> <p><p>Añade la hazaña de habilidad @UUID[Compendium.pf2e.feats-srd.ar2DUlvDK4LDcH9J]{Coerción rápida} a tus opciones de trasfondo.</p>"
        },
        "Accusation of Theft": {
            "name": "Acusación de Robo",
            "description": "<p>Una vez estuviste secretamente seguro de que este personaje te robó un preciado valor. Estabas decidido a devolvérselo, hasta que te enteraste de que, en realidad, este personaje no era el culpable y que tú sólo habías extraviado el objeto.</p> <p>Añádele un @ @p>.<p>Añade la habilidad @UUID[Compendium.pf2e.feats-srd.jDdOqFmZLwE4dblQ]{Robo} a tus opciones de trasfondo.</p> <p>"
        },
        "Key": {
            "name": "Llave",
            "description": "<p>Gana un arma mágica de nivel 12 o superior. El GM determina el objeto y qué runas tiene, si las tiene.</p> <p>Obtén un arma mágica de nivel 12 o superior."
        },
        "Bullied": {
            "name": "Acosado",
            "description": "<p>En sus primeros años de vida, a menudo se metían con usted. La crueldad de los matones agudizó tu determinación de defenderte a ti mismo y a los demás.<p>Añade la proeza @UUID[Compendium.pf2e.feats-srd.xQMz6eDgX75WX2ce]{Resplandor intimidatorio} a tus opciones de trasfondo</p> <p>."
        },
        "Jester": {
            "name": "Bufón",
            "description": "<p>Puedes robar dos cartas más o ganar [[/r 1d10*100 #XP]]{1d10*100 XP}. La carta desaparece para siempre."
        },
        "Talons": {
            "name": "Talons",
            "description": "<p>Todos tus objetos mágicos desaparecen permanentemente, excepto el mazo y cualquier artefacto de mayor"
        },
        "Skull": {
            "name": "Calavera",
            "description": "<p>Debes luchar inmediatamente contra un @UUID[Compendium.pf2e.pathfinder-bestiary.pkNWilK2pHZ5TDsd]{Muerte menor}. Si mueres en la batalla, nunca podrás ser revivido, excepto por una deidad."
        },
        "The Crafter": {
            "name": "El Artesano",
            "description": "<p>Una de tus mayores influencias apreciaba la perfección a través del arte. A partir de esta persona, desarrollaste una mente disciplinada, un enfoque solitario y la capacidad de crear algo útil y bello.</p> <p><p>Añade una habilidad de Inteligencia a tus opciones de trasfondo</p> <p>"
        },
        "Lost in the Wilderness": {
            "name": "Perdido en las tierras vírgenes",
            "description": "<p>Atraído a la naturaleza por una fuerza malévola o simplemente perdido, tuviste que sobrevivir por tu cuenta durante un tiempo. Añade la hazaña de habilidad @UUID[Compendium.pf2e.feats-srd.tGIXuk0XeWmG04CX]{Explorar la vida salvaje} a tus opciones de trasfondo.</p> <p>."
        },
        "Animal Helpers": {
            "name": "Ayudantes de Animales",
            "description": "<p>Cuando tú y este personaje erais más jóvenes, trabajabais juntos para cuidar a animales enfermos y devolverles la salud.</p> <p>Añadir @UUID[Compendium.pf2e-srd feats.nrd<p>Añade la proeza @UUID[Compendium.pf2e.feats-srd.nowEaHgIyij7im8F]{Entrenar animal} a tus opciones de trasfondo</p> <p>."
        },
        "Met a Fantastic Creature": {
            "name": "Conoció a una criatura fantástica",
            "description": "<p>Cuando eras niño, entraste en contacto con una criatura mágica, como un dragón, un unicornio, un genio, un duendecillo o una criatura similar.</p> <p>Añadir @UUID[Compendni.pf2e.feat-srd.MjQyTcV8Jiv1Jtln<p>Añade la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.MjQyTcV8Jiv1Jtln]{Reconocer Hechizo} a tus opciones de trasfondo.</p> <p>"
        },
        "Sun": {
            "name": "Sol",
            "description": "<p>Gana 1000 XP y un beneficioso objeto mágico permanente de 6º a 11º nivel, elegido por el GM.</p>"
        },
        "Balance": {
            "name": "Mantener el equilibrio",
            "description": "<p>Tu alineación cambia a otra radicalmente distinta. Si no te adhieres a ese alineamiento, pierdes un nivel y todos los beneficios que obtuviste en ese nivel. Tu total de XP no cambia cuando pierdes un nivel de esta manera.</p> <p><strong>Tu alineación cambia a una radicalmente diferente</strong>."
        },
        "The Mercenary": {
            "name": "El Mercenario",
            "description": "<p>Con esta persona siempre había un coste. Ninguna acción venía sin un intercambio por algo de igual o mayor valor. Respetabas sus tratos cínicos pero justos, e influían en tu filosofía.</p> <p><p>Añade un potenciador de la habilidad Fuerza a tus opciones de trasfondo</p> <p>"
        },
        "Donjon": {
            "name": "Donjon",
            "description": "<p>Estás aprisionado por un <em>@UUID[Compendium.pf2e.spells-srd.2CNqkt2s2IYkVnv6]{Ritual de aprisionamiento}</em> de 10º nivel. Esto utiliza la opción de prisión, normalmente secuestrándote en una parte distante del mundo. También pierdes todos tus objetos. Deja de robar cartas.</p> <p>"
        },
        "Won a Competition": {
            "name": "Ganó un Concurso",
            "description": "<p>Te distinguiste a una edad temprana cuando ganaste un concurso. Puede que se tratara de un concurso marcial de armas, una exhibición de aprendices de mago, apuestas de alto riesgo o algo más mundano, como un concurso de comer.</p> <p><strong>Te has distinguido a una edad temprana cuando has ganado una competición</strong>.<p>Añade la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.7LB00jkh6JaJr3vS]{Desempeño fascinante} a tu bac"
        },
        "Missing Child": {
            "name": "Missing Child",
            "description": "<p>Cuando un pariente pequeño desapareció en un concurrido mercado, este personaje te ayudó a interrogar a mercaderes y compradores y a encontrar al niño antes de que sufriera ningún daño.</p> <p>Este personaje te ayudó a encontrar al niño antes de que sufriera ningún daño.<p>Añade la hazaña de habilidad @UUID[Compendium.pf2e.feats-srd.4RjDxgvNXNl5GG9d]{Hobnobber} a tus opciones de trasfondo.</p> <p>"
        },
        "Moon": {
            "name": "Luna",
            "description": "<p>Tira [[/r {1d4} #Deseos]]{1d4} para determinar cuántos deseos te concede la carta, lo que también afecta a la fase de la luna representada en la carta (1: luna creciente; 2: media luna; 3: luna gibosa; 4: luna llena). Cada uno de estos deseos tarda una acción en pronunciarse y tiene el efecto de un hechizo <em>@UUID[Compendium.pf2e.spells-srd.6dDtGIUerazSHIOu]{Deseo}</em>.</p> <p>"
        },
        "The Relative": {
            "name": "El Relativo",
            "description": "<p>Estabas especialmente unido a un pariente concreto mientras crecías. Para ti, esta persona era el significado de la familia. Te ayudó a llegar a la edad adulta y te enseñó todo lo que sabes sobre el mundo. Te esfuerzas decididamente por cumplir una promesa, un voto o un juramento que les hiciste.</p> <p>Tu familia es tu mejor amigo.<p>Añade un potenciador de la habilidad Constitución a tus opciones de trasfondo.</p> <p>"
        },
        "Frontier": {
            "name": "Frontera",
            "description": "<p>Creciste en los límites de una región poblada. Esto podría haber sido colinas aisladas si eres un enano, un rancho o una granja si eres un humano, u otra frontera similar.</p> <p>Añade Lore de Agricultura, Lore de Pesca, Lore de Caza, y Lore de Exploración.<p>Añade sabiduría de agricultura, sabiduría de pesca, sabiduría de caza, sabiduría de exploración y sabiduría relacionada con un tipo de criatura que amenace tu tierra natal con regularidad (como sabiduría de gigantes) a tus opciones de trasfondo</p> <p>."
        },
        "The Mystic": {
            "name": "El Místico",
            "description": "<p>Estuviste especialmente cerca de una persona santa de tu comunidad que cambió fundamentalmente tu vida, abriéndote los ojos a los increíbles poderes que existen más allá del mundo natural. Independientemente de si ahora sigues o no una fe, ciertos artefactos, rituales y textos religiosos desempeñaron un papel importante a la hora de convertirte en la persona que eres.</p> <p>Tu vida ha cambiado radicalmente.<p>Añade un potenciador de la habilidad Sabiduría a tus opciones de trasfondo.</p> <p>"
        },
        "Witnessed War": {
            "name": "Testigo de Guerra",
            "description": "<p>Creciste con el telón de fondo de un gran conflicto militar que afectó a gran parte del mundo de tu infancia.</p> <p>Creciste con el telón de fondo de un gran conflicto militar que afectó a gran parte del mundo de tu infancia.<p>Añade la habilidad @UUID[Compendium.pf2e.feats-srd.wYerMk6F1RZb0Fwt]{Medicina de batalla}."
        },
        "The Well-Connected": {
            "name": "El bien conectado",
            "description": "<p>Amigo En tu círculo de asociados, había alguien a quien todos conocían. Esta persona tenía contactos en todos los círculos sociales. A través de esta conexión, sigues conociendo y relacionándote con una gran variedad de personas en todos los ámbitos de la vida.</p> <p>Amigo.<p>Añade un potenciador de la habilidad Carisma a tus opciones de trasfondo.</p> <p>"
        },
        "Flames": {
            "name": "Flamígera",
            "description": "<p>Un demonio se llena de ira, celos, envidia o alguna otra razón para despreciarte. Su odio hacia ti no cesará hasta que él o tú estéis muertos. Te ataca o intenta acabar contigo en un plazo de [[/r 1d20 #días]]{1d20 días}. El GM determina los detalles del demonio."
        },
        "The Criminal": {
            "name": "El delincuente",
            "description": "<p>El Criminal Uno de sus socios cometía delitos con regularidad. Te contaban muchas historias de atrevidos robos y allanamientos, quizá incluso asesinatos. De este amigo aprendiste lo que sabes del elemento criminal.</p> <p><p>Añade un potenciador de la habilidad Destreza a tus opciones de trasfondo</p> <p>"
        },
        "The Fates": {
            "name": "El Destino",
            "description": "<p>Las Parcas vuelven a tejer el tejido de la realidad para salvarte de cualquier situación que elijas. Esto puede revertir incluso un suceso pasado, y puedes tomar la decisión al instante incluso si el suceso te mataría. Esta intervención sólo te salva a ti, no a nadie más afectado por el suceso. No hay límite en el tiempo que puedes esperar antes de usar este efecto.</p> <p><strong>Esta intervención sólo te salva a ti, no a nadie más afectado por el suceso</strong>."
        },
        "Survived a Disaster": {
            "name": "Supervivencia a un desastre",
            "description": "<p>Fuiste testigo y sobreviviste a una gran catástrofe en los años de tu infancia -como un gran incendio, una inundación, un terremoto, un volcán o una tormenta- confiando en lo que tenías a mano.</p> <p><strong>Cómo sobrevivir a una gran catástrofe</strong>.<p>Añade la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.ASy9AKEIRxPYUi5o]{Reparación rápida} a tus opciones de trasfondo.</p> <p><strong>Reparación rápida</strong>."
        },
        "Had an Ordinary Childhood": {
            "name": "Tuvo una Infancia Ordinaria",
            "description": "<p>Añade la proeza @UUID[Compendium.pf2e.feats-srd.W6Gl9ePmItfDHji0]{Assurance} de una habilidad de tu elección a tus opciones de trasfondo</p> <p>."
        },
        "The Fool": {
            "name": "El Loco",
            "description": "<p>Uno de sus allegados se burlaba del decoro y las costumbres, realizando acciones salvajes y un tanto aleatorias de vez en cuando. Al cabo de un tiempo, aprendiste que había una simple sabiduría en esta tontería: una visión descuidada del mundo que te enseñó a despreocuparte.</p> <p>Añade un potenciador de la habilidad Sabiduría a tus opciones de trasfondo.<p>Añade un potenciador de la habilidad Sabiduría a tus opciones de trasfondo."
        },
        "Kidnapped": {
            "name": "Secuestrado",
            "description": "<p>Fuiste secuestrado en algún momento de tu infancia y tuviste que escapar, tal vez por piratas, esclavistas, una secta o alguien más.</p> <p>Añade el @UUID[Compendio]<f2e.feat.<p>Añade la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Exprimir rápidamente} a tus opciones de trasfondo.</p> <p>"
        },
        "Front Lines": {
            "name": "Front Lines",
            "description": "<p>Creciste en una patria desgarrada por la guerra. Aunque no participaras personalmente, nunca estuvo lejos.</p> <p><p>Añade Heraldry Lore, Scouting Lore y Warfare Lore a tus opciones de trasfondo."
        },
        "Abandoned in a Distant Land": {
            "name": "Abandonado en una tierra lejana",
            "description": "<p>Debido a algún infortunio (como extraviarte durante un viaje o ser introducido a presión en un barco), has tenido que sobrevivir en una tierra lejana durante un tiempo.</p> <p>Añade la habilidad @UUID[Compendio.pf2e.srd.P9HCz0uR6xPHuw72]{Multilingüe} a tu historial.<p>Añade la proeza @UUID[Compendium.pf2e.feats-srd.P9HCz0uR6xPHuw72]{Multilingüe} a tus opciones de trasfondo</p> <p><strong>Habilidad multilingüe</strong>."
        },
        "The Seer": {
            "name": "El Vidente",
            "description": "<p>Estabas cerca de una persona que decía ver el futuro, tal vez un oráculo, vidente, profeta o simplemente un charlatán de festival. La influencia del vidente te convirtió en un optimista con ganas de cumplir ese futuro o en un fatalista resignado a aceptarlo.</p> <p<p>Añade un potenciador de la habilidad Sabiduría a tus opciones de trasfondo.</p> <p>"
        },
        "Another Ancestry's Settlement": {
            "name": "Asentamiento de otra ascendencia",
            "description": "<p>Determina al azar otra ascendencia común; creciste rodeado de esa ascendencia. Vuelve a tirar en esta tabla (con un modificador por la nueva ascendencia, si procede) para determinar el tipo de comunidad en la que creciste (por ejemplo, si tu gnomo creció entre enanos y saca un 3, creció bajo tierra).</p> <p>También puedes volver a tirar en esta tabla (con un modificador por la nueva ascendencia, si procede) para determinar el tipo de comunidad en la que creciste.<p>Añade la proeza @UUID[Compendium.pf2e.feats-srd.ihN8gkHSdPG9Trte]{Ancestro Adoptado} y la habilidad de Lore relacionada con tu linaje adoptado (como Dwarf Lore) a tus opciones de trasfondo. Si seleccionas esta hazaña en lugar de una hazaña de habilidad, no estás entrenado en una habilidad de trasfondo.</p> <p><strong>Preparación de trasfondo</strong>."
        },
        "Academic Community": {
            "name": "Comunidad Académica",
            "description": "<p>Te criaste en una universidad, academia u otro centro de aprendizaje o cerca de ellos.</p> <p>Añade Academia Lore a tu genealogía.<p>Añade Academia Lore, Genealogy Lore, Library Lore y Scribing Lore a tus opciones de trasfondo.</p> <p>Tu trasfondo es una academia, una biblioteca o un centro de aprendizaje."
        },
        "Simple Village": {
            "name": "Pueblo Sencillo",
            "description": "<p>Te criaste en una aldea tranquila, como una bucólica aldea gnoma, un pueblo humano muy unido o un fuerte goblin establecido.</p> <p>Añade conocimientos de herboristería, partería y molinería.<p>Añade Conocimiento de Herboristería, Conocimiento de Partería, Conocimiento de Molinería, Conocimiento de Curtido y Conocimiento de un tipo de comida, bebida o producto por el que la aldea fuera conocida por producir (como Conocimiento de Alcohol o Conocimiento de Carretas) a tu trasfondo."
        },
        "Patron of the Arts": {
            "name": "Mecenas",
            "description": "<p>Este personaje te animó a destacar en un tipo de actuación que te encantaba, llegando incluso a apoyarte en tiempos de vacas flacas.</p> <p<p>Añade la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.lFwfUvH2708rl6i3]{Intérprete virtuoso} a tus opciones de trasfondo.</p> <p>Este personaje te animó a sobresalir en el tipo de interpretación que te gustaba."
        }
    },
    "mapping": {
        "description": "content"
    }
}