{
    "label": "La Maldición de la extinción",
    "reference": [
        "pf2e.pathfinder-bestiary",
        "pf2e.pathfinder-bestiary-2"
    ],
    "entries": {
        "Deghuun (Child of Mhar)": {
            "name": "Deghuun (Hijo de Mhar)",
            "description": "<p>Mhar, una antigua deidad maligna de cavernas, montañas y volcanes, pertenece al panteón de los Grandes Antiguos, seres monstruosos de intelecto alienígena y poder insondable. Los llamados hijos de Mhar (conocidos como deghuuns en las caóticas lenguas de los embelesados cultistas de Mhar) se asemejan físicamente a pulpos de color gris azulado hechos de piedra, barro y hierro fundido. La superficie del cuerpo de un deghuun está salpicada de cráteres en forma de agujeros, a través de los cuales la criatura puede mirar con un único ojo dorado que puede mover de cráter en cráter.</p> <p",
            "languages": "Telepatía 100 pies",
            "senses": "mayor visión en la oscuridad, visión de humo"
        },
        "Qurashith": {
            "name": "Qurashith",
            "description": "<p>Los Qurashith, o \"alas glotonas\" en la lengua común, son temibles depredadores con forma de murciélago que rondan los confines de los mundos cavernarios de Gluttondark. Estas monstruosidades no son simples bestias. Un qurashith no se limita a devorar a sus víctimas; una vez que mata a su presa, la subsume físicamente en su propio cuerpo, metabolizando la esencia espiritual de la presa. Una inspección minuciosa de un qurashith revela que su cuerpo es una amalgama del demonio y sus víctimas extraplanares y mortales, unidas por redes de cicatrices demoníacas y pus ácido y pegajoso. Aunque las personalidades individuales de las víctimas de un qurashith se metabolizan gradualmente y se difuminan en su propia sustancia con el tiempo, una víctima especialmente carismática o poderosa mágicamente puede ejercer cierta influencia sobre la mente del qurashith durante un breve periodo de tiempo.",
            "languages": "Telepatía 120 pies, don de lenguas",
            "senses": "mayor visión en la oscuridad, olfato (impreciso) 60 pies, visión verdadera"
        },
        "Giant Flea": {
            "name": "Pulga Gigante",
            "description": "<p>Las pulgas gigantes suelen encontrarse en zonas que contienen megafauna resistente, como dinosaurios o mamuts.</p> <p>Las pulgas gigantes suelen encontrarse en zonas que contienen megafauna resistente, como dinosaurios o mamuts.\n<hr />\n<p>Las pulgas son poco más que una molestia en la mayoría de las circunstancias, pero pueden ser letales cuando crecen hasta alcanzar proporciones monstruosas o se reúnen en enormes enjambres.</p> <p>Las pulgas gigantes se encuentran comúnmente en áreas que contienen megafauna resistente, como dinosaurios o mamuts.",
            "senses": "visión con poca luz, olor (impreciso) 30 pies"
        },
        "Vitalia": {
            "name": "Vitalia",
            "description": "<p>Magia oculta, raros reactivos alquímicos y abundantes cantidades de sangre derramada son las claves para crear una vitalia, también conocida como horror de corazón, aunque, afortunadamente, el método exacto de su creación se ha olvidado hace mucho tiempo.\n<p>Ahora, la mayoría de las vitalias nacen por accidente. Esta inusual forma de vida no puede vivir sin un contacto regular con la sangre, al igual que los peces no pueden vivir mucho tiempo fuera del agua. Debido a esto, las vitalias raramente se encuentran fuera de las guaridas de alquimistas o magos locos, viviendo en charcos de la sustancia que da vida. Físicamente, una vitalia se parece a una medusa gigante de color rojo sangre, aunque también tiene cierto parecido con un corazón humano gigante.",
            "hpdetails": "curación rápida 20",
            "senses": "sentido de la sangre (preciso) 30 pies, sentido del temblor (impreciso) 60 pies, sin visión"
        },
        "Saurian Warmonger": {
            "name": "Saurian Warmonger",
            "description": "<p>Estos saurios adoptan la guerra como su principal función y su mayor vocación. Destacan especialmente en la captura de esclavos.\n<hr />\n<p>Enormes tiranosaurios-humanoides, los saurios son seres ancestrales anteriores a la aparición de los humanos que habitan en las selvas primigenias del mundo. Aunque los saurios presentados aquí son malvados, existen saurios de todos los alineamientos.</p> <p>",
            "languages": "Hablar con los animales",
            "senses": "visión en la oscuridad"
        },
        "Kalkek": {
            "name": "Kalkek",
            "description": "<p>Una vez que un barghest ha comido lo suficiente como para convertirse en un barghest mayor, suele buscar un método para abandonar el Plano Material y regresar al Abismo, donde se une a otros demonios como uno más de los horrores de ese plano. Sin embargo, como los bárgaros mayores no tienen una habilidad innata para viajar por los planos, el tiempo que tardan en ingeniárselas para regresar suele medirse en años, si no en décadas. Durante ese tiempo, los bárbaros mayores siguen desempeñando los papeles de glotones, cazadores de humanidad y tiranos de tribus goblinoides. No son pocos los que se acostumbran a estas vidas en el Plano Material y abandonan por completo el objetivo final de regresar al Abismo, a pesar del hecho de que aquellos que logran regresar a casa a menudo se vuelven más poderosos con el tiempo, adquiriendo nuevas y extrañas habilidades y cualidades absorbidas del caos en bruto del Abismo.</p> <p>\n<p>Además de que los bárganos mayores son más poderosos que los bárganos típicos, el proceso de transformación en un bárgaro mayor da lugar a mutaciones horribles que a menudo otorgan habilidades mortales. A algunos bárganos les crecen grandes alas de murciélago tras su transformación. Otros desarrollan un aliento tóxico o miembros vestigiales. Las opciones detalladas en las estadísticas de abajo representan sólo la punta del proverbial iceberg de las mutaciones de los bárganos. Siéntete libre de usarlas como inspiración para crear nuevas mutaciones de tu propio diseño.",
            "senses": "visión en la oscuridad, olor (impreciso) 30 pies"
        },
        "Giant Aukashungi": {
            "name": "Aukashungi gigante",
            "description": "<p>El individuo más fuerte de un enjambre de aukashungis acaba creciendo hasta alcanzar proporciones monstruosas.</p> <p>\n<hr />\n<p>Estos enormes isópodos son nativos del reino abisal de Gluttondark, en los océanos ácidos de los muchos mundos cavernosos del reino. Los aukashungis a veces son invocados al Plano Material por cultistas adoradores de Zevgavizeb, que prefieren a los aukashungis por su obediencia sin sentido y su enorme potencial destructivo.",
            "senses": "mayor visión en la oscuridad"
        },
        "Urushil": {
            "name": "Urushil",
            "description": "<p>Los Mariliths son los generales del Abismo, formados a partir de las almas de orgullosos mortales malvados, a menudo señores de la guerra y déspotas. Aparecen como humanos altos y poderosos de cintura para arriba, con cola de serpiente y seis brazos. Debido a la prominencia de Lamashtu sobre otras deidades demoníacas, la mayoría de los demonios del orgullo con los que se encuentran los mortales adoptan forma femenina, pero pueden ser de cualquier sexo.</p> <p>Lamashtu es una de las deidades demoníacas más importantes del mundo.\n<p>Los Mariliths se encuentran entre los mejores tácticos del Abismo, y tienen una habilidad casi sobrenatural para comprender las ondas del caos y la naturaleza impredecible de la vida demoníaca. Su capacidad para dirigir ejércitos se debe tanto a su presencia dominante como a su habilidad para leer los resultados potenciales de cualquier acto posible y una comprensión suficiente del flujo de la entropía que les permite predecir los resultados probables.</p> <p>\n<hr />\n<p>Cuando un alma mortal pecadora es juzgada y enviada al Abismo, puede convertirse en un demonio mortal. Los demonios son encarnaciones vivientes del pecado, ya sean pecados clásicos como la ira o la gula, o depravaciones más \"especializadas\" como la obsesión por la tortura o el acto de traición. Una vez formado, el objetivo de un demonio es doble: acumular poder personal y corromper almas mortales para mancharlas de pecado. De este modo, los demonios se aseguran un suministro inagotable de nuevos demonios para reforzar sus filas, cada vez mayores, en el Abismo.",
            "languages": "Telepatía 100 pies",
            "saves": "+1 situación a todas las salvaciones contra magia",
            "senses": "visión en la oscuridad; visión verdadera",
            "speeds": "del hechizo de volar"
        },
        "Tallow Ooze": {
            "name": "Ooze de sebo",
            "description": "<p>De color amarillo pálido y con olor a carne, este monstruo globular y antinatural está compuesto en su totalidad de grasa animal fundida. Un exudado de sebo suele ser el resultado de accidentes mágicos durante la creación de velas o jabones encantados, o durante la transformación de la grasa de una bestia mágica, aunque en ocasiones los hechiceros crean estos seres intencionadamente.</p> <p>Un exudado de sebo caza a otras criaturas para subsumirlas.\n<p>Un exudado de sebo caza a otras criaturas para subsumirlas en su propio cuerpo y absorber su grasa. Dado que el sebo es sólido a temperatura ambiente, los exudados de sebo deben metabolizar sus propios cuerpos para producir el calor suficiente para mantenerse gelatinosos. Un exudado de sebo que no pueda reponerse con la grasa absorbida se consumirá a sí mismo o se solidificará, aunque un exudado de sebo expuesto a demasiado calor podría derretirse por completo.</p> <p><strong>Los exudados de sebo</strong> se consumen a sí mismos o se solidifican.",
            "senses": "sentido del movimiento 60 pies, sin visión"
        },
        "Xulgath Bilebearer": {
            "name": "Xulgath Bilebearer",
            "description": "<p>Mientras que muchos xulgaths imponen su voluntad mediante la fuerza o el mero número, algunos recurren a medios más nefastos -y grotescos- para encargarse de los asuntos. El portador de bilis toma su nombre de la bilis epónima, una sustancia pútrida que rezuma de los pliegues dorados de su colorido y abultado cuello. Los portadores de bilis recubren sus armas con la viscosa sustancia o segregan una dosis concentrada que impregna el aire a su alrededor e incapacita a los enemigos.</p> <p>Un portador de bilis es un monstruo.\n<p>El cuello de un portador de bilis está abultado con pliegues de carne escamosa que se extienden casi hasta los hombros de la criatura, conteniendo en su interior glándulas productoras de bilis. Estos pliegues se expanden y contraen con cada respiración, y cada pliegue tiene una línea vertical de poros musculosos que exudan gradualmente la espesa sustancia, proporcionando un suministro perpetuo para recubrir las armas. Los cuellos de los portadores de bilis también contienen vejigas inflables, que pueden presurizar rápidamente para expulsar una ráfaga de bilis vaporizada en una nube nociva y abrumadora.</p> <p>Los portadores de bilis también pueden expulsar una ráfaga de bilis vaporizada en una nube nociva y abrumadora.\n<p>Los portadores de bilis sirven a sus garras secuestrando o matando a enemigos específicos. A menudo acompañan a sus congéneres, en especial a los xulgath skulkers, para asaltar clanes rivales o interceptar enemigos. El modo de ataque de un portador de bilis suele consistir en entrar a hurtadillas, abrumar a los guardias con una explosión nociva de bilis y, a continuación, centrar su atención en el objetivo principal. El xulgath destroza a la víctima, que se debilita rápidamente, en el acto o la arrastra lejos para futuros actos violentos.</p> <p>",
            "senses": "visión en la oscuridad"
        },
        "Urdefhan High Tormentor": {
            "name": "Urdefhan High Tormentor",
            "description": "<p>Los mejores atormentadores de un culto urdefán pueden avanzar hasta convertirse en formidables invocadores de demonios.</p> <p>\n<hr />\n<p>Los urdefanos se creen engendros del Primer Jinete del Apocalipsis, que los plantó en el Plano Material para que sirvieran como heraldos del fin de los tiempos. Estos humanoides belicistas viven en grupos llamados cultos en las bóvedas de Orv</p> <p>Las Tierras Oscuras.\n<hr />\n<p>Los violentos belicistas, ocultistas y envenenadores conocidos como urdefhans habitan en las Tierras Oscuras. Fueron creados en eones pasados por los misteriosos Primeros Jinetes del Apocalipsis para servir como agentes del fin de los tiempos dentro del Plano Material. Los urdefhans siguen honrando a sus creadores adorando a los desdichados seres que gobiernan el plano de Abaddon, y al igual que sus diabólicos subordinados, los urdefhans existen por una razón y sólo por una razón: matar.</p> <p>Los urdefhans se han convertido en una de las fuerzas más poderosas de la humanidad.\n<p>Aunque los urdefhans son humanoides y viven juntos en grandes grupos, aquí es donde terminan sus similitudes con los ancestros de la superficie. Sus rostros son horribles, con piel y musculatura transparentes que muestran sus entrañas brillantes, huesos relucientes y, quizás lo peor de todo, sus torvos ojos rojos. Esto, combinado con sus fauces abiertas llenas de colmillos afilados, crea la falsa impresión de que estos seres son una especie de muertos vivientes vampíricos, no criaturas de carne y hueso. Cuando la vida de un urdefán llega a su fin, su carne se cuaja rápidamente y luego estalla en una ola de horrible corrupción que se extiende a la carne de otras criaturas de la zona. El urdefán típico ve su eventual desaparición como una decepción, ya que una vez muerto, sus oportunidades de matar llegarán por fin a su fin.</p> <p>El urdefán típico ve su eventual desaparición como una decepción, ya que una vez muerto, sus oportunidades de matar llegarán por fin a su fin.\n<p>La principal preocupación de los urdefhans es la muerte y cómo infligirla de las formas más sangrientas, dolorosas y generalizadas. Más allá de este ethos de violencia, los urdefhans sólo se preocupan tangencialmente de asuntos como los modos formales de guerra o aspectos de su maldita religión. Cuando un urdefán no se dedica activamente a la violencia, su vertiginosa crueldad sólo se ve atenuada por un sentido de la autoconservación que les asegura sobrevivir lo suficiente para difundir las \"bendiciones\" de sus patrones daemónicos. Pasan el tiempo entre guerras inventando nuevas armas, desarrollando nuevas enfermedades e investigando nuevas y horribles magias, todo ello como preparación para el próximo conflicto inevitable.</p> <p>Los urdefhanes son los más crueles de todos los tiempos.",
            "hpdetails": "curación negativa",
            "senses": "mayor visión en la oscuridad"
        },
        "Bugul Noz": {
            "name": "Bugul Noz",
            "description": "<p>Este desgarbado humanoide feérico deambula por los senderos cubiertos de maleza de bosques oscuros y brumosos, aislándose voluntariamente en un intento de proteger a los demás de su horrible forma. El aspecto de un bugul noz no es sólo antiestético: se dice que ver su forma es una tentación para la muerte, y los aldeanos de los bosques cuentan historias de vagabundos que han muerto fulminados tras echar un simple vistazo a la criatura.</p> <p>\n<p>Mientras pasean por el bosque, los bugul noz entonan una melodía espeluznante para alertar a los demás de su presencia y disuadir a estas criaturas de mirarlos. Al fin y al cabo, los bugul noz no quieren hacer daño a nadie; son intrínsecamente amables, aunque impredecibles, y si matan accidentalmente a una criatura por pánico o confusión, lo lamentan. Un bugul noz que recorre el mismo camino el tiempo suficiente recopila una larga lista de víctimas accidentales, y puede llevar los cadáveres a una fosa común en lo más profundo del bosque. Cuando no está deambulando, el bugul noz vigila esta tumba para asegurarse de que los espíritus de sus víctimas nunca se sientan solos.</p> <p>",
            "senses": "visión en la oscuridad",
            "speeds": "excursión al bosque"
        },
        "Counteflora": {
            "name": "Counteflora",
            "description": "<p>La counteflora se asemeja a un diente de león de gran tamaño con flores negras y siniestros dibujos en sus brácteas, que puede contraer para obtener protección adicional y para convertir su cabeza floral en una mortífera arma arrojadiza. A diferencia de los dientes de león, las countefloras no tienen fases de floración y siembra separadas, y pueden liberar sus embriagadoras vainas de semillas siempre que sus brácteas estén abiertas.</p> <p>\n<p>Las countefloras muestran un extraño intelecto y se comunican entre sí liberando feromonas invisibles en el aire. Sola, una counteflora desesperada puede aliarse con otra criatura si se le ofrece agua o tierra fértil. Contrariamente a la creencia popular, las countefloras absorben la luz solar para su sustento; no atacan a otras criaturas para darse un festín con ellas. Más bien, la razón por la que las countefloras llegan tan lejos para matar a sus oponentes es para fertilizar el suelo circundante y crear un entorno rico en nutrientes para sus vainas de semillas.</p> <p>",
            "senses": "Sentido del temblor (impreciso) 60 pies"
        },
        "Zuipnyrn": {
            "name": "Zuipnyrn",
            "description": "<p>Esta espectacular y extraña criatura aparece de vez en cuando en varios circos ambulantes por el Mar Interior. Aunque los feriantes hacen cualquier cantidad de afirmaciones sobre los orígenes de este extraño ser, el llamado \"topo lunar\" es en realidad una criatura alienígena llamada zuipnyrn, procedente de un lejano planeta más allá del sistema estelar de Golarion.</p> <p>El topo lunar es una criatura alienígena llamada zuipnyrn, procedente de un lejano planeta más allá del sistema estelar de Golarion.\n<p>En su infancia, los zuipnyrn son esféricos y peludos, con pocos rasgos, aparte de un único tallo ocular y un orificio de alimentación redondo y desdentado. El cuerpo de un zuipnyrn es especialmente blando y maleable, lo que le permite resistir caídas y otros peligros. Su tallo ocular tiene la capacidad de producir una cegadora ráfaga de luz como medida defensiva, lo que permite al zuipnyrn el tiempo suficiente para escapar en momentos de peligro. Y lo que es aún más increíble, un zuipnyrn puede emitir un aura hipnótica desde su ojo para atraer a los que le rodean, una habilidad que utiliza para evitar conflictos y persuadir a los transeúntes para que le ayuden a escapar de situaciones peligrosas. A medida que envejecen y crecen, los zuipnyrns se adaptan a su entorno: les crecen extremidades adicionales, les brotan órganos sensoriales adicionales, desarrollan branquias o modifican su anatomía para adaptarla a la zona.</p> <p>La anatomía de los zuipnyrns se adapta a las condiciones del entorno.",
            "languages": "(no habla ningún idioma)",
            "senses": "mayor visión en la oscuridad"
        },
        "Harrow Doll": {
            "name": "Muñeca Harrow",
            "description": "<p>Los muñecos Harrow son construcciones únicas que pueden hacer predicciones sobre el futuro. Los circos más selectos y los espectáculos itinerantes suelen contar con un muñeco de grada, y muchos utilizan las habilidades del muñeco para conocer mejor a los lugareños y adaptar mejor los espectáculos a sus gustos, o para encontrar blancos fáciles para estafas posteriores. Los clientes enfadados que intentan dañar al muñeco o reclamar su pago aprenden rápidamente que el constructo es más que capaz de defenderse.",
            "senses": "visión en la oscuridad"
        },
        "Xulgath Stoneliege": {
            "name": "Xulgath Stoneliege",
            "description": "<p>Los Stoneelieges son xulgaths infundidos mágicamente con tierra viva: los huesos mismos del mundo. Se crean a través de un proceso que los xulgaths llaman unión de piedras, que puede realizarse con alquimia compleja, magia psíquica poderosa o rituales abisales. Sus escamas son como losas de piedra y sus huesos son tan densos como el lecho de roca, por lo que se encuentran entre los xulgaths más resistentes y longevos. Para los stonelieges, la tierra es tan mutable como el agua, y su poder innato para moldear el suelo y la piedra bajo sus pies los convierte en miembros integrales de la sociedad xulgath (así como en formidables combatientes).</p> <p>Sus escamas son como losas de piedra y sus huesos son densos como la roca.",
            "senses": "visión en la oscuridad, sentido del temblor (impreciso) 30 pies"
        },
        "Doblagub": {
            "name": "Doblagub",
            "description": "<p>Los brughadatches más viejos comandan grupos de compañeros brughadatches, que aplacan al doblagub con comidas frescas y trofeos de las espeluznantes capturas del grupo.</p> <p\n<hr />\n<p>Los brughadatches son malévolos embaucadores feéricos con distintas etapas de vida: nacen de las energías primigenias del Primer Mundo como renacuajos esurientes, crecen hasta convertirse en humanoides capaces de crear atractivas ilusiones y, finalmente, evolucionan hasta convertirse en enormes sapos perezosos que deforman su entorno con sus meros pensamientos.</p> <p>",
            "senses": "visión en la oscuridad, visión verdadera"
        },
        "Nihiris": {
            "name": "Nihiris",
            "description": "<p>Las Banshees son las furiosas y atormentadas almas de los elfos atados al Plano Material por una traición que definió las últimas horas de sus vidas. Algunas banshees surgen de elfos que fueron asesinados por amigos y aliados de confianza, o cuyos seres queridos los traicionaron en su lecho de muerte. Otras nacen de elfos cuyos actos traicioneros poco antes de su muerte dejaron una mancha en sus almas. Independientemente de su origen, las banshees desprecian a los vivos. Este odio a la vida es a menudo una horrible inversión de sus personalidades en vida. Algunos especulan que cuanto más bondadoso es el elfo (y cuanto más desgarradora es la traición), más cruel es la banshee.</p> <p>\n<p>Las banshees rara vez se alejan del lugar donde perecieron y suelen rondar bosques espesos y pantanos cubiertos de copas donde apenas hay luz. Se pueden encontrar muchas banshees en la nación élfica de Kyonin, concretamente en Tanglebriar, el siniestro dominio del demonio Treerazer. Del mismo modo, se puede encontrar un gran número de banshees merodeando por los bordes de los asentamientos drow en las Tierras Oscuras, ya que en la cultura drow abundan la crueldad y la traición.</p> <p>Las banshees son muy poderosas.\n<p>El mero toque de las banshees inflige dolor y miedo primitivo, y aquellos expuestos a sus lamentos de dolor raramente sobreviven a la experiencia.</p> <p>",
            "senses": "escucha latidos (imprecisos) 60 pies, visión en la oscuridad"
        },
        "Shoony Tiller": {
            "name": "Shoony Tiller",
            "description": "<p>Casi todos los shoonies de un asentamiento determinado son agricultores, pescadores o recolectores. No se espera que los shoonies luchen para proteger sus asentamientos; la mayoría está de acuerdo en que es mejor vivir en la cobardía que morir con ese principio tonto e intangible que las razas más altas llaman \"honor\". Muchos shoonies perfeccionan su destreza con las herramientas en lugar de con las armas, sabiendo que todo lo que se pierde con la violencia puede reconstruirse. Cuando se ve acorralado, un shoony puede presentar batalla con lo que tenga a mano; el shoony medio puede manejar una simple pala o un pico en el cuerpo a cuerpo tan bien como la mayoría de los humanos pueden manejar una espada.</p> <p>\n<hr />\n<p>Los shoonies son humanoides reclusos que se asemejan a perros bípedos con caras arrugadas y ojos saltones. Viven principalmente en las praderas y llanuras montañosas de la Isla de Kortos. Las sociedades Shoony de Kortos son conocidas por su destreza agrícola, su ética de trabajo laborioso y su habilidad con las herramientas para dar forma a su entorno.</p> <p>\n<p>Los shoonies tienen una rica historia oral y afirman que su especie floreció alrededor de Kortos en los días en que el dios viviente Aroden caminaba entre ellos. Muchos shoonies creen que el propio Aroden creó personalmente a los shoonies después de levantar la isla del fondo del mar, y que sentía una profunda afinidad por su pueblo. Sean ciertas o no estas historias de compañía con el dios de la humanidad, el número de shoonies ha disminuido drásticamente desde la muerte de Aroden hace más de cien años. Los ancianos shoony apuntan a extraños fenómenos medioambientales alrededor de su isla natal como una de las causas de su disminución, y otros atribuyen su declive al aumento de monstruos belicistas en la zona. En un mundo en el que la fuerza suele dar la razón, no es de extrañar que los pacíficos pero tímidos shoonies sean cada vez más escasos.",
            "saves": "hocico romo",
            "senses": "visión con poca luz"
        },
        "Gluttondark Babau": {
            "name": "Glotón oscuro Babau",
            "description": "<p>El babau es un asesino, un homicida y un sádico, rasgos nada inusuales, pero su inclinación por el sigilo y la sorpresa lo distinguen de sus congéneres. Los babau se forman a partir de las almas mortales de asesinos solitarios, aquellos que disfrutan con los asesinatos más personales y, en particular, los que siguen patrones espeluznantes en sus asesinatos.",
            "languages": "Telepatía 100 pies",
            "saves": "+1 a todas las salvaciones contra magia",
            "senses": "visión en la oscuridad, ver lo invisible"
        },
        "Bone Croupier": {
            "name": "Croupier Hueso",
            "description": "<p>Para muchos, el juego es sólo diversión y juegos, pero para algunos, puede convertirse en un mal hábito o incluso en una adicción que consume la vida. Los croupiers óseos llevan el significado de \"consumir la vida\" a su extremo literal. Jugadores no muertos cuya sed de cartas y dados no pudo saciarse en vida, rondan los sombríos rincones de los salones de juego y continúan su búsqueda de ese próximo chute de adrenalina.</p> <p>En la no muerte, los crupieres óseos se convierten en un hábito que les consume la vida.\n<p>En la no-muerte, el juego adquiere un sabor diferente; sin nada que perder, los croupiers óseos dirigen su atención hacia los demás, engatusando y paladeando a jugadores normalmente ocasionales para que se comprometan a apuestas cada vez más altas. Antes de que se den cuenta, estas víctimas desprevenidas han pedido favores de hace décadas y han embargado sus casas con la esperanza de recuperar sólo una parte del bote. Pero para entonces, el crupier de huesos ya ha reclamado su premio, ya que para este cincelador no muerto, cualquier ganancia es accesoria, y el verdadero premio es animar a otros a perder las suyas.</p> <p>El crupier de huesos ya ha reclamado su premio.\n<p>Los croupiers de hueso a menudo se envuelven en gruesas capas de humo de puro o en voluminosas túnicas para ocultar su naturaleza no muerta, pero casi siempre lucen sonrisas malvadas en la mesa. Sin embargo, esta sonrisa no es una artimaña ni parte de su cara de póquer: la verdad es que los croupiers de hueso realmente se deleitan en los juegos, independientemente de si están ganando o perdiendo, y a pesar de sus increíbles habilidades para el engaño y el truco, la mayoría simplemente no puede disimular su alegría desenfrenada.</p> <p>",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Brughadatch": {
            "name": "Brughadatch",
            "description": "<p>La mayor diferencia entre un gahlepod y un brughadatch adulto no es su aspecto humanoide, sino la poderosa magia que adquieren al madurar.</p> <p>La mayor diferencia entre un gahlepod y un brughadatch adulto no es su aspecto humanoide, sino la poderosa magia que adquieren al madurar.\n<hr />\n<p>Los brughadatches son malévolos embaucadores feéricos con distintas etapas de la vida: nacen de las energías primigenias del Primer Mundo como renacuajos esurientes, crecen hasta convertirse en humanoides capaces de crear atractivas ilusiones y, finalmente, evolucionan hasta convertirse en enormes sapos perezosos que deforman su entorno con meros pensamientos.</p> <p>",
            "senses": "visión en la oscuridad"
        },
        "Gahlepod": {
            "name": "Gahlepod",
            "description": "<p>Los más jóvenes parecen renacuajos de unos 60 cm de largo.\n<hr />\n<p>Los brughadatches son malévolos embaucadores feéricos con distintas etapas de vida: nacen de las energías primigenias del Primer Mundo como renacuajos esurientes, crecen hasta convertirse en humanoides capaces de crear ilusiones seductoras y, finalmente, evolucionan hasta convertirse en enormes sapos perezosos que deforman su entorno con meros pensamientos.</p> <p>Los brughadatches más jóvenes parecen renacuajos de gran tamaño y un metro de largo.",
            "languages": "No puedo hablar ningún idioma",
            "senses": "visión en la oscuridad, olor (impreciso) 30 pies"
        },
        "Lion Visitant": {
            "name": "Visitante León",
            "description": "<p>Las cicatrices y otras marcas de maltrato evidente son los indicadores más claros de que un animal no muerto no es un simple zombi.</p> <p>\n<hr />\n<p>Aunque las criaturas salvajes que se ven en los circos ambulantes pueden entretener y asombrar, las vidas de esos animales y bestias son a veces tristes y crueles. Los propietarios de circos que maltratan a sus animales mediante una disciplina severa o un adiestramiento excesivo no ven nada malo en su falta de piedad, llegando incluso a sacrificar a sus artistas -supuestamente \"por accidente\"- por negligencia o abuso. Las víctimas de tal crueldad que no pueden pasar a la otra vida -ya sea porque de alguna manera se les infunde energía negativa o porque sus espíritus no pueden descansar sin antes vengarse de sus agresores- de vez en cuando resucitan de entre los muertos como visitantes.\n<p>Estos monstruos no muertos rondan los lugares donde murieron y buscan a los amos que les hicieron la vida imposible con un único objetivo en mente: vengarse. Cuando no pueden localizar a su maltratador particular, o si siguen sin poder descansar incluso después de enfrentarse a su agresor, los visitants buscan a maltratadores de animales similares, convirtiéndose en torturadores de torturadores. Sin embargo, los visitants son en su mayor parte incapaces de distinguir entre los miembros individuales de una especie; por lo tanto, si un visitant fue abusado por un entrenador humano, cualquier humano que se cruce en su camino puede convertirse en un objetivo de su rabia.</p> <p>Un visitant se asemeja a un animal.\n<p>Un visitant se parece a un animal zombificado, pero conserva una chispa de la inteligencia animal que tenía en vida, lo que lo hace aún más peligroso como resultado. Los cuerpos de los visitantes están marcados por los horrores de sus brutales existencias: Sus bocas están arrugadas en un gruñido constante, con un ichor negro goteando de sus labios agrietados y podridos. Las cicatrices de sus horas de \"entrenamiento\" brillan con una luz púrpura antinatural. Y tal vez, sobre todo, sus ojos los marcan como tocados por la muerte: hundidos horriblemente en lo más profundo de su cráneo, goteando sangre u otros fluidos, y brillando con un aura de pavor y rabia palpable.</p> <p>Los ojos de los hombres de la oscuridad son los más oscuros del mundo.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad, sentido de la vida (impreciso) 60 pies"
        },
        "Muse Phantom": {
            "name": "Musa Fantasma",
            "description": "<p>Para los artistas que mueren antes de tiempo y cuyo amor por el teatro es más fuerte que las garras de la muerte, el espectáculo continúa. Estos actores se levantan de la tumba para convertirse en musas fantasmas, espíritus muertos que rondan los teatros de ópera o los auditorios y poseen los cuerpos de actores vivos para continuar con su arte.\n<p>El anfitrión no suele ser consciente de que está poseído por una musa fantasma. Al igual que los parásitos egoístas, los fantasmas musa asumen el mando de sus involuntarios caparazones teatrales sólo durante grandes espectáculos con audiencias repletas, e incluso entonces el anfitrión puede atribuir su repentina falta de control a la trascendencia de la actuación, no a la nefasta influencia de alguna entidad paranormal. Con el tiempo, la mente de un artista puede deformarse completamente por la dominación del espíritu, transformando el temperamento artístico y la vanidad en egoísmo maligno y obsesión incansable.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Herecite of Zevgavizeb": {
            "name": "Herecita de Zevgavizeb",
            "description": "<p>Escondidos en los oscuros rincones de bibliotecas anónimas, guaridas de nigromantes y scriptoriums heréticos, oscuros textos describen un horrible ritual que combina sacrificio y sufrimiento para crear un poderoso ser no muerto conocido como hereje. Estos monstruos, desprovistos de voluntad o deseo personal, nacen al servicio de un dios maligno al que adoran infalible e incansablemente, a menudo a pesar de cualquier inclinación religiosa contraria que hayan podido tener en vida. Cada hereje alberga un odio inextinguible hacia sí mismo por haber sido profanado por una resurrección tan repugnante, una rabia que vuelca hacia el exterior en un intento de robar a los demás su fe y sus vidas.</p> <p\n<p>Los herejes a menudo sobreviven a los cultos que los crean. Los herejes varados se sienten atraídos por otros de su especie, aunque estén dedicados a diferentes deidades malignas, y cuando se reúnen realizan ritos para unirse mágicamente en un grupo conocido como cábala. Aunque los miembros de la cábala comparten magia y defensas mejoradas, la incorporación a una cábala parece tener un significado aún más profundo para los herejes. La presencia de otros de su especie con los que rezar -en versos deformados para venerar a dioses malvados- parece ser el único consuelo que estos atormentados seres pueden encontrar en la muerte. Esta hermandad de dolor es casi inquebrantable, como muchos cruzados demasiado entusiastas han descubierto demasiado tarde.</p> <p>Por lo general, se encuentran en el interior de las casas.\n<p>Acostumbrados a encontrarse en templos fuertemente modificados del panteón de dioses que adoran colectivamente, los herejes actúan al servicio de sus creadores o como protectores de tierras impías. Los sumos sacerdotes de diferentes dioses malignos pueden incluso intercambiar herejes entre ellos, lo que permite a sus siervos formar cábalas reforzadas por sus distintas creencias. Un hereje solitario separado de sus creadores -a menudo porque es el único vestigio de un templo destruido o porque su maestro ha perecido- puede vagar por todas partes en busca de una cábala a la que unirse. Otras veces, el hereje busca un lugar sagrado para la deidad a la que adoró en vida. Ya sea motivado por un deseo de contrición o de venganza, el resultado final de este peregrinaje nefasto es siempre la profanación del lugar sagrado y la matanza de sus fieles, que a su vez pueden resucitar como formas menores de no-muertos.</p> <p><strong>Los Herejes</strong> son los únicos que se han unido a ellos.",
            "senses": "visión en la oscuridad, detectar alineamiento (sólo bueno)"
        },
        "Ararda": {
            "name": "Ararda",
            "description": "<p>Antes de que el Desierto Negro se convirtiera en un árido paisaje de arena, bajo su elevado techo vivían culturas con grandiosas tradiciones mágicas. Con el tiempo, estas comunidades abandonaron la bóveda o se extinguieron, pero los genios que invocaban permanecieron y fueron deformados por la omnipresente radiación tizón de la región. Ahora, estos \"genios de la Quemadura\" tienen cuerpos con rasgos que reflejan los de las bestias que habitan en lugares oscuros, y sus linajes elementales se han corrompido irreparablemente.\n<hr />\n<p>Los shaitans corrompidos por el blightburn del Desierto Negro se convierten en arardas con forma de escorpión. Mientras que otros genios de la tierra brillan con la iridiscencia de las piedras preciosas y evocan el poder de la propia tierra, los arardas utilizan su conexión con el suelo para aprovechar el poder de la electricidad. Los arardas están tan imbuidos de este cristal radiactivo que su mera presencia es tóxica para la mayoría de los seres vivos.</p> <p>",
            "senses": "visión en la oscuridad, detectar magia, sentido del temblor (impreciso) 60 pies",
            "speeds": "planeo terrestre"
        },
        "Iridescent Elephant": {
            "name": "Elefante iridiscente",
            "description": "<p>Un animal iridiscente es un animal salvaje o domesticado que ha sufrido una transformación mágica para convertirse en una bestia luminiscente que puede brillar en la oscuridad y utilizar deslumbrantes poderes basados en la luz. Aunque el efecto es glamuroso, la vida de un animal iridiscente es triste. El cambio debilita drásticamente al animal, disminuyendo tanto su fuerza como su vitalidad. Este efecto es deseable para algunos, sobre todo para los circos, las casas de fieras y las cortes reales que suelen comprar estas bestias resplandecientes, pero nunca para el propio animal. Como los efectos de la transformación son tan nocivos, el acto de crear un animal iridiscente está muy mal visto por los druidas y otros naturalistas, algunos de los cuales dedican su vida a rescatar y acoger a estas criaturas maltratadas. El procedimiento no se puede revertir, y pocos animales iridiscentes son aptos para vivir en la naturaleza después de la transformación, consolidando su destino en la vida para servir como vistosas bestias de carga u objetos de entretenimiento y ridículo.</p> <p>",
            "senses": "olor (impreciso) 30 pies"
        },
        "Xulgath Gutrager": {
            "name": "Xulgath Gutrager",
            "description": "<p>Los gutragers Xulgath muestran desarrollos más extremos a lo largo del mismo camino fisiológico que sus primos bilebearer (<em>Pathfinder Adventure Path #151: The Show Must Go On</em>). Son más fornidos y rápidos, con cuellos y extremidades musculosos. También son más densos, con múltiples estómagos llenos de fluidos aún más cáusticos que los del portador de bilis. Como el portador de bilis, los gutragers carecen del hedor característico de la mayoría de los xulgaths.</p> <p>\n<p>El torso de un gutrager oculta su característica más inquietante: un esófago densamente enrollado. Las vejigas presurizadas y una garganta musculosa permiten al gutrager impulsar su esófago hacia fuera en una explosión de carne amarilla y bilis ácida; el ácido estomacal cáustico que recubre el esófago hace que incluso un breve contacto físico con el órgano sea peligroso. Como último recurso, el gutrager puede acelerar intencionadamente la corrosión de su esófago, liberando ácido vil en un estallido que también acaba con su vida.</p> <p>El gutrager es capaz de sobrevivir a la corrosión de su esófago.",
            "senses": "visión en la oscuridad"
        },
        "Shoony Militia Member": {
            "name": "Miembro de la Milicia Shoony",
            "description": "<p>Si los shoonies se salieran con la suya, la guerra dejaría de existir por completo, pero saben que esto no es probable. La relativa riqueza de recursos de los shoonies y su fragilidad en comparación con otros humanoides los convierten en un blanco habitual de la violencia y el sometimiento. Por ello, el entrenamiento básico de combate suele ser obligatorio para todos los miembros de la aldea shoony. Sin embargo, son pocos los que se dedican de por vida a servir a la milicia de su asentamiento. La transmisión de la espada de un soldado shoony a otro es una antigua tradición, debido a la escasez de armas en la sociedad shoony.",
            "saves": "hocico romo",
            "senses": "visión con poca luz, olor (impreciso) 30 pies"
        },
        "Lakkai One-Fang": {
            "name": "Lakkai Colmillo Único",
            "description": "<p>Los líderes xulgath suelen ser los miembros más fuertes y violentos de una comunidad -aunque en algunos casos, sobre todo en grupos más grandes, las tribus xulgath están lideradas por poderosos cultistas demoníacos u otros monstruos que buscan utilizar a los xulgaths como sirvientes o esclavos.</p> <p>\n<hr />\n<p>Humanoides reptilianos que viven en lo más alto de las Tierras Oscuras, los xulgath (conocidos como trogloditas por muchos habitantes de la superficie) suelen atacar a los intrusos en su territorio nada más verlos. Viven en comunidades familiares sencillas y luchan contra grupos rivales y otros habitantes agresivos de las Tierras Oscuras para sobrevivir. Ocasionalmente asaltan los asentamientos de la superficie, normalmente a instancias de líderes crueles y sedientos de sangre que a menudo son esclavos de criaturas más poderosas como nagas o demonios. Un xulgath típico tiene escamas de color gris apagado, gris oscuro o ceniciento, con una larga cola y protuberancias óseas a lo largo de la columna vertebral. Un xulgath típico mide 1,5 metros y pesa 45 kilos.</p> <p>\n<p>Aunque hoy en día los xulgaths son brutales y están dispersos, fueron uno de los primeros humanoides inteligentes que surgieron en el mundo primigenio, gobernando una vez un poderoso imperio que se extendía por las Tierras Oscuras. Hoy en día, todo lo que queda de esta era son ruinas de enormes zigurats de piedra y ciudades en ruinas que se encuentran dentro de algunas de las cavernas más grandes. Algunos grupos de xulgaths siguen viviendo entre estas ruinas, venerando los logros de sus antepasados, mientras que otros consideran estas zonas tabú y las dejan para que se infesten de alimañas de las Tierras Oscuras. Los sabios no se ponen de acuerdo sobre por qué cayó la antigua civilización xulgath. Algunos sospechan que fue el resultado de la pérdida de varias guerras libradas contra los serpentfolk, mientras que otros sugieren que la influencia corruptora de la adoración a los demonios pudrió su cultura desde dentro.</p> <p>La civilización xulgath cayó en el olvido.\n<p>Ciertamente, muchos asentamientos xulgath continúan adorando demonios hasta el día de hoy, rindiendo homenaje y ofreciendo sacrificios vivos a terribles criaturas del Abismo. Ocasionalmente, un chamán xulgath puede invocar y atar a un demonio menor para que ayude a servir al grupo, pero un chamán que profundice demasiado en el ocultismo podría invocar a un demonio más poderoso que despedace a los xulgaths o los esclavice.</p> <p>",
            "senses": "visión en la oscuridad"
        },
        "Iffdahsil": {
            "name": "Iffdahsil",
            "description": "<p>El horror escurridizo conocido como Iffdahsil es un shoggoth no muerto que ha rondado la bóveda del Desierto Negro durante milenios. Las leyendas Drow en particular tienden a presentar a Iffdahsil, aterrorizando a los elfos desde una edad temprana.</p> <p",
            "cadetails": "visión panorámica",
            "hpdetails": "curación rápida 30, curación negativa",
            "saves": "+1 situación a todas las salvaciones contra efectos mágicos",
            "senses": "visión en la oscuridad, sentido de la vida (impreciso) 60 pies, olor (impreciso) 60 pies, sentido del temblor (impreciso) 60 pies"
        },
        "Faceless Butcher": {
            "name": "Carnicero sin rostro",
            "description": "<p>La carne deformada de la cabeza de este horror humanoide presenta sombríos agujeros donde deberían estar sus ojos, nariz, boca y orejas, y poco más. Las historias de los carniceros sin rostro siempre se centran en el arma preferida del monstruoso asesino: un malvado cuchillo para cortar carne manchado de sangre, que el carnicero utiliza para arrancar carne del cráneo y añadirla a su colección de rostros robados. Una vez que se ha hecho con el rostro de una víctima, el carnicero sin rostro puede ponérselo, transformarse en una réplica exacta del difunto y empezar a acechar a su siguiente víctima.</p> <p>El carnicero sin rostro es un monstruoso asesino.",
            "languages": "Un idioma regional, no sabe hablar ningún idioma",
            "senses": "visión en la oscuridad"
        },
        "Runkrunk": {
            "name": "Runkrunk",
            "description": "<p>Tradicionalmente, los gólems de arcilla se fabrican a imagen de una deidad y se utilizan como guardianes de tumbas o criptas sagradas. Los gólems de arcilla tienen el poder de lanzar maldiciones sobre sus víctimas como castigo por la intrusión, lo que lleva a muchos a creer que estas construcciones tan antiguas tienen un toque divino. Aunque esta idea tiene poco fundamento en la realidad, los supersticiosos siguen teniendo cuidado con las estatuas que se parecen lo más mínimo a los gólems de arcilla.\n<p>La fuerza que anima a los gólems de arcilla es inusualmente inestable, por lo que son propensos a entrar en un frenesí de locura cuando resultan dañados. Tesoros enteros han sido totalmente arruinados como resultado de un gólem de arcilla desbocado, por lo que los artesanos hacen bien en asegurarse de que sus gólems están mantenidos y en buen estado de funcionamiento, o de lo contrario colocarlos al otro lado de la puerta de los tesoros que desean proteger.</p> <p>",
            "languages": "(No puede hablar ningún idioma)",
            "senses": "visión en la oscuridad"
        },
        "Chimpanzee Visitant": {
            "name": "Visitante chimpancé",
            "description": "<p>Los animales comunes de circo considerados prescindibles por sus cuidadores son quizás los más propensos a alzarse como visitantes. Los animales que mueren en masa -como en un incendio de carpa u otro desastre- pueden incluso formar manadas de muertos vivientes errantes.</p> <p>\n<hr />\n<p>Aunque las criaturas salvajes que se ven en los circos ambulantes pueden entretener y asombrar, las vidas de esos animales y bestias son a veces tristes y crueles. Los propietarios de circos que maltratan a sus animales mediante una disciplina severa o un adiestramiento excesivo no ven nada malo en su crueldad, llegando incluso a sacrificar a sus artistas -supuestamente \"por accidente\"- por negligencia o abuso. Las víctimas de tal crueldad que no pueden pasar a la otra vida -ya sea porque de alguna manera se les infunde energía negativa o porque sus espíritus no pueden descansar sin antes vengarse de sus agresores- de vez en cuando resucitan de entre los muertos como visitantes.\n<p>Estos monstruos no muertos rondan los lugares donde murieron y buscan a los amos que les hicieron la vida imposible con un único objetivo en mente: vengarse. Cuando no pueden localizar a su maltratador particular, o si siguen sin poder descansar incluso después de enfrentarse a su agresor, los visitants buscan a maltratadores de animales similares, convirtiéndose en torturadores de torturadores. Sin embargo, los visitants son en su mayor parte incapaces de distinguir entre los miembros individuales de una especie; por lo tanto, si un visitant fue abusado por un entrenador humano, cualquier humano que se cruce en su camino puede convertirse en un objetivo de su rabia.</p> <p>Un visitant se asemeja a un animal.\n<p>Un visitant se parece a un animal zombificado, pero conserva una chispa de la inteligencia animal que tenía en vida, lo que lo hace aún más peligroso como resultado. Los cuerpos de los visitantes están marcados por los horrores de sus brutales existencias: Sus bocas están arrugadas en un gruñido constante, con un icor negro goteando de sus labios agrietados y podridos. Las cicatrices de sus horas de \"entrenamiento\" brillan con una luz púrpura antinatural. Y tal vez, sobre todo, sus ojos los marcan como tocados por la muerte: hundidos horriblemente en lo más profundo de su cráneo, goteando sangre u otros fluidos, y brillando con un aura de pavor y rabia palpable.</p> <p>Los ojos de los hombres de la noche son los de los hombres de la noche.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad, sentido de la vida (impreciso) 60 pies"
        },
        "Shoony Hierarch": {
            "name": "Jerarca Shoony",
            "description": "<p>A pesar de todos sus avances en agricultura, horticultura y ganadería, los shoonies siguen una forma de liderazgo notablemente anticuada: el papel de jerarca se hereda normalmente y se transmite al hijo vivo de más edad del anterior jerarca de la aldea. Si el jerarca de la aldea no tiene heredero, se celebran elecciones generales. Los jerarcas elegidos son vitalicios y gozan de la misma consideración que los criados desde el nacimiento. Cuando el asentamiento es atacado, el jerarca decide cuándo luchar y cuándo huir. En la mayoría de los casos, los shoonies prefieren elegir a individuos con preferencia por lo segundo.</p> <p>",
            "saves": "hocico romo",
            "senses": "visión con poca luz"
        },
        "Bogeyman": {
            "name": "Bogeyman",
            "description": "<p>Estos acechadores nocturnos siguen a su presa durante días, incluso semanas, apareciendo siniestramente en callejones, esquinas sombrías e incluso en las propias casas de las víctimas antes de entrar a matar. Por razones insondables, un hombre del saco puede perdonar la vida de una víctima y secuestrarla, huyendo a un lugar lejano antes de regresar años más tarde con un nuevo hombre del saco a cuestas.\n<hr />\n<p>Los hombres del saco son ladrones de inocencia y devoradores de almas. Pocos objetivos que sobreviven a un encuentro con ellos permanecen inalterados. Se dan diferentes nombres a los bogeymen en función de sus distintos tamaños y grados de poder, que suelen avanzar a medida que los monstruos consumen más almas.</p> <p>Los bogeymen son ladrones de inocencia y devoradores de almas.",
            "hpdetails": "curación rápida 10",
            "languages": "don de lenguas",
            "senses": "visión con poca luz",
            "speeds": "Movilidad"
        },
        "Bogey": {
            "name": "Bogey",
            "description": "<p>Un bogey suele cazar a una sola criatura a la vez, normalmente un niño pequeño o un anciano, acechando y atormentando metódicamente a su presa. A menudo escondido debajo de una cama, en un ático oscuro o en un armario ligeramente entreabierto, el bogey se deleita en el cultivo lento y metódico del miedo en sus víctimas.\n<hr />\n<p>Los bogeymen son ladrones de inocencia y devoradores de almas. Pocos objetivos que sobreviven a un encuentro con ellos permanecen inalterados. Se dan diferentes nombres a los bogeymen en función de sus diversos tamaños y grados de poder, que suelen avanzar a medida que los monstruos consumen más almas.</p> <p>Los bogeymen son ladrones de inocencia y devoradores de almas.",
            "senses": "visión con poca luz"
        },
        "Ciza": {
            "name": "Ciza",
            "description": "<p>Las Banshees son las furiosas y atormentadas almas de los elfos atados al Plano Material por una traición que definió las últimas horas de sus vidas. Algunas banshees surgen de elfos que fueron asesinados por amigos y aliados de confianza, o cuyos seres queridos los traicionaron en su lecho de muerte. Otras nacen de elfos cuyos actos traicioneros poco antes de su muerte dejaron una mancha en sus almas. Independientemente de su origen, las banshees desprecian a los vivos. Este odio a la vida es a menudo una horrible inversión de sus personalidades en vida. Algunos especulan que cuanto más bondadoso es el elfo (y cuanto más desgarradora es la traición), más cruel es la banshee.</p> <p>\n<p>Las banshees rara vez se alejan del lugar donde perecieron y suelen rondar bosques espesos y pantanos cubiertos de copas donde apenas hay luz. Se pueden encontrar muchas banshees en la nación élfica de Kyonin, concretamente en Tanglebriar, el siniestro dominio del demonio Treerazer. Del mismo modo, se puede encontrar un gran número de banshees merodeando por los bordes de los asentamientos drow en las Tierras Oscuras, ya que en la cultura drow abundan la crueldad y la traición.</p> <p>Las banshees son muy poderosas.\n<p>El mero toque de las banshees inflige dolor y miedo primitivo, y aquellos expuestos a sus lamentos de dolor raramente sobreviven a la experiencia.</p> <p>",
            "senses": "escucha latidos (imprecisos) 60 pies, visión en la oscuridad"
        },
        "Cat Sith": {
            "name": "Gato Sith",
            "description": "<p>Los gatos siths pueden pasar fácilmente por gatos domésticos negros comunes, destacando sólo por las manchas blancas en sus pechos y sus personalidades inusualmente erizadas. En realidad, son astutos feyes, capaces de hablar, engañar e incluso caminar erguidos sobre sus patas traseras y utilizar sus patas delanteras casi tan hábilmente como sus manos. Los siths gato viven en pueblos y ciudades de las tierras altas, y se aventuran con frecuencia a pasar desapercibidos en las comunidades cercanas haciéndose pasar por felinos domesticados o utilizando la magia para adoptar forma humanoide. Mientras que algunos de ellos recopilan información y realizan tareas para criaturas feéricas más poderosas, otros sólo sirven a sus propias y misteriosas agendas.\n<p>Los siths gato son heraldos de la desgracia y se divierten con la mala suerte que siguen a su paso. Aunque rara vez son maliciosos, les fascina la muerte en todas sus formas, y pueden llegar a robar las almas de los moribundos con algún propósito inescrutable.</p> <p>Los siths gato son presagiadores de la desgracia y encuentran diversión en la mala suerte que sigue a su paso.",
            "languages": "Hablar con los animales",
            "senses": "visión con poca luz"
        },
        "Vermlek": {
            "name": "Vermlek",
            "description": "<p>Los Vermleks, también llamados demonios gusano, se manifiestan a partir de las almas de mortales que profanaron a los muertos, como ladrones de tumbas o nigromantes. Estos demonios llevan sus violaciones a un nuevo extremo, utilizando sus poderes demoníacos para destrozar a sus víctimas vivas y quedarse con los restos de carne.\n<p>En su forma natural, un vermlek se asemeja a un gusano rosado de gran tamaño con cuatro largas colas que terminan en fibrillas retorcidas. Su boca se divide en cuatro segmentos como un tulipán profano revestido de hileras de docenas de dientes puntiagudos. Sin embargo, la mayoría de las veces, estos demonios sólo se encuentran después de haberse metido en el cuerpo de un humanoide muerto y haber hecho de la carne ahuecada su huésped temporal. Los Vermleks utilizan sus poderes de engaño y disfraz para infiltrarse en los asentamientos mortales e influir en los conocidos involuntarios de los cuerpos que visten. Los vermleks particularmente inteligentes o confabuladores pueden incluso alcanzar puestos de poder real en las filas de un ejército o gobierno, momento en el que la exposición de su verdadera forma puede causar estragos entre la población a la que han engañado tan minuciosamente.",
            "cadetails": "(19 mientras habita un cuerpo)",
            "languages": "Telepatía 100 pies",
            "senses": "visión en la oscuridad"
        },
        "Obsidian Golem": {
            "name": "Golem de Obsidiana",
            "description": "<p>El arte de la animación de gólems no se limita a sociedades con acceso a costosos materiales de artesanía o una larga historia de dominio arcano. Entre los xulgaths de escasos recursos que habitan en las Tierras Oscuras, en especial los que viven en el Desierto Negro, la obsidiana es uno de los materiales artesanales más comunes. Combina este ingrediente con un poderoso hechicero y la tradición xulgath de la inflexión -deformar y trabajar mágicamente una piedra normalmente inflexible- y el resultado final es un gólem de obsidiana.</p> <p> <strong>Gólem de obsidiana</strong>.\n<hr />\n<p>El legendario gólem, fabricado con materiales básicos y animado mágicamente para convertirlo en un poderoso guardián, es una construcción viviente que obedece sin pensar las órdenes de su creador, a menudo durante años o incluso siglos después de su muerte. Existen dos métodos conocidos para animar a un gólem. El método tradicional consiste en extraer e implantar un alma o esencia elemental en la estatua recién creada, un procedimiento considerado vil y blasfemo por aquellos que valoran la santidad del alma; los creadores de gólems malvados o amorales suelen preferir este método. La otra técnica, menos deshonrosa, consiste en desviar energía positiva pura hacia la estatua para imitar artificialmente la creación de un alma. El resultado no dota al gólem de un alma verdadera y suele ser un método de creación más costoso y lento. Independientemente del método utilizado, el gólem resultante funciona igual. La fuerza animadora única de un gólem lo hace susceptible a ciertas formas de magia, pero aparte de estos pocos puntos débiles, es impermeable a la magia y difícil de dañar con armas.</p> <p>Los gólems funcionan mejor en el mundo real.\n<p>Los gólems funcionan mejor como enemigos a los que derrotar que como aliados que acompañan a los personajes en sus aventuras. El proceso de creación de un gólem requiere mucho tiempo, es caro y difícil, y sólo los hechiceros o artesanos con más talento pueden aspirar siquiera a llevar a cabo semejante empresa. Aunque se dice que ciertos textos mágicos -los llamados \"manuales de gólems\"- ayudan a los artesanos de gólems, en su mayor parte la creación de un gólem debería ser algo que se dejara en manos del Game Master.</p> <p>Los gólems se han convertido en un artefacto muy popular entre los jugadores.\n<p>Los gólems tienen componentes que pueden ser cosechados como trofeos o componentes mágicos; el valor depende del gólem en cuestión. Los ejemplos de componentes que se pueden cosechar de los gólems se enumeran en las barras laterales.</p> <p>",
            "senses": "visión en la oscuridad"
        },
        "Shanchek": {
            "name": "Shanchek",
            "description": "<p>Los maestros del pensamiento xulgath son herederos del antiguo legado psíquico de los xulgath. Utilizan con avidez y generosidad su capacidad de extraer conocimiento de sus enemigos para acelerar sus propios intelectos prodigiosos.</p> <p>Los xulgath son los herederos de los xulgath.",
            "languages": "Telepatía 100 pies",
            "senses": "visión en la oscuridad, percibir pensamientos (impreciso) 60 pies"
        },
        "Smiler": {
            "name": "Smiler",
            "description": "<p>Los ghasts, feroces, malolientes y hambrientos, son los parientes más poderosos de los ghouls. Son implacables en la persecución de sus presas.\n<hr />\n<p>Pocas criaturas son más omnipresentes en lugares siniestros, como cementerios solitarios y criptas en ruinas, que los muertos vivientes carnívoros conocidos como necrófagos.</p> <p>Los necrófagos son los seres más poderosos de la familia de los ghouls.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Viskithrel": {
            "name": "Viskithrel",
            "description": "<p>Una de las muchas horribles formas de vida nativas del reino abisal de Gluttondark de Zevgavizeb, los viscítridos -o \"glotorraptores\"- son cazadores incansables parecidos a terópodos con tentáculos. Son criaturas sociales por naturaleza y prefieren cazar en grandes manadas, persiguiendo a sus presas y despedazándolas para compartirlas con sus compañeros. Un viskithrel solitario renuncia a cazar para buscar frenéticamente a otros de su especie, muriendo de hambre si no puede hacerlo. Aunque los viskithrels atacan a casi cualquier otra criatura que encuentren, prácticamente nunca luchan contra otros viskithrels; incluso las bestias de manadas rivales se dan espacio entre sí en lugar de luchar por el territorio o la presa.</p> <p>\n<p>Otros habitantes más inteligentes de Gluttondark, como @UUID[Compendium.pf2e.extinction-curse-bestiary.NITxPebTwserqASe]{Xilvireks} reúnen y entrenan a los viscíclidos, convenciéndoles de que el entrenador es uno de los miembros de su manada. Esto no sólo protege al adiestrador de los ataques de los viskithrels, sino que también le permite dirigirlos con facilidad.</p> <p",
            "languages": "(No habla ningún idioma)",
            "saves": "olor selectivo",
            "senses": "visión en la oscuridad, olor (precisión) 100 pies"
        },
        "Guardian of the Faithful": {
            "name": "Guardián de los Fieles",
            "description": "<p>Como cualquier estatua animada humanoide de tamaño Medio, las estatuas animadas gigantes se utilizan para vigilar lugares de importancia, pero su mayor tamaño y poder las hacen más útiles en grandes bóvedas, cámaras espaciosas o lugares al aire libre. Los objetos animados de esta fuerza y tamaño son ideales para las tareas y responsabilidades que suelen desempeñar los golems, por lo que los objetos animados más poderosos son casi desconocidos.</p> <p><strong>Estatuas animadas gigantes</strong>.\n<hr />\n<p>Otorgados una apariencia de vida mediante el uso de rituales u otra magia extraña, los objetos animados adoptan muchas formas y sirven para una gran variedad de usos. A continuación se enumeran algunos ejemplos de objetos animados típicos. Muchas de estas criaturas sirven como guardianes, sorprendiendo a aventureros desprevenidos cuando atacan de repente. Otros sirven como distracciones ociosas para los excepcionalmente ricos, simples sirvientes creados para encargarse de trabajos extraños, y cosas por el estilo.</p> <p> </p> <p>Los objetos animados pueden ser muy variados.",
            "cadetails": "(24 cuando se rompe); construir armadura",
            "senses": "visión en la oscuridad"
        },
        "Flea Swarm": {
            "name": "Enjambre de Pulgas",
            "description": "<p>Los enjambres de pulgas recorren las calles de las ciudades y las zonas rurales en un siseante y rasposo escarbar, drenando la sangre de cualquier criatura lo bastante desafortunada como para cruzarse en su camino.</p> <p\n<hr />\n<p>Las pulgas son poco más que una molestia en la mayoría de las circunstancias, pero pueden ser letales cuando alcanzan proporciones monstruosas o se reúnen en enormes enjambres.</p> <p>",
            "senses": "visión con poca luz, olor (impreciso) 30 pies"
        },
        "Urdefhan Dominator": {
            "name": "Urdefhan Dominator",
            "description": "<p>Los dominadores de Urdefhan controlan las mentes de los demás para espigar secretos útiles y obtener ventaja contra sus enemigos.</p> <p>Los dominadores de Urdefhan controlan las mentes de los demás para espigar secretos útiles y obtener ventaja contra sus enemigos.\n<hr />\n<p>Los urdefanos se creen engendros del Primer Jinete del Apocalipsis, que los plantó en el Plano Material para que sirvieran como heraldos del fin de los tiempos. Estos humanoides belicistas viven en grupos llamados cultos en las bóvedas de las Tierras Oscuras de Orv.</p> <p>",
            "hpdetails": "curación negativa",
            "senses": "mayor visión en la oscuridad"
        },
        "Xulgath Spinesnapper": {
            "name": "Rompeespinas Xulgath",
            "description": "<p>La diversidad fisiológica de los xulgaths no siempre implica cambios drásticos; algunos xulgaths son simplemente mucho más grandes y fuertes que sus compañeros de nidada. La mayoría de los xulgaths llaman a estos hermanos \"rompeespinas\", aunque también son comunes términos como \"rompehuesos\", \"tuétanoventor\" o epítetos violentos similares. Un típico roedor de espinas mide 9 pies de alto y pesa 350 libras.\n<p>En batalla, los rompeespinas tienen toda la velocidad, gracia y fuerza de un mazo. Son tropas de choque ideales y constituyen una buena primera línea de defensa. Cuando un conflicto entre embragues desemboca en un duelo, los spinesnappers suelen ser llamados para estar a la altura del desafío. En este caso, un representante de cada embrague se enfrenta en lo que en teoría es un combate de lucha libre no letal, tras el cual el ganador raspa algunas de las escamas del perdedor como trofeo.",
            "senses": "visión en la oscuridad"
        },
        "Saurian Worldwatcher": {
            "name": "Saurio Vigilante del Mundo",
            "description": "<p>Los saurios más longevos favorecen la introspección y tienen una visión a largo plazo de las cosas, aunque esta reflexión no debe confundirse con debilidad. Otros saurios se rigen por la experiencia de los observadores del mundo.\n<hr />\n<p>Enormes tiranosaurios-humanoides, los saurios son seres ancestrales anteriores a la aparición de los humanos que habitan en las selvas primigenias del mundo. Aunque los saurios presentados aquí son malvados, existen saurios de todos los alineamientos.</p> <p",
            "languages": "Hablar con los animales",
            "senses": "visión en la oscuridad"
        },
        "Muurfeli": {
            "name": "Muurfeli",
            "description": "<p>Mientras que los djinn típicos pueden limpiar o despejar zonas con sus vientos arcanos, la magia aérea de muurfeli está contaminada por la radiación nociva del Desierto Negro y mezclada con los vientos fétidos ambientales del reino.</p> <p>\n<hr />\n<p>Antes de que el Desierto Negro se convirtiera en un árido paisaje de arenas, culturas con grandes tradiciones mágicas vivían bajo su elevado techo. Con el tiempo, estas comunidades abandonaron la bóveda o se extinguieron, pero los genios que invocaban permanecieron y se deformaron por la omnipresente radiación blightburn de la región. Ahora, estos \"genios de la Quemadura\" tienen cuerpos con rasgos que reflejan los de las bestias que habitan en lugares oscuros, y sus linajes elementales se han corrompido irreparablemente.",
            "senses": "visión en la oscuridad, detectar magia"
        },
        "Ammut": {
            "name": "Ammut",
            "description": "<p>Estos demonios quiméricos que viven en el desierto tienen cuerpos enormes que son en parte hipopótamos, en parte grandes felinos y en parte cocodrilos. Aunque devoran almas para alimentarse, los ammuts son infames y quisquillosos comedores; la mayoría sólo se alimentan de aventureros experimentados o, como regalo especial, de criaturas particularmente malvadas, dejando de lado a la gente común o a aquellos cuyo temple nunca ha sido puesto a prueba.</p> <p>Sólo unos pocos ammuts son capaces de sobrevivir en el desierto.\n<p>Sólo se conoce la existencia de unos pocos ammuts, y la mayoría habita en Osirion. Sin embargo, recientes expediciones a la Bóveda de Orv del Desierto Negro han descubierto la existencia de ammuts en esta región también.</p> <p>",
            "languages": "Telepatía 100 pies",
            "senses": "visión en la oscuridad, olor (impreciso) 30 pies, visión verdadera"
        },
        "Cu Sith": {
            "name": "Cu Sith",
            "description": "<p>Los Cu siths son sabuesos guardianes de portales remotos a otros planos, en particular portales al reino indómito de los feéricos, el Primer Mundo. Son muy territoriales y vagan por los páramos de las tierras altas que llaman hogar, constantemente a la caza de cualquier criatura que pueda entrometerse en su territorio. Aquellos que negocian por un pasaje seguro hacia o desde un portal encuentran en los cu siths vigilantes escoltas que mantienen a los viajeros a salvo de amenazas extraplanares, pero también se aseguran de que sus protegidos no se desvíen del camino más directo a su destino. Los cu siths son cazadores muy hábiles, y a los mortales les ofrecen una única advertencia en forma de su aterrador ladrido. Las criaturas que se nieguen a huir al oír el ladrido de advertencia de un cu sith se arriesgan a una muerte rápida y brutal.</p> <p>Los cu siths son cazadores muy hábiles.\n<p>Los cu siths son figuras imponentes; son tan grandes como toros y están cubiertos de raíces entrelazadas, materia vegetal y pelaje desgreñado verde y blanco que termina en una larga cola trenzada. Sus ojos brillan con una luz verde ardiente.",
            "languages": "(No puede hablar ningún idioma)",
            "senses": "visión con poca luz, olor (impreciso) 30 pies"
        },
        "Darklands Alchemical Golem": {
            "name": "Golem Alquímico de las Tierras Oscuras",
            "description": "<p>Este gólem es una pesadilla alquímica andante capaz de infligir todo tipo de dolorosas heridas. Su capacidad para seguir órdenes se debe al cerebro humanoide que flota en su cabeza en forma de cúpula. En casos excepcionalmente raros, el cerebro utilizado en su creación puede retener fragmentos de recuerdos o incluso intelecto real, lo que resulta en un gólem alquímico con una personalidad y una agenda propias.</p> <p> <strong>Gólem alquímico con personalidad propia</strong>.\n<hr />\n<p>El legendario gólem, creado a partir de materiales básicos y animado mágicamente para convertirlo en un poderoso guardián, es una construcción viviente que obedece sin pensar las órdenes de su creador, a menudo durante años o incluso siglos después de su muerte. Existen dos métodos conocidos para animar a un gólem. El método tradicional consiste en extraer e implantar un alma o esencia elemental en la estatua anfitriona recién creada, un procedimiento considerado vil y blasfemo por aquellos que valoran la santidad del alma; los creadores de gólems malvados o amorales suelen preferir este método. La otra técnica, menos deshonrosa, consiste en desviar energía positiva pura hacia la estatua para imitar artificialmente la creación de un alma. El resultado no dota al gólem de un alma verdadera y suele ser un método de creación más costoso y lento. Independientemente del método utilizado, el gólem resultante funciona igual. La fuerza animadora única de un gólem lo hace susceptible a ciertas formas de magia, pero aparte de estos pocos puntos débiles, es impermeable a la magia y difícil de dañar con armas.</p> <p>Los gólems funcionan mejor en el mundo real.\n<p>Los gólems funcionan mejor como enemigos a los que derrotar que como aliados que acompañan a los personajes en sus aventuras. El proceso de creación de un gólem requiere mucho tiempo, es caro y difícil, y sólo los hechiceros o artesanos con más talento pueden aspirar siquiera a llevar a cabo semejante empresa. Aunque se dice que ciertos textos mágicos -los llamados \"manuales de gólems\"- ayudan a los artesanos de gólems, en su mayor parte la creación de un gólem debería ser algo que se dejara en manos del Game Master.</p> <p>Los gólems tienen componentes que se pueden utilizar para crear un gólem.\n<p>Los gólems tienen componentes que pueden ser cosechados como trofeos o componentes mágicos; el valor depende del gólem en cuestión. Los ejemplos de componentes que se pueden cosechar de los gólems se enumeran en las barras laterales.</p> <p>",
            "senses": "visión en la oscuridad"
        },
        "Xulgath Thoughtmaw": {
            "name": "Xulgath Thoughtmaw",
            "description": "<p>Los maestros del pensamiento xulgath son herederos del antiguo legado psíquico de los xulgath. Utilizan con avidez y generosidad su capacidad de extraer conocimiento de sus enemigos para acelerar sus propios intelectos prodigiosos.</p> <p>Los xulgath son los herederos de los xulgath.",
            "languages": "Telepatía 100 pies",
            "senses": "visión en la oscuridad, percibir pensamientos (impreciso) 60 pies"
        },
        "Xulgath Deepmouth": {
            "name": "Xulgath Deepmouth",
            "description": "<p>Las bocas profundas de Xulgath esgrimen los poderes del Abismo contra los enemigos de su clan e invocan el temor justo en sus seguidores. La gran mayoría de las bocas profundas adoran a los señores de los demonios, sobre todo a Zevgavizeb. La escamación -la deformación de la carne de los xulgath en imitaciones de la escritura abisal- es una práctica muy extendida entre los deepmouths, que les permite canalizar el poder del Abismo a través de los propios cuerpos de sus fanáticos devotos.</p> <p><strong>Las escamaciones de los xulgaths</strong> son una práctica muy extendida entre los deepmouths.\n<hr />\n<p>Los xulgaths (conocidos como trogloditas por muchos habitantes de la superficie), humanoides reptiles que viven en las zonas más altas de las Tierras Oscuras, suelen atacar a los intrusos en su territorio en cuanto los ven. Viven en comunidades familiares sencillas y luchan contra grupos rivales y otros habitantes agresivos de las Tierras Oscuras para sobrevivir. Ocasionalmente asaltan los asentamientos de la superficie, normalmente a instancias de líderes crueles y sedientos de sangre que a menudo son esclavos de criaturas más poderosas, como nagas o demonios. Un xulgath típico tiene escamas de color gris apagado, gris oscuro o ceniciento, con una larga cola y protuberancias óseas a lo largo de la columna vertebral. Un xulgath típico mide 1,5 metros y pesa 45 kilos.</p> <p>\n<p>Aunque hoy en día los xulgaths son brutales y están dispersos, fueron uno de los primeros humanoides inteligentes que surgieron en el mundo primigenio, y una vez gobernaron un poderoso imperio que se extendía por las Tierras Oscuras. Hoy en día, todo lo que queda de esta era son ruinas de enormes zigurats de piedra y ciudades en ruinas que se encuentran dentro de algunas de las cavernas más grandes. Algunos grupos de xulgaths siguen viviendo entre estas ruinas, venerando los logros de sus antepasados, mientras que otros consideran estas zonas tabú y las dejan para que se infesten de alimañas de las Tierras Oscuras. Los sabios no se ponen de acuerdo sobre por qué cayó la antigua civilización xulgath. Algunos sospechan que fue el resultado de la pérdida de varias guerras libradas contra los serpentfolk, mientras que otros sugieren que la influencia corruptora de la adoración a los demonios pudrió su cultura desde dentro.</p> <p>La civilización xulgath cayó en el olvido.\n<p>Ciertamente, muchos asentamientos xulgath continúan adorando demonios hasta el día de hoy, rindiendo homenaje y ofreciendo sacrificios vivos a terribles criaturas del Abismo. Ocasionalmente, un chamán xulgath puede invocar y atar a un demonio menor para que ayude a servir al grupo, pero un chamán que profundice demasiado en el ocultismo podría invocar a un demonio más poderoso que despedace a los xulgaths o los esclavice.</p> <p>",
            "senses": "visión en la oscuridad"
        },
        "Bugaboo": {
            "name": "Bugaboo",
            "description": "<p>Después de devorar suficientes almas, un bogey se transforma en el más poderoso y sofisticado bugaboo.</p> <p>\n<hr />\n<p>Los bogeymen son ladrones de inocencia y devoradores de almas. Pocos objetivos que sobreviven a un encuentro con ellos permanecen inalterados. Se dan diferentes nombres a los bogeymen en función de sus distintos tamaños y grados de poder, que suelen avanzar a medida que los monstruos consumen más almas.</p> <p>Los bogeymen son ladrones de inocencia y devoradores de almas.",
            "senses": "visión con poca luz",
            "speeds": "Movilidad"
        },
        "Xilvirek": {
            "name": "Xilvirek",
            "description": "<p>Los Xilvireks son el resultado de la extraña evolución que tiene lugar en el reino abisal de Zevgavizeb. Estos desalmados se parecen a su temible señor demonio y afirman ser encarnaciones vivientes de las mandíbulas chasqueantes del Señor de los Reptiles.</p> <p",
            "senses": "visión en la oscuridad, olor psiónico (impreciso) 120 pies"
        },
        "Urdefhan Hunter": {
            "name": "Cazador Urdefhan",
            "description": "<p>Los cazadores Urdefhan sirven como tramperos, cazadores y cazadores furtivos de sus cultos. Muchos cazadores urdefhan utilizan skavelings para atravesar las enormes cavernas de las Tierras Oscuras y explorar en busca de presas.</p> <p><strong>Cazadores urdefhan</strong>.\n<hr />\n<p>Los urdefanos se consideran engendros del Primer Jinete del Apocalipsis, que los plantó en el Plano Material para que sirvieran como heraldos del fin de los tiempos. Estos humanoides belicistas viven en grupos llamados cultos en las bóvedas de las Tierras Oscuras de Orv.</p> <p>",
            "hpdetails": "curación negativa",
            "senses": "mayor visión en la oscuridad"
        },
        "Mechanical Carny": {
            "name": "feriante mecánico",
            "description": "<p>Los feriantes mecánicos son construcciones fabricadas para servir de animadores, limpiadores y guardias en carnavales y circos. El primero de estos constructos fue creado por una gnoma inventora que anhelaba un compañero incansable que la hiciera reír y sonreír. Su invento tuvo tanto éxito que dio lugar a innumerables imitaciones e imitaciones en todo el Mar Interior, y los feriantes mecánicos de una forma u otra son un elemento básico en todas las tierras metropolitanas, tanto en Avistan como en Garund.</p> <p>Los feriantes mecánicos de una forma u otra son un elemento básico en todas las tierras metropolitanas, tanto en Avistan como en Garund.",
            "languages": "(Sólo puede hablar frases pregrabadas)",
            "senses": "visión con poca luz"
        },
        "Dyzallin's Golem": {
            "name": "Golem de Dyzallin",
            "description": "<p>Construidos a partir de un metal casi indestructible de gran rareza, los gólems de adamantina sólo pueden ser destruidos por los enemigos más poderosos. Para fabricar un gólem de adamantina se necesita una cantidad de adamantina tan grande que para conseguirla suele ser necesario organizar una expedición minera a un planeta lejano, al Plano de la Tierra o a un Plano Exterior.",
            "senses": "visión en la oscuridad"
        },
        "Yaganty": {
            "name": "Yaganty",
            "description": "<p>Los Yaganties son humanoides delgados y peludos con torsos larguiruchos, cabezas con cuernos y ojos negros saltones. Los dedos alargados de una de sus manos están hechos de cera de candelabro, y las puntas de sus dedos, que tienen mechas en lugar de uñas, arden sin cesar. En la oscuridad de la noche, la luz parpadeante de las yemas de los dedos de un yaganty proyecta sombras dramáticas sobre su cara y resalta su rostro de troll.</p> <p>Los yaganty tienen una cabeza de cuerno y unos ojos negros y bulbosos.\n<p>Las fábulas de los yaganty siguen una fórmula común. Un peatón descarriado, que viaja de noche y normalmente por un bosque, sigue unas luces lejanas con la esperanza de que pertenezcan a un compañero de camino, sólo para encontrarse cara a cara con un monstruo desgarbado. La historia termina de tres maneras: el viajero hace un llamamiento al yaganty con un regalo de oro (la suma exacta necesaria varía mucho según el relato), el yaganty mata al viajero por alguna transgresión incomprensible o, lo que es aún más inexplicable, el yaganty ofrece al viajero perdido un regalo de oro.",
            "senses": "mayor visión en la oscuridad"
        },
        "Luminous Ooze": {
            "name": "Luminous Ooze",
            "description": "<p>Los oozes luminosos son extrañas criaturas globulares que brillan con luz multicolor. A diferencia de muchos de ellos, que recurren al camuflaje y al sigilo para atacar a sus presas, los rezumaderos luminosos atraen a sus víctimas con sus impresionantes despliegues de luz antes de cegarlas y lanzarse a un ataque frenético. A menudo se encuentran en los techos o paredes de cavernas oscuras, y más de un espeleólogo curioso ha encontrado su fin simplemente investigando su extraña pero hermosa luz. Los efectos de la electricidad sobre los rezumaderos luminosos son poco conocidos, aunque quienes han estudiado a estas criaturas comparan su poder de absorción de estática con el de los pararrayos.</p> <p>Estas criaturas suelen aparecer en techos o paredes de cavernas oscuras.\n<p>Estas criaturas son muy codiciadas por la alta sociedad hambrienta de estatus, extravagantes camareros y audaces directores de programas, ya que, además de ser peligrosos monstruos, los exudados luminosos también son increíbles fuentes de hermosa luz prismática, comparable a un espectáculo de luz mágica, pero disponible por una fracción del precio. El truco, por supuesto, es capturar y enjaular un espécimen así. El medio más fiable de enjaular un exudado luminoso es con una pared de fuerza permanente en forma de cubo o esfera, pero pocos tienen los medios para crear o encargar un recinto así. En su lugar, la mayoría de las personas que se encuentran en posesión de un exudado luminoso simplemente lo meten en una caja de cristal grueso. Siempre que estén bien alimentados, los exudados luminosos aceptan este trato, aunque ay de quien se encuentre cerca si un exudado luminoso hambriento se escapa de su vitrina.</p> <p>La mayoría de las personas que se encuentran en posesión de un exudado luminoso simplemente lo meten en una caja de cristal grueso.",
            "senses": "sentido del movimiento 60 pies, sin visión"
        },
        "Vavakia": {
            "name": "Vavakia",
            "description": "<p>Juggernauts de la destrucción, los vavakias se forman a partir de las almas de los mortales que extraen, esclavizan o consumen las almas de los demás.</p>",
            "languages": "Telepatía 100 pies",
            "saves": "+1 situación a todas las salvaciones contra magia",
            "senses": "visión en la oscuridad, visión verdadera"
        }
    },
    "mapping": {
        "description": "system.details.publicNotes",
        "cadetails": "system.attributes.ac.details",
        "ci": "system.traits.ci.custom",
        "damageimmunity": "system.traits.di.custom",
        "damageresistance": "system.traits.dr.custom",
        "damagevulnerability": "system.traits.dv.custom",
        "hpdetails": "system.attributes.hp.details",
        "languages": "system.traits.languages.custom",
        "saves": "system.attributes.allSaves.value",
        "senses": "system.traits.senses.value",
        "speeds": "system.attributes.speed.details",
        "traits": "system.traits.traits.custom",
        "desc (hazard)": "system.details.description",
        "stealth": "system.attributes.stealth.details",
        "disable": "system.details.disable",
        "reset": "system.details.reset",
        "routine": "system.details.routine",
        "target": "system.target.value",
        "itemsdescription": "items.system.description.value",
        "items-description": "system.description.value"
    }
}