{
    "label": "La Era de las Cenizas",
    "reference": "pf2e.pathfinder-bestiary",
    "entries": {
        "Grippli Greenspeaker": {
            "name": "Grippli Greenspeaker",
            "description": "Los gripplis, humanoides parecidos a las ranas que viven en las copas de los árboles de selvas y bosques tropicales, están especialmente adaptados a su entorno. Sus ojos sobredimensionados les proporcionan una visión aguda tanto en la luz como en la oscuridad, y sus grandes dedos les permiten escalar fácilmente los árboles en los que viven. El aspecto físico de los Gripplis varía mucho, ya que su fisiología está determinada en gran medida por el entorno que les rodea; los que viven en bosques verdes, por ejemplo, suelen tener la piel de color verde brillante y los ojos rojos. Por el contrario, los gripplis que viven en regiones de podredumbre y putrefacción tienen una coloración marrón moteada, y los que habitan cerca de lagos o arroyos pueden tener rayas azules y naranjas brillantes. Los gripplis típicos miden poco más de 60 centímetros y pesan aproximadamente 10 kilos.<p>Independientemente de la región de la que procedan, los gripplis suelen ser pacíficos cazadores-recolectores. Debido a su modesto conocimiento de la agricultura, los gripplis no cultivan en el sentido tradicional, aunque sí cultivan huertos de setas y recogen una amplia variedad de frutas de la selva circundante. La jungla también contiene ríos y lagos llenos de peces de escamas plateadas, que los gripplis recolectan de forma sostenible para asegurar su suministro futuro, así como insectos grasos que crecen mucho más que en otras partes del mundo. Algunas de las sociedades grippli más avanzadas capturan y crían estos insectos, criando manadas de libélulas o escarabajos gigantes que finalmente son sacrificados para alimento del resto del pueblo. Los gripplis más emprendedores incluso buscan y domestican enormes insectos voladores para utilizarlos como montura durante sus cacerías. Sin embargo, la cría de estos enormes insectos no es tarea fácil, por lo que los gripplis que lo consiguen suelen ser considerados héroes locales.<p>Los asentamientos de los grippli en las copas de los árboles son difíciles de ver desde el suelo del bosque. Los gripplis ocultan sus posesiones con hojas anchas y ramas gruesas, y acribillan el bosque circundante con senderos laberínticos que sólo ellos saben recorrer. Sus aldeas suelen estar construidas entre las poblaciones más densas de árboles, con finos puentes de cuerda tendidos entre anchas plataformas de madera construidas alrededor de cada tronco.</p> <p>Los Gripplis, que viven en el bosque, son los únicos que saben navegar por ellos.<p>Los curanderos no oficiales de la raza gripplik son conocidos como hablantes de verde.</p> <p>Los curanderos no oficiales de la raza gripplik son conocidos como hablantes de verde.",
            "senses": "visión en la oscuridad",
            "speeds": "Zancada selvática"
        },
        "Forge-Spurned": {
            "name": "forja-despedida",
            "description": "<p>Los enanos malvados que mueren por no haber cumplido con los exigentes estándares del dios duergar Droskar a veces se ven obligados a volver al mundo material como abominaciones no muertas conocidas como despreciados por la forja.</p> <p",
            "hpdetails": "condenación eterna, curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Blood Boar": {
            "name": "Jabalí de Sangre",
            "description": "p>Los jabalíes de sangre son temibles cerdos criados en Cheliax con el singular propósito de cazar esclavos fugados. La especie se originó a partir de un tipo de gran jabalí nativo del sombrío Uskwood de Nidal, y los jabalíes de sangre conservan el pelaje gris, los ojos rojos y los sentidos excepcionales de sus predecesores. El intenso proceso de cría para producir jabalíes de sangre -aumentado por la aplicación selectiva de la magia- otorga a las criaturas una conciencia sin igual de la sangre, incluyendo la capacidad de detectar con precisión la ubicación y los movimientos de una criatura ensangrentada, lo que permite a los jabalíes rastrear a sus presas hasta a una milla de distancia.</p> <p>Los jabalíes de sangre son una especie de jabalí salvaje, nativo de la sombría Uskwood de Nidal.<p>Los cuidadores de los jabalíes de sangre acicalan y marcan a los animales para realzar su ya inquietante aspecto. Aunque de lejos un jabalí de sangre puede confundirse con un cerdo normal, de cerca las diferencias son abismales. Ojos rojo sangre, pelaje ceniciento y colmillos antinaturalmente afilados enmarcan cientos de kilos de músculo en bruto, cuyas venas pueden verse a través de la espantosa carne pálida del jabalí. Las cadenas, los grilletes y los pinchos son accesorios típicos de los jabalíes de sangre, lo que garantiza que sean lo más temibles posible.</p> <p><p>La habilidad de un jabalí de sangre para rastrear a su presa usando solo el olor de la sangre del objetivo ha sido la perdición de muchos ladrones, bandidos y amantes ocasionales, pero nadie tiene tantos motivos para temer a estas bestias como los esclavos en busca de libertad. Ni siquiera lavar la sangre derramada disuade al jabalí de perseguirlo si ya tiene su olor. Como resultado, muchos halflings de la Red Bellflower practican celosamente técnicas de desarme y de combate no letal específicamente para evitar el derramamiento accidental de sangre durante una huida.</p> <p>El Jabalí de Sangre es una de las bestias más peligrosas del mundo.",
            "senses": "sentido de la sangre (preciso) 60 pies, visión con poca luz, olor (impreciso) 30 pies"
        },
        "Teyam Ishtori": {
            "name": "Teyam Ishtori",
            "description": "p>Los demiliches se forman cuando un lich, por descuido o por accidente, pierde su filacteria. Con el paso de los años, el cuerpo del liche se convierte en polvo, dejando sólo el cráneo como sede de su poder nigromántico. El liche entra en una especie de letargo, y su mente se queda vagando por los planos en busca de misterios cada vez mayores. El liche pierde gradualmente la capacidad de lanzar hechizos y sus objetos mágicos se subsumen lentamente en su nueva forma. La energía negativa se concentra alrededor del cráneo, haciendo que algunos de sus huesos y dientes se petrifiquen y se conviertan en cristales tizón. El cráneo de liche resultante, incrustado con piedras preciosas arcanas e impregnado de una magia palpablemente poderosa, forma una criatura llamada demilich.</p> <p>Los lichs se transforman en un demilich.<p>A pesar de su estado de inactividad casi constante, un demilich se inquieta de vez en cuando, especialmente cuando se acercan criaturas vivas. Sólo entonces el hambre de vida del demilich se despierta de nuevo, provocando que arremeta con terroríficas explosiones de poder en un intento de consumir energía vital. A diferencia de un liche ordinario, si se destruye el cráneo del demilich, su vínculo con el mundo se rompe permanentemente, aunque algunos teorizan que incluso entonces no está realmente muerto. Más bien, algunos creen que una vez destruido el demilich, su mente sucia y atormentada queda libre para vagar por los planos y encontrar nuevas formas de hacer su voluntad. Para la efímera gente común del Plano Material, esto es suficiente, aunque eones más tarde un demilich puede reaparecer en la región que una vez habitó con una nueva e incluso más insidiosa agenda.<hr /><p>Para ganar más tiempo para completar sus objetivos, algunos hechiceros desesperados persiguen la inmortalidad abrazando [...]",
            "languages": "Ancient Osiriani",
            "saves": "+1 situación a todas las salvaciones contra positivo",
            "senses": "visión en la oscuridad, visión verdadera"
        },
        "Precentor": {
            "name": "Precentor",
            "description": "p>Los Velstracs son horribles demonios que habitan en las sombras y buscan la máxima sensación a través de la automutilación. Sólo trascienden su estoico distanciamiento cuando infligen dolor y terror a sus víctimas, practicando nuevas formas de degradación y tortura antes de volver sus cuchillos contra sí mismos. Aunque los vélstros se consideran más allá de limitaciones como la moralidad o los tabúes mortales, sus víctimas los conocen como atormentadores sin emociones que infligen un sufrimiento degradante y sádico. Afirman buscar la perfección en el pensamiento, la forma y la acción, aunque no reconocen ningún refinamiento que no requiera la dolorosa extirpación de la carne o el espíritu.</p> <p>Los velstracs se consideran a sí mismos más allá de las limitaciones morales o los tabúes mortales.<p>Los Velstracs se manifiestan a partir de las almas de mortales masoquistas o sádicos que son desviadas al Plano de las Sombras y luego forjadas en formas que se adaptan a sus viles predilecciones, desde los augures de bajo rango hasta los interlocutores obsesionados por la estética.</p> <p><p>Algunos mortales se refieren a los velstracs como \"kytons\", una atribución errónea que los velstracs toleran con fría diversión. El término \"kyton\" denota a un maestro o virtuoso entre los de su especie, y estos desalmados disfrutan siendo etiquetados como maestros de sus horribles caminos hacia la perfección a través de la agonía.</p> <p>Los velstracs son un grupo de mortales que se dedican a contar historias sobre la vida y la muerte.<p>Los narradores e historiadores de Velstrac son conocidos como precentores. Acompañados de horribles coros, los precentores actúan en las cortes de los demagogos velstrac.</p> <p>",
            "hpdetails": "regeneración 25 (desactivado por bueno o plata)",
            "saves": "+1 situación a todas las salvaciones contra magia",
            "senses": "Detectar magia, visión en la oscuridad, visión verdadera",
            "speeds": "(del hechizo volar)"
        },
        "Dragonscarred Dead": {
            "name": "Dragonscarred Dead",
            "description": "<p>No todos los aspirantes a cazadragones que mueren valientemente descansan en paz en los anales de la leyenda. A veces, un nigromante dracónico queda tan impresionado por su enemigo caído que el dragón resucita ritualmente al guerrero muerto para que le sirva en la no muerte. Estos guardianes no muertos están infundidos con una fracción del poder del dragón que los mató, canalizando la misma energía que el aliento de sus amos dracónicos.</p> <p><p>Los muertos con cicatrices de dragón son similares a los campeones esqueléticos o a los caballeros de la tumba en el sentido de que no son meros sirvientes reanimados que siguen órdenes sin sentido, sino que son poderosos guardianes que mantienen el mismo poder que tenían en vida. Aunque los muertos con cicatrices de dragón suelen estar obligados mágicamente a seguir las órdenes de su reanimador, algunos de estos cazadores de dragones no muertos consiguen escapar de sus amos y perseguir sus propios planes viles, que pueden incluir reunir aliados para desafiar a su creador dracónico una vez más y terminar la terrible misión que iniciaron en vida.",
            "hpdetails": "regeneración 20 (desactivado por el frío)",
            "saves": "+1 situación a todas las salvaciones contra magia",
            "senses": "visión en la oscuridad, sentido guardián"
        },
        "Soulbound Ruin": {
            "name": "Ruina del alma vinculada",
            "description": "p>Los que pisan lugares en ruinas hablan a veces de la sensación de que una presencia sobrenatural está allí junto a ellos, como si los espíritus de los muertos los observaran atentamente. Tales presencias pueden ser muy reales, y a menudo adoptan la forma de fantasmas u otras sombras de muertos vivientes que no pueden desprenderse de su apego al Plano Material. Pero a veces, en lugar de manifestarse como espíritus distintos, las almas de los muertos infunden la propia piedra y argamasa que los rodea. Cuando un número suficiente de almas se adhieren a un único lugar, ya sea una casa, una cripta o un castillo, éste puede cobrar vida propia y convertirse en una ruina ligada a las almas.",
            "hpdetails": "curación negativa",
            "languages": "Otras lenguas típicas de la región",
            "senses": "visión en la oscuridad",
            "speeds": "no se puede mover"
        },
        "Tarrasque, The Armageddon Engine": {
            "name": "Tarrasque, El Motor del Armagedón",
            "description": "p>El engendro más poderoso es Tarrasque, cuya leyenda se extendió por incontables mundos más allá de Golarion. Su destrucción de la nación de Ninshabur y su marcha a través de Avistan en -632 AR culminaron en la destrucción de la ciudad voladora Shory de Kho antes de que este engendro fuera sellado en una remota caverna.</p> <p>La leyenda de Tarrasque se extendió por incontables mundos más allá de Golarion.<hr /><p>Los engendros son terrores titánicos de inmenso tamaño y fuerza que sólo viven para destruir. Tarrasque y Xotani son sólo dos de los engendros de Rovagug. Otros, incluyendo a Chemnosit (el Gusano Monarca), Kothogaz (la Danza de la Desarmonía), y Volnagur (el Cantor del Fin) ocupan lugares de horror en la historia de varias regiones, pero el más famoso es Ulunat (el Primero Impío), cuyo cadáver parecido a un escarabajo permanece desparramado en Sothis, la capital de Osirion.</p> <p",
            "hpdetails": "regeneración 50",
            "languages": "(No puede hablar ningún idioma)",
            "saves": "+2 situación a todas las salvaciones contra magia",
            "senses": "visión en la oscuridad, olor (impreciso) 120 pies"
        },
        "Dragonshard Guardian": {
            "name": "Guardián Dragonshard",
            "description": "p>Creado por Mengkare e impulsado por una esquirla del <em>@UUID[Compendium.pf2e.equipment-srd.L8OButuVM3PFxgrZ]{Orb of Gold Dragonkind}</em>, este constructo está hecho de cristal esculpido envuelto en un hermoso marco de filigrana dorada.</p> <p><strong>Construido por Mengkare</strong>.",
            "senses": "visión en la oscuridad, visión verdadera"
        },
        "Tixitog": {
            "name": "Tixitog",
            "description": "p>Los tixitogs son una especie de aberraciones extrañas que tienen su hogar en las guaridas de arañas gigantes. Inmunes al veneno y capaces de atravesar telarañas pegajosas gracias a la espesa baba que recubre sus cuerpos, los tixitogs roban comida en las guaridas de las arañas y se alimentan de ellas mismas, pero tienen cuidado de no matar a tantas que se les acabe la comida. Su comida favorita, sin embargo, es el extraño aventurero o espeleólogo que se tropieza con su nido.</p> <p>Estos extraños cetáceos se alimentan de arañas.<p>Estas extrañas criaturas tienen cuerpos oblongos recubiertos de una baba viscosa y transparente, tres grandes ojos negros y ocho gruesas extremidades multiarticuladas, cuatro de las cuales están invertidas y apuntan hacia arriba, lo que permite al monstruo arrastrarse fácilmente por el techo o el suelo de estrechas cavernas y colarse por espacios angostos. Sus mandíbulas parecen pequeñas y tubulares cuando están cerradas, pero se separan y se estiran hasta alcanzar proporciones aterradoras cuando se abren, ya que sus docenas de dientes puntiagudos se separan para revelar una lengua extrañamente larga.</p> <p>Un tixitog es un monstruo de la naturaleza.<p>Un tixitog suele esconderse de las arañas en la guarida que ha reclamado, no por miedo, sino para evitar que las arañas abandonen la guarida y se trasladen a otro lugar. Cuando un tixitog emerge de las sombras, la mayoría de las arañas huyen de él en lugar de atacar, y el tixitog utiliza este comportamiento para dirigir enjambres enteros de arañas donde le plazca. Esto suele ser una mala noticia para las bandas de aventureros que se encuentran dentro de la guarida de un tixitog; en la histeria colectiva causada por un enjambre de arañas que se dirigen directamente hacia ellos, los espeleólogos normalmente no se dan cuenta de la amenaza más peligrosa que les sigue de cerca.</p> <p><strong>Tixitog</strong>.",
            "senses": "visión en la oscuridad, sentido telaraña (impreciso) 60 pies"
        },
        "Hellcrown": {
            "name": "Hellcrown",
            "description": "p>La vida de un Caballero del Infierno es sangrienta, brutal y a menudo corta. Muchos de los que perecen al servicio de una orden de Caballeros del Infierno se alegran de descansar tras haber servido a sus amos tan fielmente, pero otros buscan continuar su trabajo incluso en la muerte. Cuando un Caballero del Infierno es decapitado, el fantasmal no muerto conocido como corona infernal es un resultado ocasional. Consumidos por el deseo de poner orden infligiendo crueldad, los Hellcrowns rondan campos de batalla y castillos abandonados, matando a todo lo que encuentran. Una extraña fusión de espíritu y acero, una corona infernal no tiene forma corpórea por sí misma, sino que habita en el yelmo que tan orgullosamente llevó en vida. Una sombra de la espina dorsal del antiguo Caballero del Infierno cuelga del yelmo como un sudario, lo que aumenta el aterrador aspecto de la criatura. Los Caballeros del Infierno miran a los Hellcrowns con una mezcla de asco y respeto, ya que consideran que los individuos que se transforman en estos muertos vivientes flotantes han sido resueltos en su propósito pero débiles en su cuerpo.</p> <p><p>Una corona infernal suele manifestarse horas o más después de la muerte de su cuerpo, y sólo cuando su cuerpo está desatendido; esto puede tardar incluso días si el caballero infernal pereció en una batalla importante. Normalmente, ningún fragmento reconocible de la personalidad anterior del caballero infernal sobrevive a la espantosa transformación en corona infernal, pero en casos raros y especialmente trágicos, una corona infernal puede recordar su vida y guardar rencor a aquellos que considera la causa de su muerte. Independientemente de si conservan recuerdos de su vida o han perdido todo sentido de sí mismos, las coronas infernales permanecen en el lugar de su muerte, recordando a todos los que encuentran los despiadados principios de su orden.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Aluum Enforcer": {
            "name": "Aluum Enforcer",
            "description": "<p>El aluum más común está alimentado por el alma ligada de un leal servidor de la ciudad, pero su creación es uno de los secretos más guardados de los Maestros del Pacto. Hay docenas de aluums inactivos repartidos por todo Katapesh, y sólo alguien que lleve un hechizo de aluum puede activar y ordenar a uno de estos soldados de 4 metros de altura. Los Amos del Pacto confían estos hechizos a pocos, aparte de la Guardia del Céfiro, y robar un hechizo de este tipo es uno de los delitos más graves de la ciudad.</p><p><u>Los aluums son poderosas construcciones de metal y piedra creadas originalmente por los Amos del Pacto para mantener el orden en Katapesh. La creación de cada aluum incluye la creación de un <em>@UUID[Compendium.pf2e.equipment-srd.bU731I8njNmSAQhQ]{Encanto de aluum}</em>, un colgante de latón con un cristal azul diseñado para controlar/a ese constructo en particular. El hechizo construido al mismo tiempo que un aluum se denomina su hechizo vinculado.</p>",
            "senses": "visión en la oscuridad"
        },
        "Graveshell": {
            "name": "Graveshell",
            "description": "<p>El caracol sepulcral es un peligroso depredador que atrae a carroñeros y exploradores a sus garras mediante un morboso señuelo: el cadáver de una víctima anterior empalado en los pinchos que sobresalen de su gran caparazón con forma de tortuga. Aparte de su caparazón, el monstruo no se parece a ningún animal conocido. Pequeños pero brillantes ojos amarillos vigilan desde la carne flácida de su cabeza, cuyo rasgo más prominente es una curiosa forma de fauces dentadas retorcidas en una sonrisa perpetua. Sus brazos y piernas rechonchos son poco prácticos tanto para caminar como para nadar, aunque las garras cubiertas de algas que cubren cada extremidad son armas mortales.<p>Los Graveshells son inteligentes -un hecho que sorprende a muchos de los que se encuentran con ellos- y se rinden antes que luchar hasta la muerte. Estos monstruos tienen poco que ofrecer a cambio de sus vidas, aunque los tesoros anegados en su colección de cadáveres pueden atraer a los oportunistas.</p> <p>",
            "cadetails": "(19 mientras está replegado en su caparazón)",
            "senses": "visión en la oscuridad, sentir ondulaciones (impreciso) 30 pies"
        },
        "Mud Spider": {
            "name": "araña de barro",
            "description": "<p>Las tarántulas son depredadores de emboscada, pero atacarán a sus presas en campo abierto.</p> <p>",
            "senses": "visión en la oscuridad",
            "speeds": "araña de barro"
        },
        "Emperor Bird": {
            "name": "Pájaro Emperador",
            "description": "<p>El pájaro emperador es originario de las selvas de la Expansión Mwangi y conocido por su brillante plumaje y su magia innata. Aunque suele alimentarse de lagartos, insectos grandes y otras criaturas pequeñas, el pájaro emperador es muy territorial y no teme atacar a presas más grandes. Su pico, parecido al de un pavo real mucho más pequeño, es excepcionalmente afilado, pero su arma más mortífera es la cola: unas largas hojas de hueso en forma de látigo escondidas entre las plumas de la cola son una desagradable sorpresa para cualquier depredador que intente acercarse sigilosamente al ave.</p> <p>El ave emperador es un ave muy territorial y no teme atacar a presas más grandes.<p>El ave emperador recibió su nombre actual hace 2.000 años, cuando el Sexto Ejército de Exploración de Taldor se adentró en la Expansión Mwangi. Cuando la legión avistó este pájaro de 2 metros de largo con sus espectaculares plumas multicolores colgando de la cola, las alas y la cresta, los soldados pensaron que el ave era lo suficientemente regia como para adaptarse a su emperador, haciendo caso omiso del nombre que los Mwangi habían dado al pájaro generaciones antes, bebaki.</p> <p><p>Conservar un pájaro emperador fue, durante muchos años, un signo de prestigio entre la nobleza de Taldor. Sin embargo, eso fue hace mucho tiempo, y los pájaros emperador acabaron pasando de moda. Inevitablemente, sus antiguos dueños se olvidaron de sus vistosas mascotas, y cientos de pájaros emperador abandonados fueron liberados de nuevo en la naturaleza por sirvientes cansados. Aunque muchas de estas aves liberadas perecieron rápidamente en los desconocidos bosques de Avistán, algunas lograron resistir, y todavía se pueden encontrar aves emperador en el Bosque de Verduran.</p> <p>El ave emperador utiliza un sistema de defensa que le permite atacar a sus enemigos.<p>El pájaro emperador utiliza su plumaje brillante e iridiscente para exhibirse en el apareamiento, así como para intimidar a pretendientes rivales y depredadores potenciales. Las plumas no sólo son hermosas, sino también mágicas, un hecho que ha despertado el interés de alquimistas y magos por igual, muchos de los cuales han pasado décadas capturando y criando aves emperador con la esperanza de desvelar sus secretos arcanos. Los magos estacionados en la Expansión Mwangi pagarán un dineral por las plumas intactas de estas majestuosas criaturas o, mejor aún, por ejemplares vivos."
        },
        "Doorwarden": {
            "name": "Doorwarden",
            "description": "p>Las puertas son construcciones inventadas originalmente por los elfos. A primera vista, estos guardianes parecen puertas ornamentadas hechas completamente de acero o incluso de mithral, pero cuando los intrusos intentan abrirse paso a la fuerza, el guardián de la puerta se transforma en un soldado hábil y robusto que porta su \"puerta\" como un imponente escudo.</p> <p>Percepción y habilidad.<p>Los viajeros perspicaces a veces pueden detectar a un guardián de puerta antes de que su magia se haga evidente. La puerta a menudo lleva un disco redondo o un relieve similar que se asemeja a un jefe de escudo diseñado para golpear, y la barra que se puede bajar para bloquear la entrada se asemeja a un brazo agarrando una espada larga por la empuñadura. Los pórticos originales fabricados por los elfos incluían un motivo de armadura élfica y una máscara de metal del estilo de la de Alseta, aunque otras culturas embellecen sus propios pórticos con sus propios temas y a veces incluso con sus propias armas ancestrales, como las hachas de los pórticos enanos.</p> <p><p>Los porteros a veces conocen las cámaras que custodian, y se sabe que hablan con los intrusos, especialmente con los elfos. Pero a un portero no se le puede persuadir para que se haga a un lado; está ligado al portal en el que ha sido colocado y lo defenderá hasta que sea destruido.</p> <p>El portero no puede ser persuadido para que se haga a un lado.",
            "cadetails": "24 con escudo alzado",
            "senses": "visión con poca luz; ver lo invisible"
        },
        "Grippli Archer": {
            "name": "Arquero Grippli",
            "description": "Los gripplis, humanoides parecidos a las ranas que viven en las copas de los árboles de selvas y bosques tropicales, están especialmente adaptados a su entorno. Sus ojos sobredimensionados les proporcionan una visión aguda tanto en la luz como en la oscuridad, y sus grandes dedos les permiten escalar fácilmente los árboles en los que viven. El aspecto físico de los gripplis varía mucho, ya que su fisiología está determinada en gran medida por el entorno que les rodea; los que viven en bosques verdes, por ejemplo, suelen tener la piel de color verde brillante y los ojos rojos. Por el contrario, los gripplis que viven en regiones de podredumbre y descomposición tienen una coloración marrón moteada, y los que habitan cerca de lagos o arroyos pueden tener rayas azules y naranjas brillantes. Los gripplis típicos miden poco más de 60 centímetros y pesan aproximadamente 9 kilos.</p> <p><p>Independientemente de la región de la que procedan, los gripplis suelen ser pacíficos cazadores-recolectores. Debido a su modesto conocimiento de la agricultura, los gripplis no cultivan en el sentido tradicional, aunque sí cultivan huertos de setas y recogen una amplia variedad de frutas de la selva circundante. La jungla también contiene ríos y lagos llenos de peces de escamas plateadas, que los gripplis recolectan de forma sostenible para asegurar su suministro futuro, así como insectos grasos que crecen mucho más que en otras partes del mundo. Algunas de las sociedades grippli más avanzadas capturan y crían estos insectos, criando manadas de libélulas o escarabajos gigantes que finalmente son sacrificados para alimento del resto de la aldea. Los gripplis más emprendedores incluso buscan y domestican enormes insectos voladores para utilizarlos como montura durante sus cacerías. Sin embargo, la cría de estos enormes insectos no es tarea fácil, por lo que los gripplis que lo consiguen suelen ser considerados héroes locales.<p>Los asentamientos de los grippli en las copas de los árboles son difíciles de ver desde el suelo del bosque. Los gripplis ocultan sus posesiones con hojas anchas y ramas gruesas, y acribillan el bosque circundante con senderos laberínticos que sólo ellos saben recorrer. Sus aldeas suelen estar construidas entre las poblaciones más densas de árboles, con finos puentes de cuerda tendidos entre anchas plataformas de madera construidas alrededor de cada tronco.</p> <p>Los Gripplis son los más peligrosos de la selva.<p>Estos francotiradores son famosos por su paciencia y su precisión.",
            "senses": "visión en la oscuridad",
            "speeds": "Zancada selvática"
        },
        "Living Sap": {
            "name": "Savia viva",
            "description": "<p>Los altos árboles sharinga de la Mwangi Expanse desprenden savia dorada de sus troncos hinchados y bulbosos, que se coagula cuando se expone al aire. La resina tóxica, de sabor amargo, protege al árbol de los insectos herbívoros y otros animales, pero en raras ocasiones -generalmente en zonas inundadas de energía positiva o bajo la influencia del Primer Mundo- la savia cobra vida propia. Esta \"savia viva\" es un exudado descerebrado que hace de asfixia y engulle a todo lo que se mueve, desde los bichos y pequeñas bestias que se alimentan de su sharinga hasta las criaturas más grandes que tienen la mala suerte de tropezar con ella. Debido a su inmunidad a la mayoría de las formas de daño físico y a que protege a su árbol madre, el exudado viviente es una molestia para las comunidades que dependen de la savia de los árboles sharinga para fabricar resina, caucho y pegamento.</p><p>Los alquimistas que viven en la selva, como los gripplis, aprecian la savia del árbol sharinga por sus propiedades adhesivas únicas. La savia se ha utilizado durante siglos para elaborar bolsas de maraña, pegamento y resina dura. Los residuos recogidos de una savia viva son aún más fascinantes desde el punto de vista alquímico. Aunque cosechar una savia viva es muy peligroso, algunos alquimistas se arriesgan a morir para conseguir estos ingredientes tan fáciles de trabajar. Para aumentar las probabilidades de una cosecha exitosa, tales patrones están a menudo dispuestos a suministrar ayudas ofensivas tales como frascos de escarcha menor; los cazadores de savia viva aprendieron hace mucho tiempo que la energía fría es eficaz contra estas criaturas y afortunadamente no daña los reactivos cosechables.</p>",
            "senses": "sentido del movimiento 60 pies, sin visión"
        },
        "Vazgorlu": {
            "name": "Vazgorlu",
            "description": "<p>La monstruosidad artrópoda conocida como vazgorlu tiene su hogar en el Plano Astral o en el interior de un portal estable, emboscando a las criaturas que viajan hasta allí usando magia dimensional.</p> <p>La monstruosidad artrópoda conocida como vazgorlu tiene su hogar en el Plano Astral o en el interior de un portal estable.",
            "senses": "visión en la oscuridad"
        },
        "Bida": {
            "name": "Bida",
            "description": "<p>Las bidas son dragones de escamas negras, cuerpo largo y serpenteante y alas de murciélago. Sus patas y garras son más pequeñas que las de la mayoría de los dragones, pero sus poderosas espirales ondulantes, como las de una boa constrictora, son potentes armas capaces de exprimir la vida de varias víctimas desafortunadas a la vez.</p> <p>La bida es un dragón de escamas negras que se hace pasar por humanoide y se infiltra en un asentamiento.<p>Un bida utiliza su impresionante intelecto y su poderosa magia para hacerse pasar por un humanoide e infiltrarse en un asentamiento. En el transcurso de semanas o meses, se establece como un miembro clave de la aldea, y sólo después de haberse convertido en algo inestimable para la comunidad revela el terrible precio de su ayuda: ofrendas periódicas de carne y oro. A partir de ese momento, el bida vive casi exclusivamente en su guarida llena de niebla, engordando con la sangre de sus ofrendas de sacrificio. Para ocultar su presencia del mundo exterior, un bida oculta su asentamiento esclavizado en una ilusión a gran escala, dejando sólo un grupo de árboles de la selva donde una vez pudo haber estado una próspera aldea y ordenando a la gente del pueblo que destruya cualquier camino de entrada y salida de la ciudad.</p> <p>Los bidas, a regañadientes, viven en su guarida llena de niebla, engordando con la sangre de sus ofrendas de sacrificio.<p>Los bidas toleran a regañadientes a los de su especie, pero prefieren la compañía de sus pequeños y sabrosos esclavos. En raras ocasiones, un par de bidas pueden unir sus fuerzas para conquistar un asentamiento particularmente grande, extrayendo mucha más riqueza de la población como resultado de su asociación.</p> <p>Los bidas toleran de mala gana a otros de su especie, en lugar de preferir la compañía de sus pequeños y sabrosos esclavos.",
            "saves": "+2 circunstancia a todas las salvaciones para poner en duda ilusiones",
            "senses": "visión en la oscuridad, olor (impreciso) 30 pies"
        },
        "Immortal Ichor": {
            "name": "Ichor Inmortal",
            "description": "p>Un icor inmortal es una masa inteligente de sangre de una deidad maligna muerta. Los cultistas que llevan a cabo el ritual para crear el icor inmortal suelen sellar el exudado sensible en una cámara subterránea o remota que bloquea sus habilidades mágicas, pero con el tiempo estos sellos se rompen o debilitan, liberando al monstruo impío.</p> <p>El icor inmortal es una masa inteligente de sangre de una deidad maligna muerta.",
            "hpdetails": "regeneración 15 (desactivado por bueno)",
            "languages": "Telepatía 100 pies",
            "senses": "sentido del movimiento 60 pies, sin visión"
        },
        "Grauladon": {
            "name": "Grauladon",
            "description": "p>Los Grauladones son feroces depredadores que parecen cocodrilos, pero en realidad son vástagos lejanos de los dragones. Hacen sus guaridas en los bajos fondos de estanques fétidos o en rincones aislados de masas de agua más grandes, normalmente en pantanos rurales o bosques. Movidos casi exclusivamente por su deseo básico de alimentarse, los grauladones pasan la mayor parte del tiempo nadando tranquilamente bajo el agua en busca de presas como peces o aves acuáticas. Poseedores de una codicia digna de sus primos dragones más majestuosos, los grauladones a menudo cazan presas más grandes de lo que necesitan, guardando celosamente los cadáveres para mantener alejados a los carroñeros incluso cuando la carne se pudre. Un grauladón típico mide 4 metros desde el hocico hasta la punta de la cola y pesa 1.500 kilos.<p>El hedor de un grauladón puede parecer sobrenaturalmente repugnante, pero es simplemente el resultado del fétido hábitat de la criatura y de su dieta de carne podrida y anegada. Como la exhalación de los grauladones se asemeja al aliento de los dragones, se han ganado el apodo de \"dragones de barro\" entre la gente del campo.<p>Los grauladones pueden encontrarse tanto en aguas dulces como salobres en la mayoría de los climas templados. Prefieren refugiarse en aguas poco profundas, sobre todo donde los juncos u otros follajes ocultan su cuerpo de las presas desprevenidas. Los grauladones son muy territoriales y no toleran que otros depredadores vivan o cacen cerca de su hogar.",
            "languages": "(No puede hablar ningún idioma)",
            "senses": "visión en la oscuridad, olor (impreciso) 30 pies"
        },
        "Xotani, The Firebleeder": {
            "name": "Xotani, El Que Sangra Fuego",
            "description": "p>Una monstruosidad de llamas vivas y magma, Xotani puede ser el más débil de los engendros de Rovagug, pero sigue siendo una amenaza formidable. Xotani fue asesinado en 2104 AR por una alianza de hechiceros, pero recientemente su sueño de muerte fue interrumpido. Su cadáver se estremece, lo que indica que podría estar a punto de regresar.<hr /><p>Los engendros son terrores titánicos de inmenso tamaño y fuerza que sólo viven para destruir. Tarrasque y Xotani son sólo dos de los engendros de Rovagug. Otros, como Chemnosit (el Gusano Monarca), Kothogaz (la Danza de la Desarmonía) y Volnagur (el Cantor del Fin) ocupan lugares de horror en la historia de varias regiones, pero el más famoso es Ulunat (el Primero Impío), cuyo cadáver, parecido a un escarabajo, permanece esparcido en",
            "hpdetails": "regenerar 25",
            "languages": "No puedo hablar ningún idioma",
            "senses": "visión ciega (precisión) 120 pies, visión en la oscuridad"
        },
        "Crucidaemon": {
            "name": "Crucidaimonion",
            "description": "<p>De todas las formas de morir, los crucidaemons representan quizá una de las menos deseables: la muerte por tortura. Su cuerpo torneado, que parece esculpido en hierro o mithril, esconde una ira siniestra y una pasión por el dolor. Los Crucidaemons disfrutan especialmente infligiendo dolor con sus dagas curvadas y dentadas, que están unidas a sus cuerpos a través de una cadena que atraviesa cada muñeca.</p> <p>Un Crucidaemons es un demonio de la tortura.<p>La existencia de un crucidaemon está dedicada a someter a su presa a una eternidad de dolor y terror. A diferencia de otros daemons, muchos de los cuales están ansiosos por alimentarse de las almas mortales tan pronto como puedan, el crucidaemon siente un placer mucho mayor al prolongar la agonía de sus víctimas. A menudo, un crucidaemon infligirá tal tormento y dolor a su presa que, cuando finalmente llega el final, la víctima agradece entre lágrimas al daemon la misericordia del olvido. Un encuentro con un crucidaemon que no termine con su muerte está lejos de haber terminado: los crucidaemons tienen una paciencia inigualable con aquellos que se atreven a oponerse a ellos.</p> <p>Los crucidaemons tienen una paciencia inigualable con aquellos que se atreven a oponerse a ellos.",
            "languages": "Telepatía 100 pies",
            "saves": "+1 situación a todas las salvaciones contra magia",
            "senses": "visión en la oscuridad, detectar alineamiento (sólo bueno), sentido de la vida 30 pies"
        },
        "Deculi": {
            "name": "Deculi",
            "description": "Estas monstruosidades con forma de murciélago habitan en los recovecos y grietas de las Tierras Oscuras, donde cuelgan de estalactitas y se abalanzan sobre presas desprevenidas. Aunque son completamente ciegos, los deculis poseen nervios rudimentarios en el cráneo que les permiten detectar la presencia de luz infrarroja, información que utilizan para localizar posibles alimentos y amenazas. Son cazadores letales, en gran parte gracias a su habilidad mágica para manipular el flujo y reflujo de las sombras. Los Deculis prefieren alimentarse de la sangre caliente de presas recién matadas, pero pueden subsistir de carroña si es necesario.</p> <p>",
            "languages": "(No puede hablar ningún idioma)",
            "senses": "visión infrarroja (precisión) 60 pies, sin visión"
        },
        "Remnant of Barzillai": {
            "name": "Los remanentes de Barzillai",
            "description": "<p>Aunque los Cuervos Plateados derrotaron al malvado tirano Barzillai Thrune antes de que pudiera cumplir plenamente su objetivo de convertirse en un genio loci, quedan restos de su espíritu por toda la región de Ravounel. En ocasiones, estos restos de sensibilidad forman un cuerpo vago con la forma de Barzillai a partir de trozos del terreno cercano, pero cuando están cerca de lugares encantados, la fuerza espectral puede unirse en un cuerpo más preciso utilizando ectoplasma extraído de estos lugares encantados. En cualquiera de las dos formas, el remanente lleva una forma de la propia maza ardiente de Barzillai, que se disuelve en una fina niebla 1 hora después de que el remanente sea destruido.</p> <p>Los remanentes de Barzillai son una fuerza espectral...<p>Los remanentes de Barzillai pueden manifestarse en cualquier parte de Ravounel, e incluso después de que un remanente sea derrotado, puede surgir otro más adelante. El inquisidor no muerto sólo puede ser puesto a descansar permanentemente recuperando su maza antes de que desaparezca, y luego enterrándola en un lugar consagrado por buenos clérigos, donde debe permanecer al menos un año sin ser molestada.</p> <p><p>Mientras que un remanente de Barzillai puede obtener poder de cualquier haunt con el que esté asociado, los remanentes tienden a hacerlo con haunts específicos. Los lugares presentados son comunmente asociados con remanentes de Barzillai. Sin embargo, no son ni mucho menos los únicos fantasmas que Barzillai puede crear; los registros de los Cuervos Plateados mencionan muchos fenómenos asociados con el ser no muerto, algunos de los cuales tienen que ver con temas de diversos pájaros, los olores de la menta y el té, y figuras fantasmales con armaduras pesadas.</p> <p><strong>Barzillai</strong>.",
            "senses": "visión en la oscuridad"
        },
        "Aiudara Wraith": {
            "name": "Espectro de Aiudara",
            "description": "<p>La influencia de Dahak en Desembarco de Alseta creó un efecto de drenaje de almas que mata a las criaturas desprotegidas en su interior, transformándolas en criaturas fantasmales conocidas como espectros de aiudara, pero estos raros muertos vivientes también pueden surgir dentro de los portales de aiudara modernos. Cada vez que un individuo viaja a través de un aiudara, existe la posibilidad de que su paso deje una débil huella de su subconsciente en la red. Normalmente esta huella simplemente se desvanece, pero cuando una aiudara está dañada o el individuo sufre contagios nigrománticos, estas huellas pueden acumularse y, con el tiempo, fusionarse en el Plano Astral o dentro de Desembarco de Alseta como un espectro de aiudara hecho y derecho. El espectro se ve obligado a vivir con un sentido incompleto de sí mismo, buscando siempre sus propios recuerdos y volviéndose rápidamente violento y vengativo, ya que su búsqueda para recuperar estas nociones efímeras se encuentra constantemente con el fracaso.</p> <p>",
            "senses": "visión en la oscuridad, sentido de la vida 60 pies",
            "speeds": "movimiento instantáneo"
        },
        "Carnivorous Crystal": {
            "name": "Cristal Carnívoro",
            "description": "p>Los cristales carnívoros son extrañas criaturas rezumantes nativas del Plano de la Tierra. A diferencia de la mayoría de los exudados, sus cuerpos no son fluidos homogéneos, sino que entre su resina viscosa y vidriosa hay miles de formaciones minerales afiladas que, sin embargo, poseen la misma flexibilidad y movilidad que el resto del cuerpo viscoso de la criatura.",
            "senses": "sentido del movimiento 60 pies, sin visión"
        },
        "Xevalorg": {
            "name": "Xevalorg",
            "description": "La característica más horrible de una babosa es su cabeza en forma de tonel, que se abre verticalmente para mostrar numerosas filas de dientes amarillos y afilados y una garganta abierta. Sus ojos, a ambos lados de la mandíbula, son pequeños pero agudos. Unas crestas óseas protegen sus ojos de las frenéticas sacudidas de sus presas, ya que prefiere la carne cruda y retorcida a los hongos y mohos. Agarra a su presa con sus poderosos brazos, que se dividen en dos antebrazos a la altura del codo, lo que le proporciona cuatro garras. Estos monstruosos brutos están cubiertos de pelaje negro y desgreñado, a menudo cubierto de sangre y vísceras.</p> <p><p>Aunque los gugs pueden parecer bestiales, tienen un intelecto agudo y malvado. Los gugs viven bajo tierra, pero a veces salen a la superficie a cazar durante las noches oscuras, solos o en pequeños grupos. Como tienen un apetito voraz, la mayoría consumen a las criaturas que capturan, pero algunos secuestran a sus víctimas y se retiran bajo la superficie, dejando sólo un hedor persistente y extrañas huellas de garras. Las víctimas son llevadas a rancias guaridas marcadas con extrañas runas y sacrificadas a los malvados dioses de la sangre, la oscuridad y las pesadillas. Los terribles rumores hablan de ciudades gug sin luz, hechas de titánicos bloques de piedra bajo tierra, donde los poderosos líderes gug predican sus viles doctrinas a turbas de gugs aullantes.</p> <p>Los gugs tienen extrañas creencias y costumbres.<p>Los gugs tienen una extraña relación con los ghouls, que parece remontarse a su origen común en un lejano mundo subterráneo. Los gugs viven atemorizados por los ghouls, a pesar de sobresalir por encima de ellos; sin embargo, este extraño temor no se aplica a los ghasts, a los que los gugs consumen con la misma voracidad que a otras criaturas.</p> <p>Los gugs tienen una extraña relación con los ghouls.<p>Los ghugs miden 4,5 metros y pesan 1.500 kilos, aunque tienen un andar misterioso y elegante que contradice su inmenso tamaño. Su paso ligero y su capacidad para escurrirse por rendijas muy pequeñas los convierten en los fantasmas habituales de las historias de desapariciones extrañas o masacres sangrientas.<p>Algunos gugs particularmente sanguinarios obtienen poderes terribles como regalos de sus patrones eldritch. Estos monstruos son conocidos como savants, nunca tienen menos de nivel 12 de poder, y ganan varios hechizos ocultos innatos. Aunque la mezcla exacta de hechizos de cada sabio varía, normalmente, estos hechizos conceden invisibilidad, ofrecen el poder de manipular y cambiar la roca, o invocar energías horribles y destructivas sobre la carne viva.</p> <p>Estos monstruos, especialmente sedientos de sangre, obtienen horribles poderes como regalo de sus patrones eldritch.",
            "senses": "visión en la oscuridad, ver lo invisible",
            "speeds": "libertad de movimientos"
        },
        "Spiritbound Aluum": {
            "name": "Spiritbound Aluum",
            "description": "<p>Mientras que la mayoría de los aluums están animados por las almas de voluntarios leales a Katapesh, los Amos del Pacto crearon un puñado de aluums más capaces (y mortíferos) alimentados por las almas de una docena o más de peligrosos criminales. Estos aluums ligados a espíritus rara vez se utilizan como guardianes de la paz, sino que sirven como asesinos, guardaespaldas de élite o controlan disturbios en tiempos de ley marcial.<p>Un aluum ligado a un espíritu tiene un foco cristalino de color azul opaco que almacena las almas constituyentes, rodeado de una serie de gemas más pequeñas utilizadas para atrapar almas que los Amos del Pacto desean impedir que entren en el Más Allá. Los aluums ligados a espíritus rara vez utilizan esta capacidad de atrapar almas, excepto cuando se lo ordenan sus amos. Sin embargo, las almas asesinas o amargadas del interior del aluum a veces ejercen el control y consumen voluntariamente un alma que parte, ya sea por malicia o para incorporarla al núcleo del constructo. Si no se libera a tiempo de las almas atrapadas, un aluum ligado a un espíritu puede desarrollar la voluntad suficiente para superar las órdenes de sus amos e incluso despertar a la plena conciencia. Estos aluums pícaros normalmente pierden el rasgo sin mente, son malvados, tienen un modificador de Inteligencia de -2 o superior, y ganan varias habilidades con bonificadores que van de +25 a +32.</p> <p><hr /><p>Los aluums son poderosas construcciones de metal y piedra creadas originalmente por los Maestros del Pacto para mantener el orden en Katapesh. La construcción de cada aluum incluye la creación de un <em>@UUID[Compendium.pf2e.equipment-srd.bU731I8njNmSAQhQ]{Encanto del aluum}</em>, un colgante de latón engastado con un cristal azul diseñado para controlar ese constructo en particular. El amuleto construido al mismo tiempo que un aluum se llama su amuleto vinculado.</p> <p>",
            "senses": "Visión en la oscuridad"
        },
        "Dalos": {
            "name": "Dalos",
            "description": "p>Los Dalos son feyes solitarios que habitan dentro o cerca de volcanes remotos y fumarolas volcánicas y se asemejan a las enormes calderas que llaman hogar. Habitan más a menudo en los confines sobrecalentados de estos lugares que en los \"páramos fríos\" más allá de su calor, por lo que rara vez se les encuentra fuera de estos entornos. Como la mayoría de los feyes, los dalos son caprichosos y vengativos. Odian ser molestados por encima de todo y, a menudo, advierten a los intrusos con sólo lanzar una roca al rojo vivo antes de atacar directamente.</p> <p><p>Un dalos mide 7 metros y pesa más de 9.000 kilos.",
            "senses": "visión con poca luz"
        },
        "Kalavakus": {
            "name": "Kalavakus",
            "description": "p>Los Kalavakus trabajan como esclavistas en el Abismo, lo que les ha valido el apodo alternativo de \"demonios esclavistas\"; estos demonios acorralan a las víctimas capturadas y las venden a otros demonios o a mortales sin escrúpulos. Las súplicas de libertad o clemencia caen en saco roto, ya que los demonios esclavistas consideran a cualquiera que puedan capturar y retener como su propiedad legítima y para vender. Los kalavakus no sólo conocen medios físicos para retener a los esclavos, sino que también saben cómo encadenar el alma de la víctima. Los demonios esclavistas más exitosos tienen vastos pozos de esclavos en el Abismo, donde mantienen establos de almas prisioneras.</p> <p>Los demonios esclavistas más exitosos tienen vastos pozos de esclavos en el Abismo, donde mantienen establos de almas prisioneras.",
            "languages": "Telepatía 100 pies",
            "saves": "+1 situación a todas las salvaciones contra magia",
            "senses": "visión en la oscuridad"
        }
    },
    "mapping": {
        "description": "system.details.publicNotes",
        "cadetails": "system.attributes.ac.details",
        "ci": "system.traits.ci.custom",
        "damageimmunity": "system.traits.di.custom",
        "damageresistance": "system.traits.dr.custom",
        "damagevulnerability": "system.traits.dv.custom",
        "hpdetails": "system.attributes.hp.details",
        "languages": "system.traits.languages.custom",
        "saves": "system.attributes.allSaves.value",
        "senses": "system.traits.senses.value",
        "speeds": "system.attributes.speed.details",
        "traits": "system.traits.traits.custom",
        "desc (hazard)": "system.details.description",
        "stealth": "system.attributes.stealth.details",
        "disable": "system.details.disable",
        "reset": "system.details.reset",
        "routine": "system.details.routine",
        "target": "system.target.value",
        "itemsdescription": "items.system.description.value",
        "items-description": "system.description.value"
    }
}