{
    "label": "ancestries",
    "entries": {
        "Anadi": {
            "name": "anadi",
            "description": "<p> <em> La gente de Anadi son arañas inteligentes y solitarias que provienen de las selvas del sur de Garund. Aunque actúan en muchos aspectos como cambiaformas natos, sus formas gemelas en realidad provienen de una magia cuidadosamente desarrollada. </em> </p>\n <hr />\n <p> Como pueblo comunal y pacífico, los antepasados ​​anadi se esforzaron por establecer comercio con los vecinos de su tierra natal. Sin embargo, estos anadi pronto se dieron cuenta de que la mayoría de los demás consideraban que su apariencia eraextremadamente objetable. Deseando evitar conflictos, los anadi antiguos se retiraron al aislamiento hasta que pudieran encontrar una solución. La respuesta llegó cuando sus mayores eruditos innovaron una fusión de transmutación y magia de ilusión que les permitió asumir una forma humanoide. La técnica fue desarrollada, perfeccionada y eventualmente enseñada a la abrumadora mayoría de los anadi. </p>\n <p> Los primeros esfuerzos con su nuevo enfoque de la diplomacia han dado resultados mucho mejores, aunque esporádicosEl contacto significa que algunos forasteros susurran leyendas falsas sobre anadi, como afirmaciones de que son humanos que se transforman en arañas monstruosas cuando sale la luna. Incluso los exploradores contemporáneos han informado que los anadi son híbridos humano-araña. El pueblo anadi de la actualidad se esfuerza por crear, de forma lenta pero segura, un mundo en el que ya no necesite ocultar su verdadera naturaleza. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Solo revela tu verdadera forma a las personas que se han ganado tuconfianza. </li>\n <li> Expresar abiertamente simpatía por las culturas tergiversadas e injustamente estigmatizadas. </li>\n <li> Provee a aquellos que aprecias y defiéndelos del peligro sin dudarlo. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Agradezco su voluntad de buscar soluciones no violentas a problemas complicados. </li>\n <li> Tienes una fuerte reacción al ver tu forma natural. </li><li> Suponga que tiene afinidad por la magia druídica, dada su capacidad de transformación. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Anadi en su verdadera forma se asemejan a arañas de tamaño humano con una variedad de coloraciones. Algunos tonos parecen simples o apagados, mientras que otros siguen siendo llamativos y vibrantes, con la mayoría de los patrones heredados de la ascendencia de un anadi. Un anadi típico mide cinco pies de largo desde las patas delanteras hasta las patas traseras cuando está de pie.cómodamente. </p>\n <p> Toda anadi posee la habilidad de transformarse en un disfraz humano. Esta forma puede parecerse a cualquier etnia humana, pero generalmente es una que se mezcla con la región de eclosión de un anadi. Anadi alcanza la madurez física después de 13 años, pasando por múltiples fases de muda en el camino. Un anadi típico vive hasta los 80 años. </p>\n <h2> Sociedad </h2>\n <p> Anadi vive en una sociedad comunal, compartiendo vidas pacíficascultivar setas o tejer mantas calientes. Su cultura otorga un gran valor a la cooperación y el respeto mutuo. Debido a esta educación cultural, los anadi a menudo tienen problemas que enfrentan conflictos severos y, a menudo, se muestran muy tímidos ante otros antepasados. Su historial de lidiar con la aracnofobia en otras personas, que los anadi entienden que a menudo es instintivo y muy difícil de controlar, también significa que los anadi hacen todo lo posible para ser complacientes y reconfortantes, incluso en situaciones que no son necesariamentejusto para ellos. </p>\n <h2> Alineamiento y Religión </h2>\n <p> La naturaleza cooperativa de la sociedad anadi y su disgusto por la violencia significa que muchos anadi se inclinan hacia las buenas alineaciones. Son más a menudo neutrales que caóticos o legales, aunque estos últimos no son desconocidos. </p>\n <p> Las leyendas dicen que la Abuela Araña rescató a la gente anadi de la servidumbre y los llevó a Golarion, convirtiéndose en su deidad protectora en el proceso. Sus valores de cuidado mutuo ylos trucos lúdicos se entrelazan en la cultura anadi, e incluso aquellos que no la adoran cuentan historias de sus aventuras. </p>\n <h2> Nombres </h2>\n <p> Los nombres de Anadi son dados por los miembros del matrimonio web que los crió. Cada padre contribuye con una sola sílaba, generalmente la primera, de su propio nombre. Los anadi mayores que sienten que su identidad se ha asentado a menudo adoptan o reciben un título de frase para honrarlos también. Los Anadi que viven entre poblaciones humanas raramente toman unacubrir el nombre, pero algunos podrían adoptar uno si su nombre de pila contrasta fuertemente con la norma en la cultura local. </p>\n <h3> Nombres de muestra </h3>\n <p> Altava, Anavachti, Strings-On-The-River Inkeelah, Kerialnamu, Maracha, Leaves-Shelter-Her-Feet Naiala, Orvasa, Reloana, Rivuken, Velachamon </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Anadi Mecánica </h2>\n <p> <strong> Puntos de Golpe </strong> 8 </p>\n <p> <strong> Talla </strong> Mediana</p>\n <p> <strong> Velocidad </strong> 25 pies </p>\n <p> <strong> Potenciadores de habilidad </strong> Destreza, Sabiduría, Gratis </p>\n <p> <strong> Defecto de habilidad </strong> Constitución </p>\n <p> <strong> Idiomas </strong> Anadi, Mwangi </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre Draconic, Elven, Gnoll, Iruxi,Orcish, Sylvan y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región). </p>\n <p> <strong> Colmillos </strong> Naciste con un medio natural para cazar y defenderte. Obtienes un ataque sin armas de colmillos que inflige 1d6 puntos de daño perforante. Tus colmillos están en el grupo de peleas y tienen rasgos delicados y desarmados. </p>\n <p> <strong> Cambiar de forma </strong> (anadi, arcano, concentrado, polimorfismo,transmutación) <strong> </strong> Cambias a tu forma humana o de araña. Cada forma tiene una apariencia específica y persistente. En tu forma humana, no puedes usar ataques desarmados otorgados por tu ascendencia. No tienes los pies planos cuando escalas en forma de araña. Sin embargo, en su forma de araña no puede usar armas, escudos u otros elementos sostenidos de ningún tipo, y está limitado en las acciones que puede tomar que tienen el rasgo de manipulación. Las únicas acciones de manipulación que puede realizar sonLanza un hechizo con componentes somáticos, teje seda o telarañas, o acciones simples de interacción como abrir una puerta sin llave. Tus patas de araña no pueden realizar acciones que requieran dedos o destreza manual significativa, incluida cualquier acción que requiera una verificación para llevarse a cabo. El DJ podría determinar que otras acciones de manipulación son apropiadas para tus patas de araña. </p>"
        },
        "Android": {
            "name": "Androide",
            "description": "<p> <em> Maravillas tecnológicas de otro mundo, los androides tienen cuerpos sintéticos y </em> <em> almas vivas. Su naturaleza dual los hace rápidos de pensar y calmados bajo presión, pero </em> <em> cómodos en quietud y soledad. </em> </p>\n <hr />\n <p> Los androides llegaron por primera vez a Golarion durante la Lluvia de estrellas, cuando una nave interestelar del lejano planeta de Androffa se estrelló, esparciendo escombrosNumero. Si bien algunos sobrevivientes androides de este accidente todavía caminan por Golarion hoy en día, la mayoría se crearon a partir de las cápsulas tecnológicas, conocidas como fundiciones, que operan esporádicamente entre los restos de la nave estelar. Los androides nacidos de estos úteros mecánicos poseen cuerpos maduros y almas recién nacidas, tanto orgánicas como sintéticas; emergen conociendo únicamente el lenguaje de sus creadores y las habilidades motrices necesarias para sobrevivir. No tienen comprensión de su entorno, origen o propósito. La mayoría aprende acomportarse a través de una aguda observación mientras deambula por Numeria. </p>\n <p> Los androides tienden a ser introvertidos lógicos, racionales y contemplativos. Insaciablemente curiosos, con la necesidad de comprenderse a sí mismos y al mundo que los rodea, los androides otorgan un gran valor a las actividades intelectuales. Tienen dificultad para interpretar y expresar emociones, tanto en ellos mismos como en los demás, lo que los hace parecer distantes e indiferentes. Si bien los androides pueden forjar lazos emocionales, les resulta más difícilconectarse con no androides. </p>\n <p> Si quieres un personaje que sea un extranjero sintético en un mundo fantástico, obligado a aprender los matices de la realidad y la sociedad solo a través de los poderes de la observación y la lógica, debes jugar con un androide. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Mantenga su identidad en secreto, asumiendo que otros quieren explotarlo o dañarlo. </li>\n <li> Planifique con anticipación, preparando múltiples contingencias incluso paratareas simples. </li>\n <li> Calcula las repercusiones de tus acciones, inventos y pensamientos antes de compartirlos. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Suponga que entiende cómo operar la tecnología y que puede comunicarse hábilmente con construcciones y robots. </li>\n <li> Cree que eres inmortal y envidia tu eterna juventud y vigor. </li>\n <li> Piensas que no tienes sentimientosy que no puedes formar conexiones emocionales con los demás. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Los androides fueron creados a imagen de la humanidad; por lo tanto, las fundiciones producen androides que representan a toda la humanidad. Los androides muestran una gran diversidad en coloración y etnicidad, altura y forma del cuerpo e identidad de género. Los androides respiran, comen y duermen como humanos, aunque son incapaces de procrear biológicamente. Sus cuerpos contienen microscópicosnanos, transportados por un fluido demasiado acuoso para ser sangre, que manejan sus procesos orgánicos. Estos nanos se controlan a través de circuitos biológicos que se asemejan a los tatuajes y generalmente se ubican a lo largo de las manos, los antebrazos, la cara o el cuello de un androide. Muchos androides pueden aprovechar sus nanitos para aumentar la eficiencia de sus cuerpos, haciendo que los circuitos brillen. </p>\n <p> Los androides no envejecen. En cambio, su apariencia orgánica se vuelve menos convincente con el tiempo, lo que hace que se veanmás artificiales. Después de un siglo, la mayoría de los androides sienten que su tiempo llega a su fin y voluntariamente liberan sus almas en Boneyard para enfrentar el juicio de Pharasma. Luego, sus cuerpos se apagan y entran en una hibernación sin vida cuando sus nanites comienzan el protocolo de restauración y restablecen sus cuerpos sintéticos a su estado original de fabricación. Después de algunas semanas, una nueva alma entra en la forma del androide, lo que provoca la reinicialización. Este proceso, llamado Renovación, es un evento para ser celebrado, similar a llevar unaniño. Aquellos que mueren por la violencia no pueden renovarse, por lo que los androides hacen todo lo posible para protegerse a sí mismos y a sus hermanos del daño. </p>\n <h2> Sociedad </h2>\n <p> Los androides tienen un historial de ser explotados, esclavizados y destruidos por sus vecinos númerianos, por lo que se esconden para poder sobrevivir. La mayoría opta por mantener en secreto su ascendencia integrándose en la sociedad humana o adaptándose a un estilo de vida nómada. Algunos androides evitan la humanidad para vivir entre los de su especie.Estos grupos a menudo siguen siendo pequeños por necesidad; mientras que un par de androides pueden evitar el peligro a través de un cuidadoso secreto, los grupos grandes atraen demasiada atención. </p>\n <p> Las comunidades Android son eficientes y altamente organizadas. Cada ciudadano entiende su papel y se enorgullece de cumplirlo de manera efectiva. Los debates y las conferencias ocurren con frecuencia, ya que los androides buscan comprenderse a sí mismos y a su mundo a través de la educación y la investigación. Estos enclaves insulares y secretos se reubican cuandodescubierto. </p>\n <h2> Alineamiento y Religión </h2>\n <p> La mayoría de los androides son neutrales. Se preocupan por su propia seguridad y la de sus compañeros y de su especie. Los androides interesados ​​en la religión suelen adorar a Casandalee o Brigh, diosas que unen la invención y la vida. Otras deidades populares incluyen Desna, Irori y Gozreh. </p>\n <h2> Nombres </h2>\n <p> Los androides adoptan las convenciones de nombres de las sociedades que los rodean, mientras queaquellos criados entre los de su propia especie, en cambio, seleccionan un solo nombre que utiliza la fonología de Androffan. De vez en cuando, estos androides añaden una designación numérica a sus nombres, indicando cuántas generaciones su cuerpo ha albergado vida como una especie de homenaje a su linaje. </p>\n <h3> <span style=\"text-decoration: underline;\"> Nombres de muestra </span> </h3>\n <p> Anati, Daniv, Era-4, Feralia, Gelegor, Ilgos-5, Koresh, Oris, Prime, Urdun, Verity-3, Ymry </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Mecánica de Android</h2>\n <p> <strong> Puntos de Golpe </strong> 8 </p>\n <p> <strong> Talla </strong> Mediana </p>\n <p> <strong> Velocidad </strong> 25 pies </p>\n <p> <strong> Potenciadores de habilidad </strong> Destreza, Inteligencia, Libre </p>\n <p> <strong> Defecto de habilidad </strong> Carisma </p>\n <p> <strong> Idiomas </strong> Común, Androffan </p>\n <p><strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre Abisal, Celestial, Draconic, Dwarven, Undercommon, Utopian y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región). </p>\n <p> <strong> Sentidos </strong> Visión con poca luz </p>\n <p> <strong> Construido </strong> Tu cuerpo sintético resiste mejor las dolencias que los de los puramente biológicosorganismos Obtienes un bonificador de circunstancia de +1 a las tiradas de salvación contra enfermedades, venenos y radiación. </p>\n <p> <strong> Emocionalmente inconsciente </strong> Le resulta difícil comprender y expresar emociones complejas. Recibes una penalización de -1 por circunstancia en las pruebas de Diplomacia y Actuación, y en las pruebas de Percepción para Averiguar motivos. </p>"
        },
        "Automaton": {
            "name": "Autómata",
            "description": "<p> <em> Estas construcciones inteligentes albergan almas reales y representan lo que queda del último intento de grandeza de un imperio moribundo. Los autómatas combinan el ingenio tecnológico con el poder mágico, creando un ser combinado totalmente exclusivo de Golarion. </em> </p>\n <hr />\n <p> El Imperio Jistka fue la primera gran civilización humana que surgió después de Earthfall, surgiendo alrededor del área que luego se convertiría en Rahadoum y perdurando durante siete siglos gracias agrandes avances en la educación cívica y las ciencias. Sin embargo, los líderes de Jistka a menudo favorecían los usos agresivos de la tecnología, y los primeros avances allanaron el camino para la arrogancia, las pequeñas luchas internas y la corrupción. Las tendencias expansionistas del Imperio Jistka y la falta de diplomacia le ganaron muchos enemigos a lo largo de su existencia. El más notable de estos enemigos fue el imperio del Antiguo Osirion. La enemistad de Osirion finalmente selló el destino del Imperio, ya que emplearon magia inteligente y depravada.eso demostró ser más que un rival para el legendario ejército de golems de Jistka, incluso cuando los Jistkanos comenzaron a tomar atajos y atar demonios en sus golems. En un intento desesperado por luchar contra la corrupción interna y las presiones externas, una camarilla de Jistkas preocupados formó el Artificer Conclave para desarrollar nuevas tecnologías para evitar el colapso del Imperio y devolver a Jistka su antigua gloria. El más exitoso de estos desarrollos fueron los autómatas, que el Cónclave creía que eran lospináculo de las construcciones de Jistka, o al menos, la última esperanza para la salvación de Jistka. Los creadores del Cónclave trasplantaron la mente, la fuerza vital y el alma de los individuos de Jistkan a estas construcciones, creando maravillas mágicas y tecnológicas impulsadas por la energía vital de los mejores guerreros y eruditos que la organización pudo reclutar. Desafortunadamente, a pesar de los mejores esfuerzos del Cónclave, la llegada de los autómatas ocurrió demasiado tarde para salvar al ya condenado Imperio. El imperio se derrumbó, dejandoautómatas para valerse por sí mismos. </p>\n <p> La construcción excepcional y vanguardista de los autómatas hace que un buen número permanezca hoy, milenios después, esparcido por los vientos. Sin embargo, el paso del tiempo ha revelado una de las mayores debilidades de los autómatas: su psique mortal. Solo los más fuertes han logrado conservar sus recuerdos, sentido de sí mismos y lucidez después de todo este tiempo. Como cada autómata sigue siendo tan único como cualquier persona viva en Golarion; un dadoautómata tiene su propia personalidad, formada por innumerables experiencias. La mayoría de los autómatas se comportan de forma recluida, prefiriendo evitar a los demás por miedo al apego o a la incomprensión. Incluso los autómatas que están más dispuestos a vivir al aire libre entienden que su naturaleza única los convierte en un objetivo principal para cazadores, eruditos o algo peor. Raro es el autómata que vive sin la ocurrencia regular de desconfianza o preocupación. </p>\n <h2> Podrías... </h2>\n <ul>\n <li>Han vivido durante varios siglos y a través de muchos eventos significativos. </li>\n <li> Vacilar en confiar en los demás hasta que se lo hayan ganado. </li>\n <li> Recuerda poco de tu vida antes de convertirte en un autómata. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Te confunden con una construcción sin sentido cuando te ven por primera vez. </li>\n <li> Asume que tienes conocimientos secretos sobre magia y tecnología.</li>\n <li> Te miro con asombro. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Los autómatas comparten una construcción común: una mezcla de metales y piedra tratados mágicamente. Este diseño permite que los autómatas resistan los rigores del combate directo y los hace particularmente resistentes. Sus cuerpos pesados ​​pueden moverse tan rápido como otros combatientes, lo que los convierte en autómatas que intimidan a los enemigos. El diseño de un autómata varía en función de las necesidades desu papel. La mayoría de los autómatas tienen una forma humanoide básica, aunque algunos tienen formas que se parecen mucho a los animales. La mayoría de los autómatas tienen un solo ojo que brilla con una luz tenue y mágica. Cada uno también contiene un poderoso artefacto que alberga su alma individual y usa una combinación de vida y energía planar para obtener poder. Estos núcleos de autómatas son maravillas de la ingeniería mágica cuyo método de creación se ha perdido en el tiempo. </p>\n <p> Como construcciones, autómatastípicamente no necesita respirar, comer o dormir; sin embargo, el cuerpo de un autómata necesita ventilar un escape mágico imperceptible a un ritmo constante. Este proceso de ventilación requiere aire respirable para evitar la acumulación de gases de escape que pueden obstruir los sistemas del autómata, a veces con efectos fatales. Por lo tanto, los autómatas aún pueden asfixiarse como las criaturas vivas. Aunque no duermen, los autómatas requieren un período de recalibración y restauración mágica que estabilice las energías dentro de su núcleo.Sin este proceso, un núcleo de autómata es incapaz de alimentar completamente al autómata y entra en un estado ineficiente (similar a un humanoide que no duerme 8 horas). </p>\n <p> Los autómatas no envejecen y el diseño de sus núcleos les otorga una fuente de energía aparentemente interminable. Muchos autómatas que existen hoy en día tienen miles de años, sus cuerpos son tan eficientes como el día de su creación, aunque sus mentes se hayan deteriorado con la tensión de los siglos.Los autómatas perdidos con el tiempo generalmente tenían fines violentos. El cuerpo de un autómata es tan vulnerable a la destrucción como cualquier otra construcción, aunque destruir el núcleo de un autómata es más difícil. Como tal, el alma de un autómata podría permanecer atrapada dentro de su núcleo durante años después de la destrucción de su cuerpo. Esta fue la intención de los creadores originales, que esperaban proporcionar una inmortalidad funcional. Sin embargo, en realidad, la destrucción del cuerpo a menudo conduce a un mal funcionamiento, lo que requiere magia.intervención como la magia de la resurrección para restaurar el autómata por completo. En el caso de la destrucción del núcleo, o si funciona mal tan catastróficamente que ya no puede contener el alma, el núcleo libera el espíritu al Río de las Almas. </p>\n <p> En algunos casos, un autómata puede aprender a influir consciente o inconscientemente en su núcleo. Estos autómatas finalmente aprenden cómo liberar sus almas de sus núcleos, permitiendo que sus almas sigan adelante cuando se sientenhan logrado una vida satisfactoria. Este acto deja al autómata como una construcción sin sentido, típicamente todavía activa pero ya no es capaz de nada más que deambular sin rumbo y actos ocasionales de autodefensa. </p>\n <h2> Sociedad </h2>\n <p> Debido a los destinos dispares de los autómatas, muchos de ellos llevan vidas solitarias. Hay algunos casos de autómatas originalmente diseñados para trabajar juntos, como grupos de guerreros, que permanecen como un equipo y viven juntos enescondites o viajar juntos como vagabundos. Sin embargo, estos grupos son pocos y distantes entre sí, y los asentamientos de autómatas son aún más raros. Los únicos focos de autómatas que empiezan a parecerse a asentamientos suelen esconderse entre las ruinas de Jistka. Estos grupos pueden contener docenas de autómatas, pero cualquier intento de contactarlos o visitarlos tiende a ser infructuoso. Estas reuniones son especialmente secretas y los autómatas residentes protegerán sus hogares a toda costa. </p>\n <p> Los autómatas sonmucho más probable que se encuentre con otros ancestros. Dependiendo de la personalidad del autómata, este encuentro podría ir de varias maneras, desde el secreto extremo hasta las visitas abiertas. La apariencia única de un autómata los hace destacar sin importar dónde se encuentren, pero la mayoría de los demás los miran con asombro o curiosidad en lugar de miedo. Las construcciones mágicas no son un concepto extraño en Golarion, pero muchas de ellas no tienen sentido. Después de superar el impacto inicial de una construcción de pensamiento, esa menudo no es difícil para la mayoría comprender cómo interactuar con un autómata. Sin embargo, es más probable que los autómatas encuentren la apariencia de una vida cotidiana en grandes ciudades como Absalom, Azir o Quantium. Independientemente de a dónde vayan, un autómata debe permanecer atento a aquellos que intentarían tomar su cuerpo para estudiar o acceder a su núcleo. </p>\n <h2> Alineamiento y Religión </h2>\n <p> La gente del Imperio Jistka vio a los eones de Axis como seres idealescuyo comportamiento era digno de emular, muchos Jistkans eran legalmente neutrales. Dado que muchos autómatas contienen almas Jistkan, la mayoría de los autómatas son legalmente neutrales, o al menos legales en alguna capacidad. A lo largo de los siglos, sin embargo, un buen número de autómatas se han desviado hacia alineaciones neutrales a medida que cambian sus puntos de vista sin una sociedad primaria o un conjunto de ideales a los que aferrarse. Los autómatas tienden a adorar a los dioses de la tecnología o la magia como Brigh y Nethys, o varios semidioses monitores. Adoración deIrori y Pharasma también son algo comunes entre los autómatas. Es probable que los autómatas Pharasmin aprendan a liberar sus almas de sus núcleos y, a menudo, eligen hacerlo. Aunque son seres antiguos de mucho antes de la época de Casandalee, un pequeño número de autómatas han reconocido a la nueva diosa artificial como un espíritu afín. </p>\n <h2> Nombres </h2>\n <p> Un autómata normalmente conserva el nombre que tenía antes de su transformación en una construcción, sipuede recordarlo. Incluso cuando otros recuerdos se desvanecen, a menudo permanece el recuerdo de su nombre. Como tal, muchos autómatas tienen nombres con orígenes en Jistkan. El segundo más común son los autómatas que tuvieron que darse un nuevo nombre, ya que perdieron la memoria del anterior en algún momento. Aquellos autómatas que creían particularmente en la causa del Cónclave Artífice podrían tomar el nombre de uno de los miembros del cónclave en honor a la causa que apoyaron con su cuerpo. Algunos autómatas prefierencambiar sus nombres a lo largo de su vida, ya sea seleccionando un nuevo nombre de una cultura que encontraron o agregando un título para representar un momento significativo en sus vidas. En algunos casos, un autómata usará un título particularmente apreciado en lugar de cualquier otro nombre. </p>\n <h3> Nombres de muestra </h3>\n <p> Alnhaman, Busmin, The Doleful, Enoh, Himar, Kantral, The Kindred, Numinar, Scholar, Tehkis, Wayfarer, Yulmian </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Mecánica de autómatas</h2>\n <p> <strong> Puntos de Vida </strong> 8 </p>\n <p> <strong> Tamaño </strong> Mediano o Pequeño </p>\n <p> <strong> Velocidad </strong> 25 pies </p>\n <p> <strong> Potenciadores de habilidad </strong> Fuerza, gratis </p>\n <p> <strong> Idiomas </strong> Común, Utópico </p>\n <p> <strong> Idiomas adicionales </strong> igual a su modificador de inteligencia (sipositivo). Elija entre Abyssal, Aquan, Auran, Celestial, Dwarven, Elven, Ignan, Infernal, Terran y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región). A discreción del DJ, si todavía tienes recuerdos de tu tiempo en Jistka, podrías hablar Jistka en lugar de Común. </p>\n <p> <strong> Sentidos </strong> Visión con poca luz </p>\n <p> <strong> Núcleo de autómata </strong> Tu cuerpo contiene un autómatanúcleo infundido con quintaesencia planar que le otorga poder para realizar diversas tareas y alberga su alma y energía vital. Esta energía vital fluye a través de ti como la sangre de los humanoides. Como resultado, eres una criatura viviente. No tienes las típicas inmunidades constructivas, puedes verte afectado por efectos que apuntan a una criatura viva y puedes recuperar puntos de vida normalmente a través de energía positiva. Además, no eres destruido cuando te reducen a 0 puntos de vida. En cambio, tu energía vital intentamantenerte activo incluso en situaciones desesperadas; estás noqueado y comienzas a morir cuando te reducen a 0 puntos de golpe. </p>\n <p> <strong> Cuerpo construido </strong> Tus necesidades fisiológicas son diferentes a las de los seres vivos. No necesitas comer ni beber. No necesita dormir, pero aún necesita un período diario de descanso. Durante este período de descanso, debe entrar en un estado de espera de recuperación durante 2 horas, que es similar a dormir, excepto que está consciente de sualrededores y no tomes penalizaciones por estar inconsciente. Al igual que con el sueño, si pasa demasiado tiempo sin entrar en el estado de espera, se fatigará y no podrá recuperarse hasta que entre en el modo de espera durante 2 horas. </p>"
        },
        "Azarketi": {
            "name": "Azarketí",
            "description": "<p> Los azarketis, herederos del legado de un imperio destrozado, mantienen cerca sus orgullosas tradiciones pero aún emergen para interactuar con el resto del mundo. </p>\n <p> Los humanoides acuáticos del Mar Interior comparten una historia sombría y cargada. La mayoría se refiere a estos pueblos acuáticos como branquiales o, a veces, Low Azlanti, aunque normalmente se refieren a sí mismos como azarketi, una palabra azlanti que se traduce aproximadamente como \"gente de los mares\". Después de Earthfall, estos orgullosos humanos fuerontransformados en sirvientes acuáticos por sus enemigos alghollthu. Al sentir que no pertenecen por completo a sus hermanos humanos ni al mar que los une, muchos azarketis luchan por un sentido de identidad y propósito. Aunque los habitantes de la superficie siguen desconfiando de ellos, los azarketis celebran su linaje único y su descendencia de la venerada cultura Azlanti. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Ambiciosamente buscan desafiar las percepciones negativas yprejuicio puesto contra ti. </li>\n <li> Ser solitario y escéptico con los extraños. </li>\n <li> Considera el agua como tu hogar, pero déjate intrigar por las sociedades a lo largo de la costa. </li>\n </ul>\n <h2> Otros probablemente... </h2>\n <ul>\n <li> Supón que eres un embajador en el mar y pide tu consejo en materia náutica. </li>\n <li> Malinterpreta tus gestos gentiles y expresiones suaves. </li><li> Te trata con desconfianza o sospecha y anticipa la traición de tu parte. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Los Azarketis aparecen como humanos regios y atléticos. Su piel suave e hidrofílica varía en tonos que van desde el blanco nacarado hasta tonos rosados, verdosos o marrones que recuerdan al coral. Los azarketis con pelo son algo raros; en cambio, muchas aletas deportivas o crestas escamadas en la cabeza. Al igual que el pueblo azlanti del que descienden, ellosa menudo tienen ojos violetas. Su linaje acuático es evidente gracias a los conjuntos de tres branquias a cada lado del cuello, así como a sus manos y pies palmeados. Se sabe que los azarketis viven más que los humanos, aunque maduran aproximadamente al mismo ritmo. </p>\n <h2> Sociedad </h2>\n <p> Los azarketis carecen del centro de cultura combinada que ayude a otros grupos a mantener una identidad cohesionada. La inmensidad de los océanos y las vías fluviales esparcen estos rápidos nadosgente a través del Mar Interior y más allá. Muchos azarketis dependen solo de los pequeños grupos familiares en su comunidad inmediata y prefieren poblaciones más pequeñas con camaradas en los que confían y conocen íntimamente. </p>\n <p> Algunos azarketis prefieren fomentar las conexiones con sus hermanos que habitan en la superficie. Vivir en puertos, pueblos ribereños y a lo largo de la costa permite a los azarketis un mayor abanico de oportunidades que no se otorgan exclusivamente a los pueblos de tierra o mar. Aunque la integración con la sociedad de la tierra puedeser difícil, los azarketis se las arreglan formando comunidades unidas. Los miembros a menudo tendrán nombres familiares cariñosos entre sí, independientemente de la relación real. </p>\n <p> Si tienen los medios, algunos azarketis se visten con atuendos que reflejan su herencia azlanti. Más comúnmente, los azarketis hacen todo lo posible por pasar desapercibidos cuando emergen del agua. Muchos usarán shemaghs u otras envolturas para la cabeza, que ocultan sus branquias y brindan unas cuantas horas extra de comodidad fuera del agua.si está empapado antes de ponérselo. </p>\n <h2> Alineamiento y Religión </h2>\n <p> Como suelen ser extraños a los dominios de la vida superficial, los azarketis tienden a deidades con afinidad por el océano u otras formas de agua, siendo la más popular Gozreh. También es probable que rindan reverencia a otras deidades de la naturaleza o la navegación, como Desna. </p>\n <p> Algunos azarketis son tentados hacia la llamada de las profundidades y sirven a sus viejos alghollthumaestros como dioses. Estos individuos son atraídos por entidades misteriosas como los misteriosos maestros velados, seres poderosos de las profundidades del océano responsables tanto de elevar como de destruir al pueblo Azlanti. </p>\n <p> Los azarketis varían enormemente en creencias y valores, como lo demuestra su amplia divergencia en cuanto a lealtades; así, los azarketis pueden ser de cualquier alineamiento. </p>\n <h2> Nombres </h2>\n <p> Los azarketis suelen tomar los nombres de náuticos, meteorológicos oaccidentes geográficos importantes para la familia de los azarketi. Otros grupos azarketi elegirán nombres humanos para fomentar la conformidad con las culturas de la superficie. Algunos nombres de azarketi se han transmitido de generación en generación que todavía usan antiguas raíces azlanti o se refieren a cuerpos de agua que ya no existen. </p>\n <h3> <span style=\"text-decoration: underline;\"> Nombres de muestra </span> </h3>\n <p> Aft, Aliz, Cascade, Delta, Harbor, Ilani, Inkua, Jib, Lagoon, Lobay, Marine,Marea, Barlovento, Zarket </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Azarketi Mecánica </h2>\n <p> <strong> Puntos de Golpe </strong> 8 </p>\n <p> <strong> Talla </strong> Mediana </p>\n <p> <strong> Velocidad </strong> 20 pies, nadar 30 pies </p>\n <p> <strong> Potenciadores de habilidad </strong> Constitución, carisma, gratis </p>\n <p> <strong> Defecto de habilidad </strong> Sabiduría </p>\n <p><strong> Idiomas </strong> Común, Alghollthu </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre Aklo, Aquan, Azlanti, Draconic, Elven y Undercommon y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región). </p>\n <p> <strong> Sentidos </strong> Visión con poca luz </p>\n <p> <strong> Hidratación </strong>Si bien eres un ser anfibio con la misma capacidad en tierra que en el agua, tu cuerpo requiere que regreses a los ambientes acuáticos al menos una vez en un período de 24 horas. Debes sumergirte en agua para rehidratar tu piel aclimatada al agua. Si no lo hace, su piel comienza a agrietarse y sus branquias se vuelven dolorosas. Después de las primeras 24 horas fuera del agua, recibes una penalización de estado de -1 a las salvaciones de Fortaleza. Después de 48 horas, lucha por respirar aire y comienza a asfixiarse hasta quevolvió al agua. </p>"
        },
        "Catfolk": {
            "name": "Catfolk",
            "description": "<p> <em> Vagabundos curiosos y sociables, los gatos combinan características de felinos y humanoides tanto en apariencia como en temperamento. Disfrutan aprendiendo cosas nuevas, coleccionando nuevos cuentos y baratijas y asegurándose de que sus seres queridos estén seguros y felices. Los Catfolk se ven a sí mismos como guardianes elegidos de los lugares naturales del mundo y, a menudo, son temerariamente valientes, incluso frente a una oposición abrumadora. </em> </p>\n <hr />\n <p> Catfolk son extrovertidos, activoshumanoides que se deleitan con el descubrimiento, ya sea de ruinas ocultas o de un lugar cómodo para dormir la siesta. Son excepcionalmente sociales, tanto dentro de sus comunidades unidas como con otras criaturas que conocen. Extraordinariamente valientes, los catfolk se ven a sí mismos como guardianes del mundo contra las fuerzas que lo asaltarían, y creen que las comunidades fuertes, la amplitud de experiencia y la superación personal continua los ayudan en esta lucha. </p>\n <p> Los gatos tienen reflejos rápidos e incluso son capaces degiran en el aire mientras caen para aterrizar sobre sus pies. Tan rápidos como son estos reflejos, los gatos tienen un temperamento más rápido, pasando de un regocijo efusivo a una furia agraviada en un instante. Al igual que los felinos mundanos, los gatos ronronean involuntariamente cuando están contentos y gruñen cuando están sorprendidos o enojados. </p>\n <p> Si quieres un personaje que sea curioso, valiente, amigable y ágil de cuerpo y mente, debes interpretar a un catfolk. </p>\n <h2> Podrías... </h2>\n <ul><li> Demostrar interés genuino haciendo muchas preguntas entusiastas. </li>\n <li> Evite los conflictos interpersonales dándole la espalda a alguien o simplemente saliendo del área. </li>\n <li> Explora cuidadosamente un objetivo o problema antes de atacarlo rápidamente. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Piensas que monopolizas las conversaciones con tus incesantes consultas u opiniones. </li><li> Te considero altanero u orgulloso. </li>\n <li> Atribuya más emoción de la que siente a sus ronroneos o gruñidos involuntarios. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Aunque todos los gatos caminan erguidos y tienen un pelaje suave, una cola larga, orejas grandes y pupilas verticales, muestran al menos tanta variedad como los felinos ordinarios. Los gatos tienen dedos ágiles con garras cortas que suelen ser retráctiles. La mayoría de los gatos se enorgullecenen mantener su apariencia y rara vez sufren la indignidad de estar mojados o sucios si pueden evitarlo. </p>\n <p> Los gatos maduran rápidamente y son capaces de caminar a los pocos meses de edad, pero por lo demás comienzan sus carreras aproximadamente a la misma edad que los humanos y viven hasta los 60 o 70 años. Los gatos rara vez son más altos que el humano promedio y, debido a su complexión delgada, casi nunca pesan tanto como un humano de estatura similar. </p>\n <h2> Sociedad</h2>\n <p> Los gatos se llaman a sí mismos amurruns, aunque muchos consideran que este nombre es privado. Ellos crían a sus hijos en grandes familias extendidas, donde se les da lo que muchos otros humanoides ven como una angustiosa libertad para explorar y meterse en problemas desde una edad notablemente temprana. Catfolk aprende un oficio en un aprendizaje suelto, y la mayoría aprende varios oficios a lo largo de su vida. </p>\n <p> Las sociedades felinas suelen estar dirigidas por un líder designado que hablaen nombre de la comunidad y media en las disputas. Un líder catfolk suele ser un lanzador de hechizos y, por lo general, una mujer. Catfolk prefiere lidiar con las quejas haciendo una demostración elaborada de desinterés, o incluso dejando una comunidad por un tiempo para que el problema pueda desaparecer o resolverse por sí solo. </p>\n <h2> Alineamiento y Religión </h2>\n <p> Los gatos no son un pueblo particularmente religioso, pero la mayoría cree que fueron elevados de grandes felinos primitivos para enfrentarse al mal.abominaciones que saquean los lugares naturales y trabajan para deshacer la realidad. Los dioses bendijeron a los gatos con el lenguaje, el uso de herramientas y armas y un fuerte sentido de comunidad. </p>\n <p> La mayoría de los gatos son buenos. Disfrutan de la libertad de viajar y les gusta marcar sus propios caminos en la vida, por lo que los gatos son más caóticos que legales. Los gatos religiosos suelen practicar una forma nebulosa de animismo, apaciguando los espíritus de la tierra y las criaturas que cazan para preservar el orden natural.</p>\n <h2> Aventureros </h2>\n <p> A los gatunos les encanta aventurarse en áreas inexploradas, ya sean páramos sin trabas o mazmorras antiguas. Les gusta encontrar tesoros y adornos, pero para la mayoría de los gatos, la experiencia del viaje en sí es la verdadera recompensa. </p>\n <p> Los trasfondos típicos de los catfolk incluyen acróbatas, artistas, jugadores, cazadores, nómadas y exploradores, además de bandidos, mensajeros, insurgentes, escoltas y trabajadores de raíces. La curiosidad inherente de Catfolky la agilidad significa que sobresalen como espadachines, bardos, luchadores y pícaros. Su amor por el mundo natural y su impulso por descifrar secretos de todo tipo lleva a muchos a convertirse en investigadores, druidas o hechiceros. </p>\n <h2> Nombres </h2>\n <p> A los gatos se les dan nombres cortos en su juventud. Los gatos adolescentes son libres de elegir un nombre diferente cuando salen de casa por primera vez, aunque algunos simplemente conservan el nombre al que se han acostumbrado. Catfolk encanta agregar títulos y honoríficosa sus nombres. Algunos catfolk usan sus títulos exclusivamente entre los que no son catfolk, por lo que se los conoce con epítetos como Six Fates, Fiend Killer o Mistcloak. </p>\n <h3> <span style=\"text-decoration: underline;\"> Nombres de muestra </span> </h3>\n <p> Alyara, Crinto, Drewan, Espes, Ferrus, Gerran, Halhat, Hoya, Ruun, Sevastin, Tespa, Yonsol, Zakkar, Zathra </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Catfolk Mecánica </h2>\n <p> <strong> Puntos de Golpe </strong> 8 </p>\n <p><strong> Talla </strong> Mediana </p>\n <p> <strong> Velocidad </strong> 25 pies </p>\n <p> <strong> Potenciadores de habilidad </strong> Destreza, Carisma, Gratis </p>\n <p> <strong> Defecto de habilidad </strong> Sabiduría </p>\n <p> <strong> Idiomas </strong> Amurrun, común </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elegirde Draconic, Elven, Gnomish, Goblin, Halfling, Iruxi (el idioma de lizardfolk), Jotun, Sylvan y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región). </p>\n <p> <strong> Sentidos </strong> Visión con poca luz </p>\n <p> <strong> Aterriza de pie </strong> Cuando caes, recibes solo la mitad del daño normal y no caes boca abajo. </p>"
        },
        "Conrasu": {
            "name": "Conrasu",
            "description": "<p> <em> Los conrasus son fragmentos de fuerza cósmica a los que se les ha dado conciencia y que construyen intrincados exoesqueletos para interactuar con el mundo de los mortales. Tanto una parte integral de los procesos subyacentes del universo como extrañamente separados, los conrasus miran a los eones para comprender su existencia. </em> </p>\n <hr />\n <p> Los conrasus no tienen del todo claro sus propios orígenes. Algunos historiadores piensan que se trata de un experimento fallido de una camarilla mágica, posiblemente una astilla deartífices del antiguo Imperio Jitska, que esperaban desesperadamente unir un pleroma para reforzar su ejército, pero en su lugar conjuraron accidentalmente restos destrozados del eón. Otros creen que los conrasus fueron construidos por sus ancestros utilizando un proceso de evolución acelerado e iterativo tan natural como el que diseñaron aquellos que construyen partes de sus propios cuerpos. Lo más probable es que sea una mezcla de los dos. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Hacerlo mejor que puedas para determinar y actuar según la voluntad de tu eón guía. </li>\n <li> Usa rituales y acciones repetitivas como medio para meditar y reflexionar sobre tu propósito. </li>\n <li> Tiene dificultad para aplicar sus instintos y sentidos cósmicos a una existencia física. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Te veo como parte de una mente colmena en el mejor de los casos o carente de libre albedrío en el peor. </li>\n <li>Tiene problemas para entender su perspectiva o intentos de comunicación. </li>\n <li> Te veo como el experto en cualquier asunto relacionado con eones o seres relacionados. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> La verdadera forma de un conrasu es un trozo abstracto de esencia espiritual. Si bien su ser existe más allá de la verdad de los sentidos humanoides, para el ojo mortal, su cuerpo generalmente se parece a un globo de luz, oscuridad o espacio. Flotante,pinchazos internos de iluminación se sientan dentro de la bola, ligeramente oscurecidos como si se asomaran a través de una sustancia gelatinosa. Estos “núcleos” se rodean de cuerpos hechos de madera aún viva, creando la forma que la mayoría de la gente reconoce como un conrasu. </p>\n <p> Los mismos Conrasus son llamados a un camino y, una vez que lo encuentran, moldean marcos para crear una forma adecuada, lo que lleva a una amplia variedad de apariencias. A medida que un conrasu envejece, la madera verde y flexible de su cuerpo se endurece,haciendo que sus extremidades pierdan movilidad. Conrasus debe desarrollar constantemente nuevos brazos y raíces para su exoesqueleto viviente, dejando sus extremidades congeladas como efigies inmóviles a lo largo de su caparazón. </p>\n <p> Conrasus no puede mantener su integridad sin sus exoesqueletos de madera. Un conrasu que pierde su exoesqueleto se disipa y muere, aunque pueden volver a la vida con magia como otros seres. </p>\n <h2> Sociedad </h2>\n <p> Hay tres distintostipos de conraso. Los mantenedores atienden y cuidan a los demás, creyendo que deben cultivar un equilibrio adecuado entre varias fuerzas. Los moldeadores construyen y dirigen a quienes los rodean, y sienten que el equilibrio lo mantienen aquellos que se esfuerzan por preservar el equilibrio del mundo. Por último, los correctores solucionan problemas de todo tipo, a menudo actuando como baluartes incondicionales de la ley que perciben el mundo en términos absolutos, con pocos o ningún tono de gris. El verdadero equilibrio se puede lograr sólo en los casos en que la presión y la fuerza han sidoaplicado para hacer los cambios necesarios. </p>\n <p> En raras ocasiones, un conrasu puede escuchar y prestar atención a la llamada de otra forma de ser extraplanar. Uno podría servir a un psicopompo, otro a un arconte y otro podría convertirse en brujo y adoptar una figura desconocida como patrón. </p>\n <h2> Alineamiento y Religión </h2>\n <p> Muchos conrasus se consideran atados a un eón específico, siguiéndolos como una deidad y haciendo lo que creen que es el eón.ofertas. Como resultado, casi todos los conrasus son legalmente neutrales en alineación. </p>\n <h2> Nombres </h2>\n <p> Los conrasus tienen poca conciencia tal como otros la entienden antes de autorrealizarse y abandonar los pueblos-criadero donde brotaron. Eso incluye un nombre, un concepto de género e incluso el paso del tiempo más allá de sus pequeñas burbujas: estos se recogen en el mundo más amplio. Como resultado, un conrasu podría tener casi cualquier denominación. </p><h3> Nombres de muestra </h3>\n <p> Automa, Azubu, Dumi, Emeka, Ganizadi, Locu, Incanes, Radi, Shell, Tejido </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Conrasu Mecánica </h2>\n <p> <strong> Puntos de Golpe </strong> 10 </p>\n <p> <strong> Talla </strong> Mediana </p>\n <p> <strong> Velocidad </strong> 25 pies </p>\n <p> <strong> Potenciadores de habilidad </strong> Constitución, Sabiduría, Gratis </p><p> <strong> Defecto de habilidad </strong> Carisma </p>\n <p> <strong> Idiomas </strong> Mwangi, Rasu </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre Celestial, Elven, Iruxi, Sylvan, Terran, Utopian y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región). </p>\n <p> <strong> Curación de luz solar</strong> Un conrasu puede entrar en un estado meditativo y curativo como una actividad de 10 minutos cuando se expone a la luz solar directa, en cuyo caso recupera 1d8 Puntos de Golpe. A nivel 3, y cada 2 niveles a partir de entonces, esta curación aumenta en 1d8. Una vez que un conrasu ha recuperado puntos de golpe de esta manera, es temporalmente inmune a otros usos de Sunlight Healing durante 1 día. </p>"
        },
        "Dwarf": {
            "name": "Enano",
            "description": "<p> <em> Los enanos tienen una bien ganada reputación como gente estoica y severa, instalados en ciudadelas y ciudades talladas en roca sólida. Mientras que algunos los ven como artesanos de piedra y metal adustos y sin sentido del humor, los enanos y aquellos que han pasado tiempo entre ellos entienden su celo desenfrenado por su trabajo, preocupándose mucho más por la calidad que por la cantidad. Para un extraño, pueden parecer desconfiados y clandestinos, pero para sus amigos y familiares, son cálidos y afectuosos, sus pasillos están llenoscon el sonido de risas y martillos golpeando yunques. </em> </p>\n <hr />\n <p> Los enanos son lentos para confiar en aquellos fuera de su familia, pero esta cautela no es sin razón. Los enanos tienen una larga historia de exilio forzado de fortalezas ancestrales y luchas contra las depredaciones de enemigos salvajes, especialmente gigantes, goblinoides, orcos y los horrores que habitan en las profundidades de la superficie. Mientras que la confianza de un enano es difícil de ganar, una vez ganada es tan fuerte como el hierro. </p><p> Si quieres interpretar a un personaje que es tan duro como un clavo, un aventurero obstinado e implacable, con una mezcla de dureza y sabiduría profunda, o al menos una convicción tenaz, debes interpretar a un enano. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Esfuércese por defender su honor personal, sin importar la situación. </li>\n <li> Aprecie la artesanía de calidad en todas sus formas e insista en ella para todo su equipo. </li>\n <li> Novacilar o retroceder una vez que hayas decidido algo. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Te ven como terco, aunque si ven esto como una ventaja o como un detrimento cambia de una persona a otra. </li>\n <li> Suponga que es un experto en asuntos relacionados con la cantería, la minería, los metales preciosos y las gemas. </li>\n <li> Reconoce la profunda conexión que tienes con tu familia, herencia yamigos. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Los enanos son bajos y fornidos, midiendo alrededor de un pie más bajo que la mayoría de los humanos. Tienen cuerpos anchos y compactos y marcos fornidos. Los enanos de todos los géneros se enorgullecen de la longitud de su cabello, que a menudo trenzan en patrones intrincados, algunos de los cuales representan clanes específicos. Una barba larga es un signo de masculinidad y honor entre los enanos, por lo que un enano bien afeitado se consideradébil, poco fiable o peor. </p>\n <p> Los enanos normalmente alcanzan la edad adulta física alrededor de los 25 años, aunque su cultura tradicional da más valor a completar ceremonias de mayoría de edad únicas para cada clan que a alcanzar cierta edad. Un enano típico puede vivir alrededor de los 350 años. </p>\n <h2> Sociedad </h2>\n <p> El antiguo imperio de la superficie que una vez gobernaron los enanos cayó hace mucho tiempo, abrumado por enemigos orcos y goblinoides. de hoyLos enanos conservan muchas de las cualidades que impulsaron a su gente a la grandeza en la antigüedad: fiereza, agallas y terquedad en esfuerzos que van desde la batalla y la artesanía hasta forjar lazos con familiares y amigos. </p>\n <p> Mientras que la distancia entre sus Montañas Ciudadelas del Cielo puede crear grandes divisiones culturales entre varios clanes enanos, la mayoría de las sociedades enanas comparten una serie de similitudes. Casi todos los pueblos enanos comparten la pasión por la cantería, la metalurgia y lacorte de gemas. La mayoría son muy hábiles en arquitectura y minería, y muchos comparten el odio a los gigantes, orcos y goblinoides. </p>\n <p> Pocos enanos se ven sin su daga de clan atada a su cinturón. Esta daga se forja justo antes del nacimiento de un enano y lleva la piedra preciosa de su clan. Un padre usa esta daga para cortar el cordón umbilical del bebé, convirtiéndola en la primera arma para probar su sangre. </p>\n <h2> Alineamiento y Religión </h2>\n <p>Los enanos tienden a valorar el honor y siguen de cerca las tradiciones de sus clanes y reinos. Tienen un fuerte sentido de la amistad y la justicia, aunque a menudo son muy particulares acerca de a quién consideran un amigo. Trabajan duro y juegan más duro, especialmente cuando se trata de cerveza fuerte. </p>\n <p> El enano típico es legal bueno o legal neutral y prefiere adorar a las deidades de esos alineamientos. Torag, dios de los enanos, es la deidad principal de los enanos, aunque el culto aLos miembros de la familia de Torag también son comunes. </p>\n <h2> Aventureros </h2>\n <p> Los aventureros enanos tienden a trabajar como cazadores de tesoros o mercenarios. A menudo abandonan sus ciudadelas y ciudades subterráneas en busca de riquezas para enriquecer su tierra natal o para recuperar tesoros enanos perdidos hace mucho tiempo o tierras arrebatadas por los enemigos de sus parientes. </p>\n <p> Los antecedentes típicos de los enanos incluyen acólito, artesano, comerciante, minero y guerrero. Los enanos sobresalen en muchas delas clases marciales, como bárbaro, luchador, monje y explorador, pero también son excelentes clérigos y druidas. </p>\n <h2> Nombres </h2>\n <p> Los enanos honran a sus hijos con nombres tomados de antepasados ​​o héroes enanos, y es bastante raro inventar un nuevo nombre o tomar prestado un nombre de otra cultura para un niño. Cuando se presentan, los enanos tienden a enumerar su familia y clan, además de cualquier número de otras conexiones familiares y honoríficos. enanolos nombres suelen contener consonantes duras y rara vez tienen más o menos de dos sílabas. </p>\n <h3> <span style=\"text-decoration: underline;\"> Nombres de muestra </span> </h3>\n <p> Agna, Bodill, Dolgrin, Edrukk, Grunyar, Ingra, Kazmuk, Kotri, Lupp, Morgrym, Rogar, Rusilka, Torra, Yangrit </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Enanos Mecánicos </h2>\n <p> <strong> Puntos de Golpe </strong> 10 </p>\n <p> <strong> Talla </strong> Mediana </p><p> <strong> Velocidad </strong> 20 pies </p>\n <p> <strong> Potenciadores de habilidad </strong> Constitución, Sabiduría, Gratis </p>\n <p> <strong> Defecto de habilidad </strong> Carisma </p>\n <p> <strong> Idiomas </strong> Común, Enano </p>\n <p> <strong> Idiomas adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre gnómico, duende, jotun, orco, terran,Undercommon y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región). </p>\n <p> <strong> Sentidos </strong> Visión en la oscuridad </p>\n <p> <strong> Clan Dagger </strong> Obtienes una daga de clan de tu clan gratis, tal como te la dieron al nacer. Vender esta daga es un terrible tabú y te hace ganar el desdén de otros enanos. </p>"
        },
        "Elf": {
            "name": "Duende",
            "description": "<p> <em> Como pueblo antiguo, los elfos han visto grandes cambios y tienen la perspectiva que solo puede venir al observar el arco de la historia. Después de dejar el mundo en la antigüedad, regresaron a una tierra cambiada y todavía luchan por recuperar sus hogares ancestrales, sobre todo de terribles demonios que han invadido partes de sus tierras. Para algunos, los elfos son objeto de asombro: elegantes y hermosos, con un inmenso talento y conocimiento. Entre ellos, sin embargo, los duendes colocanmucha más importancia en la libertad personal que en vivir de acuerdo con estos ideales. </em> </p>\n <hr />\n <p> Los elfos combinan una gracia de otro mundo, un intelecto agudo y un encanto misterioso de una manera que es prácticamente magnética para los miembros de otros ancestros. A menudo son vorazmente intelectuales, aunque sus estudios profundizan en un nivel de detalle que la mayoría de las personas de vida más corta encuentran excesivo o ineficiente. Valorando la bondad y la belleza, los elfos siempre se esfuerzan por mejorar sus modales,apariencia y cultura. </p>\n <p> Los elfos suelen ser personas bastante reservadas, inmersas en los secretos de sus arboledas y grupos de parentesco. Son lentos para construir amistades fuera de sus parientes, pero por una razón específica: se sintonizan sutil y profundamente con su entorno y sus compañeros. Hay un elemento físico en esta sintonía, pero no es sólo superficial. Los elfos que pasan su vida entre pueblos de vida más corta a menudo desarrollan una percepción distorsionada de su propia mortalidad.y tienden a volverse malhumorados después de ver generación tras generación de compañeros envejecer y morir. Estos elfos se llaman los Desamparados. </p>\n <p> Si quieres un personaje mágico, místico y misterioso, debes interpretar a un elfo. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Cura cuidadosamente tus relaciones con personas con vidas más cortas, ya sea manteniendo una cuidadosa distancia emocional o resignándote a sobrevivir.</li>\n <li> Adoptar intereses especializados u oscuros simplemente por dominarlos. </li>\n <li> Tiene características como color de ojos, tono de piel, cabello o gestos que reflejan el entorno en el que vive. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Concéntrate en tu apariencia, ya sea admirando tu gracia o tratándote como si fueras físicamente frágil. </li>\n <li> Supongamos que practicastiro con arco, lanzar hechizos, luchar contra demonios y haber perfeccionado una o más bellas artes. </li>\n <li> Preocuparse de que los menosprecie en privado, o sienta que es condescendiente y distante. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Aunque generalmente son más altos que los humanos, los elfos poseen una gracia frágil, acentuada por rasgos largos y orejas puntiagudas. Sus ojos son grandes y almendrados, con pupilas grandes y de colores vibrantes que hacenhasta toda la parte visible del ojo. Estas pupilas les dan un aspecto extraño y les permiten ver con nitidez incluso con muy poca luz. </p>\n <p> Los elfos se adaptan gradualmente a su entorno ya sus compañeros, ya menudo adquieren rasgos físicos que reflejan su entorno. Un elfo que ha vivido en bosques primigenios durante siglos, por ejemplo, puede exhibir cabello verde y dedos nudosos, mientras que uno que ha vivido en un desierto puede tener pupilas y piel doradas. Elfola moda, como los propios duendes, tiende a reflejar su entorno. Los elfos que viven en los bosques y otros lugares salvajes usan ropa que juega con el terreno y la flora de sus hogares, mientras que los que viven en las ciudades tienden a usar la última moda. </p>\n <p> Los elfos alcanzan la edad adulta física alrededor de los 20 años, aunque otros elfos no los consideran completamente maduros emocionalmente hasta más cerca del paso de su primer siglo, una vez que han experimentadomás, tuvo varias ocupaciones y sobrevivió a una generación de personas de vida más corta. Un elfo típico puede vivir alrededor de los 600 años. </p>\n <h2> Sociedad </h2>\n <p> La cultura élfica es profunda, rica y está en declive. Su sociedad alcanzó su punto máximo hace milenios, mucho antes de que huyeran del mundo para escapar de una gran calamidad. Ya han regresado, pero la reconstrucción no es tarea fácil. Su paciencia innata y su curiosidad intelectual hacen de los elfos excelentes sabios, filósofos y magos.y sus sociedades se basan en su sentido inherente de asombro y conocimiento. La arquitectura élfica muestra su profundo aprecio por la belleza, y las ciudades élficas son maravillosas obras de arte. </p>\n <p> Los elfos tienen ideales profundamente arraigados de individualismo, lo que permite a cada elfo explorar múltiples ocupaciones antes de posarse en una búsqueda o pasión particular que se adapte mejor a ella. Los elfos guardan rencores notorios contra los rivales, a los que los elfos llaman ilduliel, pero estos antagónicoslas relaciones a veces pueden convertirse en amistades con el tiempo. </p>\n <h2> Alineamiento y Religión </h2>\n <p> Los elfos suelen ser emotivos y caprichosos, pero mantienen altos ideales cerca de sus corazones. Como tal, muchos son buenos caóticos. Prefieren deidades que comparten su amor por todas las cosas místicas y artísticas. Desna y Shelyn son las favoritas en particular, la primera por su sentido de la maravilla y la segunda por su aprecio por el arte. Calistria es la más notoriade deidades élficas, ya que representa muchos de los ideales élficos llevados al extremo. </p>\n <h2> Aventureros </h2>\n <p> Muchos duendes se aventuran a encontrar la belleza y descubrir cosas nuevas. Los antecedentes típicos de un elfo incluyen emisario, cazador, noble, erudito o explorador. Los elfos a menudo se convierten en exploradores o pícaros, aprovechando su destreza, o en alquimistas o magos, explorando su curiosidad intelectual. </p>\n <h2> Nombres </h2>\n <p> Unelf mantiene su nombre personal en secreto entre su familia, mientras da un apodo cuando conoce a otras personas. Este apodo puede cambiar con el tiempo, debido a eventos en la vida del elfo o incluso por capricho. Un solo elfo puede ser conocido por muchos nombres por asociados de diferentes edades y regiones. Los nombres élficos constan de múltiples sílabas y están destinados a fluir líricamente, al menos en la lengua élfica. Terminan tan comúnmente en '-el' o '-ara' que otras culturas a veces evitan los nombres que terminan en estas sílabas paraevita sonar demasiado élfico. </p>\n <h3> <span style=\"text-decoration: underline;\"> Nombres de muestra </span> </h3>\n <p> Aerel, Amrunelara, Caladrel, Dardlara, Faunra, Heldalel, Jathal, Lanliss, Oparal, Seldlon, Soumral, Talathel, Tessara, Variel, Yalandlara, Zordlon </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Mecánica de los elfos </h2>\n <p> <strong> Puntos de Golpe </strong> 6 </p>\n <p> <strong> Talla </strong> Mediana </p>\n <p> <strong> Velocidad</strong> 30 pies </p>\n <p> <strong> Potenciadores de habilidad </strong> Destreza, Inteligencia, Libre </p>\n <p> <strong> Defecto de habilidad </strong> Constitución </p>\n <p> <strong> Idiomas </strong> Común, Élfico </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre Celestial, Draconic, Gnoll, Gnomish, Goblin, Orcish, Sylvan y cualquier otroidiomas a los que tiene acceso (como los idiomas predominantes en su región). </p>\n <p> <strong> Sentidos </strong> Visión con poca luz </p>"
        },
        "Fetchling": {
            "name": "buscar",
            "description": "<p> <em> Una vez humanos y ahora algo aparte, los fetchlings muestran la antigua influencia del Plano de la Sombra a través de tez monocromática, ojos brillantes y sombras sobrenaturales. </em> </p>\n <hr />\n <p> Los polluelos son un pueblo llamativo cuya piel parece completamente descolorida. Estos seres ágiles y sombríos parecen hundirse y desaparecer en la penumbra. Ven en la oscuridad, ejercen control sobre las sombras y tienen extraños poderes ocultos. Algunolos jóvenes desarrollan sus poderes lo suficiente como para pasar entre los Planos de Sombra y Material, dejando que otros ancestros susurren sobre figuras que emergen de rincones sombreados y luego desaparecen sin dejar rastro. A través de la magia y otros medios, se han extendido por Golarion y los planos más allá, tan adaptables como los humanos que alguna vez fueron. </p>\n <p> Los primeros polluelos fueron refugiados. Hace mucho tiempo, cuando Earthfall destruyó el antiguo Azlant y sumió al mundo en la oscuridad, un pequeño grupo deAzlanti pidió rescate. Una misteriosa figura encapuchada conocida como la Viuda respondió a su llamada y abrió un pasaje hacia el Plano de las Sombras. Los Azlanti entraron, cambiando la oscuridad de Earthfall por una sombra profunda. Mientras navegaban por los extraños alrededores del avión y sus peligrosos habitantes, su naturaleza produjo lentamente cambios monumentales en los sobrevivientes. </p>\n <p> Si quieres un personaje que se sienta más a gusto en un mundo de espejos de sombras, impregnado de penumbra umbral, y que encarne eldualidades de la luz y la oscuridad, deberías jugar a un fetchling. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Vive y trabaja en áreas sombrías de luz tenue con muchas sombras, solo brinda luz brillante cuando espera visitas. </li>\n <li> Mira las sombras de las personas como una forma de identificarlas, junto con características como la estatura o la estructura facial. </li>\n <li> Mantener la compostura ante criaturas y circunstancias extrañas.</li>\n </ul>\n <h2> Otros Probablemente… </h2>\n <ul>\n <li> Cree que tiene poderes sombríos, como la capacidad de consumir luz como alimento, fundirse en la oscuridad o viajar entre planos. </li>\n <li> Espera que seas cauteloso, reservado y solitario. </li>\n <li> Expresar interés en su conexión fisiológica ancestral con el Plano de la Sombra. </li>\n </ul>\n <h2> Descripción física </h2><p> La mayor parte del Plano de las Sombras aparece como una versión alterada del Plano Material, pero sin color. Estas mismas fuerzas en el Plano de la Sombra han tocado a los recién nacidos, cuyos tonos de piel caen en una escala monocromática desde el blanco puro hasta el negro profundo, y todos los tonos de gris intermedios. Sus cuerpos son tan diversos en forma y tamaño como los humanos, aunque la mayoría muestra una cierta fluidez de movimiento que recuerda a las sombras cambiantes. Los ojos reflexivos y sin pupilas de los fetchlings pueden atravesar la oscuridad. ALa característica más notable de los fetchling es su sombra, que casi nunca refleja fielmente su cuerpo. En cambio, las sombras atractivas pueden tener formas o tamaños incongruentes, mientras que otras parpadean, se mueven por su propia cuenta o imitan la sombra de otra criatura cercana. </p>\n <h2> Sociedad </h2>\n <p> La mayoría de los recién nacidos permanecen cerca de Golarion en los Planos Material o de Sombra, ya sea formando comunidades de mayoría de recién nacidos o forjando caminos solitarios. Ambos planoslos grupos tienden a ser insulares; muchas culturas de jóvenes conservan recuerdos de sus primeros y peligrosos días en los que se enfrentaron a los habitantes hostiles o seductores del Plano de las Sombras. Su predilección por formar lazos comunitarios estrechos y adaptarse a las costumbres locales se ha extendido para convertirse en parte de una cultura de cría más amplia, reforzada por dos grandes grupos de cría, los Estlaris y Sharedars, que viven a la sombra de entidades más poderosas. </p>\n <h2> Alineamiento y Religión </h2>\n <p> ALa cultura de supervivencia transmitida de generación en generación significa que muchos jóvenes prefieren mantener una visión cautelosa del mundo y adaptarse a las circunstancias predominantes. Como resultado, muchos tienden hacia una perspectiva neutral de la vida. Algunos eligen unirse a los poderes locales para el avance personal o comunitario, o para derribar los sistemas desde adentro. Otros intentan romper lo que ven como grilletes que los unen a ellos y a sus comunidades. </p>\n <p> No pocos jóvenes son no religiosos,reconociendo los poderes de todos los dioses pero reverenciando a ninguno. Los recién nacidos fieles prefieren dioses que ofrezcan protección y estabilidad, ya sea el abrazo pastoral de Erastil o las cadenas vinculantes de Zon-Kuthon. Los que viajan solos o pasan entre planos buscan la comodidad de Alseta, Desna y Gozreh. Calistria atrae a los jóvenes ambiciosos, mientras que Grandmother Spider y Sivanah ayudan a aquellos que desean moverse por el mundo sin ser notados o sin restricciones. Algunos adoran a estos tres como un panteón llamado el Velo que Ríe;algunos incluso incluyen a Norgorber como cuarto miembro. </p>\n <h2> Nombres </h2>\n <p> Fetchlings adaptados a un nuevo mundo, y sus nombres hacen lo mismo. Estos nombres comúnmente incluyen cualidades fonéticas de varios idiomas o son simplemente nombres culturales locales que las familias buscan atractivos. Otras convenciones de nombres dominantes incluyen sonidos fluidos, consonantes ásperas o sibilantes y apellidos que se refieren a parientes importantes o rasgos de la comunidad. </p><h3> <span style=\"text-decoration: underline;\"> Nombres de muestra </span> </h3>\n <p> Amelisce, Ashka, Drosil, Eitsanara, Eomva, Ikyamek, Inva, Jegan, Lirtae, Meotrai, Sorsul, Zokaratz </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Mecánica de captura </h2>\n <p> <strong> Puntos de Golpe </strong> 8 </p>\n <p> <strong> Talla </strong> Mediana </p>\n <p> <strong> Velocidad </strong> 25 pies </p>\n <p> <strong> Potenciadores de habilidad</strong> Destreza, Libre </p>\n <p> <strong> Idiomas </strong> Común, Lengua de las Sombras </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre Aklo, Draconic, D'ziriak, Necril, Undercommon y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región). </p>\n <p> <strong> Sentidos </strong> Visión en la oscuridad </p>"
        },
        "Fleshwarp": {
            "name": "Fleshwarp",
            "description": "<p> <em> Fleshwarps son personas cuyas formas fueron creadas o radicalmente transformadas por magia, alquimia o energías antinaturales. Su apariencia poco ortodoxa puede dificultarles encontrar un lugar en el mundo. </em> </p>\n <hr />\n <p> La magia y la ciencia que pueden deformar huesos y torcer tendones son muy comunes en Golarion. Fleshwarps son aquellos que han sido permanentemente alterados por tales métodos, a veces un ser inteligente creado completamente de tela.de carne inanimada, pero a menudo una víctima transformada involuntariamente por energías extrañas o creadores sádicos. </p>\n <p> El nombre ancestral \"fleshwarp\" es un término genérico, ya que en Golarion el proceso real de deformación de la carne es más infamemente conocido que las alteraciones causadas por la magia, la tecnología o la ciencia marginal descontrolada. Ya sea que lo practiquen los magos thassilonianos, los artesanos de la carne nexianos o los drow de las Tierras Oscuras, la deformación de la carne es el arte de remodelar la carne y la mente encubas de repugnantes reactivos mágicos. Esto ha llevado a algunos estudiosos de los monstruos a argumentar que solo los seres creados mediante la deformación tradicional de la carne deben considerarse deformes. Independientemente de la fuente de sus formas alteradas, los deformes de carne llevan su nueva forma para siempre, seres transformados que viven una existencia salvaje y extraña más allá de lo que era posible para su ascendencia original. </p>\n <p> Aunque los deformes son humanoides, no hay dos iguales. Uno podría poseer extremidades en lugares inusuales ypiel tan suave como el cristal, mientras que otro podría tener una gruesa estera de piel espinosa. Algunos pueden tener rasgos animales, como un hocico de jabalí, escamas o pezuñas hendidas. Otros tienen apariencias completamente extrañas, como ojos saltones en el dorso de sus manos. Algunos pueden tener solo características sutilmente extrañas que los diferencian, como dientes brillantes, ojos humeantes o uñas hechas de hueso. El único punto en común entre los deformes de carne es su naturaleza desigual. Deja volar tu imaginación al crear un¡personaje descarnado! </p>\n <p> Si quieres un personaje que sea duro y resistente, que pueda cambiar de forma a medida que crece y que pueda usar su apariencia completamente única para inspirar asombro o miedo en los demás, debes jugar un deformador de carne. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Acepta tu apariencia inusual para inspirar respeto o miedo. </li>\n <li> Acostúmbrate a confiar en ti mismo. </li>\n <li> Desconfía de grandes grupos depersonas, particularmente turbas, basadas en experiencias pasadas. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Encuentra tu fisiología fascinante o aterradora. </li>\n <li> Asume que eres un experto en criaturas extrañas o fenómenos ocultos. </li>\n <li> Te considero un forastero enigmático e impredecible, y quizás incluso peligroso. </li>\n </ul>\n <h2> Descripción física </h2><p> Los Fleshwarps son humanoides, que miden de 5 a 7 pies de alto y de poco menos de 100 libras a más de 300 libras. La proporción y apariencia de sus extremidades y características difieren ampliamente, pero los urdimbres funcionalmente tienen dos piernas, dos brazos y una sola cabeza; un urdimbre de carne con más extremidades debería considerar una dote ancestral adecuada para reflejar esta variación, o una de sus extremidades podría ser vestigial y en su mayoría no funcional. Fleshwarps difieren ampliamente en su apariencia debido alas circunstancias únicas de su creación. Incluso los hermanos deformes o dos personas transformadas a través del mismo procedimiento pueden verse muy diferentes. </p>\n <h2> Sociedad </h2>\n <p> Los Fleshwarps son tan pocos en número que las congregaciones de ellos son raras. La mayoría de las veces viven solos, con un pequeño grupo familiar o en las afueras de una comunidad. Sin embargo, algunos prosperan en las ciudades, donde pueden permanecer en el anonimato entre la multitud mientras siguen carreras que les permitenpara evitar el contacto con personas que puedan temerlos o perseguirlos. </p>\n <p> Los Fleshwarps valoran la resistencia y aprenden rápidamente de los demás, por lo que aquellos que entran en contacto con otros de su especie suelen compartir historias que se ayudan mutuamente a sobrevivir, esconderse o prosperar de manera más efectiva. La forma en que se formó una disformidad de carne puede ser un tema doloroso u horripilante, uno que consideran de mala educación discutir con alguien que no sea con amigos cercanos o seres queridos. </p>\n <h2> Alineamiento y Religión</h2>\n <p> Los Fleshwarps tienen poco que ganar de la sociedad en general y, por lo tanto, rara vez trabajan para apoyar a la sociedad a su vez, más allá de quizás ayudar a otros Fleshwarps. Necesitan poder adaptarse rápidamente para sobrevivir por su cuenta. Como consecuencia, pocas distorsiones de carne son legales. Aunque las personas intolerantes o miopes ven a los distorsionadores de carne como monstruos, los distorsionadores de carne no son más o menos propensos al mal que cualquier otra gente, y la mayoría solo busca vivir sus vidas sin problemas. La mayoría son neutralesen alineamiento, porque mientras que la alienación no obliga a un deforme a sentir desprecio por los demás, tampoco alienta a un deforme a evitarlo. Esto es especialmente cierto para los deformes que viven en las sociedades que dieron origen a su traumática transformación. Los Fleshwarps no suelen ser casualmente religiosos; la mayoría tiene poco que ver con la fe (se ven a sí mismos como despreciados por los dioses o simplemente ven la fe como poco práctica para sobrevivir) o son excepcionalmente devotos. Las deformaciones religiosas a menudovenera a Arazni, Calistria, Desna o Gozreh; los malvados deformes típicamente recurren a Lamashtu, encontrando consuelo en la Madre de los Monstruos. </p>\n <h2> Nombres </h2>\n <p> Los Fleshwarps pueden provenir, y por lo tanto tener nombres de, cualquier cultura o ascendencia, pero algunos se dan nuevos nombres después de ser transformados, ya sea para celebrar el cambio, reconocer una nueva fase de sus vidas u ocultar su identidad pasada. Muchos deformes también llevan un apodo descriptivo que se les otorga.por otros, como \"Triple Handed\", \"Barkfoot\" o \"Many-Mouth\". </p>\n <p> Los Fleshwarps no conservan los apodos que encuentran personalmente ofensivos, pero tienden a mantener aquellos que describen su apariencia distintiva o que son dados por personas que les importan. </p>\n <h3> <span style=\"text-decoration: underline;\"> Nombres de muestra </span> </h3>\n <p> Borble, Dag, Feff, Hurn, Kemp, Omber, Ostro, Shurni, Surm, Wumpin </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Mecánica de Fleshwarp </h2><p> <strong> Puntos de Golpe </strong> 10 </p>\n <p> <strong> Tamaño </strong> Mediano o Pequeño </p>\n <p> <strong> Velocidad </strong> 25 pies </p>\n <p> <strong> Potenciadores de habilidad </strong> Constitución, Gratis </p>\n <p> <strong> Idiomas </strong> Común </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elegirde Aklo, Draconic, Dwarven, Elven, Goblin, Undercommon y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región). </p>\n <p> <strong> Sentidos </strong> Visión con poca luz </p>\n <p> <strong> Anatomía inusual </strong> Tu cuerpo poco ortodoxo resiste las aflicciones físicas destinadas a otras criaturas. Obtienes un bonificador de circunstancia de +1 a las salvaciones contra enfermedades y venenos. </p>"
        },
        "Ghoran": {
            "name": "Ghoran",
            "description": "<p> Esta gente planta inteligente, creada por un druida muerto hace mucho tiempo, posee una especie de inmortalidad a través de sus semillas, a menos que sean destruidas por eventos externos que no sean los estragos del tiempo. </p>\n <p> Hace mucho tiempo, durante el apogeo de las guerras entre Geb y Nex, el archimago Nex le pidió al druida renegado Ghorus que creara una planta que pudiera alimentar a su pueblo incluso en las tierras más inhóspitas. Ghorus lo hizo, desarrollando una flor que se adaptaría a todos los entornos.y resistir todo tipo de hechicería y hechicería. Lo consiguió demasiado bien. En el suelo extraño de las Tierras Imposibles, la flor creció y pronto comenzó a pensar, y luego a caminar y hablar. Estos fueron los primeros ghorans. A pesar de su nueva conciencia, los ghorans descubrieron que muchos otros pueblos eran expertos en ignorar las verdades inconvenientes, especialmente aquellas relacionadas con el origen de su próxima comida. Poco a poco, semilla a semilla, los ghorans se convirtieron en formas humanoides, con la esperanza de generar simpatía entre ellos.reflejando la apariencia de los humanoides. Eventualmente funcionó, y los ghorans obtuvieron la ciudadanía y un estatus protegido en la nación de Nex. Aun así, el tiempo y la depredación han pasado factura; la población de ghorans es pequeña y cada vez más pequeña. </p>\n <p> Cada ghoran es esencialmente una antigua chispa de vida que habita, sucesivamente, en una serie de cuerpos similares a plantas. Cada veinte años más o menos, un ghoran produce una semilla. Su viejo cuerpo se marchita cuando su alma entra en la semilla, que luegoproduce rápidamente un nuevo cuerpo. El proceso trae consigo cambios menores en la personalidad y cierta pérdida de recuerdos más lejanos, de modo que cada nuevo ghoran se relaciona con su predecesor sin dejar de ser un individuo diferente. El arte de crear más ghorans murió con el druida Ghorus, por lo que son una minoría pequeña pero estable en las Tierras Imposibles, disminuyendo poco a poco a lo largo de los siglos a medida que algunos de ellos caen en la violencia y la desgracia. </p>\n <p> Si quieres un personaje que sea unalma antigua y alienígena, tratando de sobrevivir y prosperar en un mundo extraño y hostil, debes jugar un ghoran. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Menciona despreocupadamente eventos de hace miles de años. </li>\n <li> Encuentra extraños los comportamientos \"animales\". </li>\n <li> Constantemente haz pequeños cambios en tu cuerpo. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Tener un durotiempo reconociéndote después de no verte por un tiempo. </li>\n <li> Está intimidado o fascinado por cuánto tiempo ha vivido y cuánto sabe. </li>\n <li> He ​​oído que eres delicioso. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Aproximadamente de forma y tamaño humanoide, el cuerpo de un ghoran está compuesto principalmente de un material vegetal fibroso que se asemeja a una enredadera leñosa, con una cara como una flor enorme y colorida. Los ghoranos tienenun gran control sobre la forma y la estructura de sus cuerpos: con unas pocas horas de esfuerzo, un ghoran puede hacerse más alto o más bajo, con extremidades largas o con el pecho en forma de barril. Tienen la reputación de tener un sabor deliciosamente dulce y herbáceo. La mayoría de las personas simplemente encuentran esta cualidad como una curiosidad y no intentan morderlos, pero los animales salvajes a veces los buscan y los atacan. Aunque pueden aprender a sonreír o reír para encajar con otros ancestros, tienden a usar unconjunto diferente de significantes emocionales, agitando los pétalos de la cara para mostrar felicidad y haciendo un crujido cuando está agitado o molesto. Cada ghoran tiene una gran cavidad dentro de su torso que contiene una gran semilla. Cuando el cuerpo de un ghoran se vuelve demasiado decrépito para funcionar, transmiten sus recuerdos a la semilla y la plantan en el suelo. En 1 o 2 meses, un nuevo cuerpo de ghoran termina de crecer a partir de la semilla y el ghoran original se derrumba en una pila de materia orgánica inerte. este curiosoEl método de propagación deja vulnerable a un ghoran, y muchos ghoran se ponen a la defensiva sobre el proceso entre los pueblos que no son ghoran. Al ser plantas, los ghoran no tienen una comprensión innata del género en el sentido humano. Los Ghorans que se encuentran en compañía de otros ancestros a veces adoptan una forma más masculina o femenina, aunque muchos no se molestan. </p>\n <h2> Sociedad </h2>\n <p> Ghorans se originó en Nex, y la mayoría reside como una pequeña población minoritaria en esetierra. En sus principales ciudades, han construido pequeños enclaves propios en vecindarios que cuentan con amplios parques y enormes árboles, y el mayor de estos enclaves se encuentra en Quantium. Si bien no poseen la habilidad mágica de ingresar a un hogar extradimensional dentro de un árbol como las dríadas, los ghorans viven entre los árboles, por lo general, tienen sus hogares dentro de los grandes parques de los vecindarios. Son extremadamente hábiles en la construcción de sus moradas para que no interrumpan la vida de la flora local.Es posible que los visitantes de un enclave de ghoran no se den cuenta inicialmente de que han entrado en una casa, asumiendo en cambio que están en un espacio público recreativo. Por lo general, a los ghorans no les importa la compañía inesperada, siempre y cuando los visitantes respeten el parque, sus hogares y cualquier ghoran que conozcan. Los ghorans que viven en las principales ciudades son relativamente sociables y aceptan a otros ancestros, y tienden a estar ansiosos por interactuar, aprender sobre los demás y participar en el comercio. Fuera de estas ciudades,Los ghorans habitan comunidades pequeñas y remotas en las estribaciones de Shattered Range y habitan en bosques aislados, y tienden a ser mucho más aislacionistas. Recordando bien que Ghorus creó originalmente su ascendencia como alimento para los \"animales\", generalmente no tienen un gran deseo de conocer otras ascendencias. Sin embargo, como cada nueva encarnación cambia ligeramente la personalidad de un ghoran, a veces desarrollan una pasión por los viajes que los incita a dejar un hogar aislado y viajar al mundo más amplio.A menudo, estos ghorans contienen fragmentos, o incluso tesoros, de conocimientos antiguos perdidos en el mundo exterior durante muchos años, por lo que sus viajes a veces pueden conducir a nuevos descubrimientos importantes para otros en las Tierras Imposibles y más allá. </p>\n <p> Entre ellos, los ghorans cooperan fácil e instintivamente, sin necesidad de un gobierno formal. El trabajo se distribuye por un consenso silencioso derivado de miles de años de experiencia, ya que cada uno hace lo que mejor sabe hacer para cubrir las tareas necesarias.Este consenso silencioso ya se practica para determinar cómo ajustarse y adaptarse cuando un ghoran se enferma o cambia en una nueva encarnación. La incorporación de nuevos ghorans que viajan desde lejos o de miembros de otras ascendencias a veces puede alterar este ritmo natural. La nueva incorporación es una cantidad desconocida, por lo que toda la comunidad vigila a los recién llegados, hasta un punto potencialmente inquietante, durante un breve período de análisis. Esta práctica no es por desconfianza o deseo de daño, sino más bienpor curiosidad y necesidad de entender qué hacen bien los recién llegados y dónde necesitan ayuda. Una vez que la comunidad ghoran ha llegado a una conclusión, ajustan sus acciones en consecuencia: todos simplemente comienzan a realizar tareas de manera diferente para permitir que los recién llegados encajen y contribuyan, sin una reunión o declaración oficial. En la mayoría de los casos, uno de los miembros de la comunidad se da cuenta de que debe decirles a los recién llegados que no son ghoran lo que la comunidad espera de ellos, pero a veces nadie se da cuenta de que hay unanecesita comunicarse. Cuando esto sucede, puede dejar perplejos a la comunidad ghoran y a los recién llegados por las acciones y elecciones de los demás, ya que la comunidad espera que los recién llegados simplemente colaboren y satisfagan la necesidad mientras los recién llegados esperan que se les diga lo que la comunidad espera de ellos. </p>\n <p> Las comunidades de Ghoran, que operan sobre este antiguo consenso, generalmente no tienen nada que se parezca a los líderes. No obstante, una comunidad designará a veces a un solo ghoran como enviado paraextraños e incluso ponerles un título para que los \"animales\" se sientan más cómodos a la hora de recibir un mensaje de toda la comunidad. </p>\n <h2> Alineamiento y religión </h2>\n <p> Los Ghoran normalmente carecen de fuerzas impulsoras hacia el bien o el mal, aunque sus valores derivados de las plantas a veces pueden hacer que parezcan amorales para las personas que no se basan en las plantas. Tienen una ligera tendencia hacia la ley, especialmente en sus propias comunidades. Si bien la mayoría de los ghorans no sonlos particularmente religiosos, espiritualmente orientados, tienden a adorar la naturaleza por medio de la Fe Verde o, menos comúnmente, Gozreh o uno de los Mayores (como la Madre Verde similar a una planta). Raramente encuentran interés en deidades centradas en humanos, ya que los ghorans tienen procesos de pensamiento y prioridades claramente diferentes. La fe es un asunto que por lo general no cambia mucho de semilla a semilla y de encarnación a encarnación, y eso significa que las deidades más nuevas, especialmente las que ascendieron en los últimos milenios(\"recientemente\", desde la perspectiva ghoran) casi no tienen un punto de apoyo en las comunidades ghoran. </p>\n <h2> Nombres </h2>\n <p> La mayoría de los ghorans eligen un nuevo nombre con cada encarnación, generalmente seleccionando un nombre o concepto que encontraron agradable en una vida pasada. De vez en cuando, un ghoran puede reutilizar un nombre para varias encarnaciones seguidas, especialmente si permanece en una comunidad de otros pueblos, aunque cada encarnación sigue siendo una persona distinta. </p>\n <h3> MuestraNombres </h3>\n <p> Amsalu, Ash, Emnet, Sieri, Ooniel, Arshmarish, Velt, Delphinium, Hach, Emerald, Sable </p>\n <h2> Herencias de Ghoran </h2>\n <p> Creados con el expreso propósito de adaptarse a su entorno, los ghorans muestran varias morfologías físicas distintas. Elige una herencia ghoran en el 1er nivel. </p>"
        },
        "Gnoll": {
            "name": "gnoll",
            "description": "<p> <em> Humanoides poderosamente construidos que se parecen a las hienas, los gnolls son astutos guerreros y cazadores. Su rostro aterrador y sus tácticas eficientes les han dado una mala reputación. </em> </p>\n <hr />\n <p> En tierras del este, como Katapesh, los gnolls se han ganado una bien merecida reputación como brutales esclavistas y adoradores de demonios. Incluso en la Extensión Mwangi, muchos forasteros creen que los gnolls son brujas, caníbales y cosas peores. ElLa verdad es más compleja. </p>\n <p> Los gnolls de Mwangi, conocidos por ellos mismos como \"kholo\", son cazadores y asaltantes eminentemente prácticos y pragmáticos. Para los gnolls, el honor es solo otra palabra para riesgo sin sentido. Cualquier pérdida de un gnoll afecta no solo al individuo, sino también a sus compañeros de manada y parientes. Perder el tiempo en cualquier cosa que no sea la victoria, ya sea misericordia o crueldad, se considera un poco tímido o inmoral. Los gnolls ven la efectividad como una virtud cardinal y creen que la mejor pelea es aquella quenunca le da al oponente la oportunidad de devolver el golpe. Los gnolls de Mwangi son maestros de las emboscadas, las fintas tácticas y la guerra psicológica, nada de lo cual les hace querer a sus vecinos. </p>\n <p> Igualmente incomprendida es la práctica gnoll del culto a los antepasados ​​y el endocanibalismo. Los gnolls consumen a sus muertos como señal de reverencia, celebran un gran festín y transforman los huesos de los caídos en arte o armas. Los gnolls extienden este honor a los enemigos respetados, con la esperanza de atraer la atención de sus enemigos.astucia o fuerza en el clan. Si bien es un signo de admiración, no todos lo ven de esa manera. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Trate siempre de trabajar de manera más inteligente, no más difícil. </li>\n <li> Sea muy demostrativo físicamente, a menudo abrazando, golpeando o lamiendo a sus amigos. </li>\n <li> Guarda un hueso de un pariente favorito para pedirle consejo. </li>\n </ul>\n <h2> Otros Probablemente... </h2><ul>\n <li> Se sienten intimidados por su tamaño, dientes y risa espeluznante. </li>\n <li> Asume que eres deshonroso o algo peor. </li>\n <li> Respeta la eficacia brutal de tu estilo de caza. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Los gnolls son humanoides grandes parecidos a las hienas con hocicos cortos, dientes afilados y orejas redondas grandes y expresivas. Sus cuerpos están cubiertos de un pelaje peludo, más áspero en la espalda ymás suave y claro en el estómago y la garganta, generalmente en un tono blanquecino, tostado o marrón; las manchas y las rayas son comunes. Los gnolls suelen medir entre seis y siete pies de altura. Las mujeres suelen ser una cabeza más altas que los hombres y, en consecuencia, más fuertes. Los gnolls se consideran adultos a los quince años y viven unos 60 años de media, aunque algunos pueden llegar a los cien o más con buena salud. </p>\n <h2> Sociedad </h2>\n <p> Los kholo generalmente viven en clanes de 10 a 20grupos familiares interrelacionados, que contienen entre 100 y 200 gnolls. Están gobernados por un consejo de mujeres gnolls, normalmente seleccionadas entre los miembros más antiguos de cada familia. Este consejo de ancianos selecciona a uno de ellos como Anciano Jefe, quien es esencialmente el primero entre iguales y establece la agenda. El consejo es asesorado por el cuidador de huesos y narrador del clan, así como por uno o más gnolls jóvenes que lideran las manadas de caza y asalto. </p>\n <p> Los Bonekeepers se enfocan en atendera los deseos de los ancestros y dioses gnoll, toman su nombre de los huesos ancestrales que adornan sus ropas y hogares. Los narradores sirven como maestros y sabios, y se espera que tengan un conocimiento enciclopédico de la historia del clan, la tradición regional y cualquier otra cosa relevante para el clan. Suelen hablar varios idiomas. </p>\n <p> Las mujeres kholo suelen trabajar como cazadoras, guerreras y líderes, mientras que los hombres se convierten en artesanos, cuidadores y recolectores. Sin embargo, la adherencia alos roles de género varían de un clan a otro. Los miembros de cualquier género pueden convertirse en cuidadores de huesos o narradores, y estas posiciones a menudo conducen a la autoridad de los gnolls masculinos. </p>\n <h2> Alineamiento y Religión </h2>\n <p> Los gnolls de Mwangi tienen un enfoque de la vida poco sentimental y práctico, y priorizan los resultados sobre los métodos. Por lo general, son leales y generosos con su gente y despiadados con los extraños; los gnolls suelen ser caóticos neutrales, pero pueden sesgar el bien o el mal.dependiendo de a quién ven como “su gente”. </p>\n <p> Los gnolls apelan a sus antepasados ​​en el día a día, invocando a sus parientes para bendecir a los cachorros, protegerse de enfermedades o dar suerte en la caza. Los gnolls invocan a los dioses en ocasiones especiales o en tiempos de gran crisis. La mayoría de los kholo rinden homenaje a Calistria y Shelyn como las hermanas mayor y menor, diosas gemelas del poder y la belleza. Nethys, el Hermano, es el patrón de los cuidadores de huesos y Lamashtu, mientras que una deidad popular en otros gnollssociedades, es propiciada como la Vieja Madre, una diosa invocada solo como último recurso, y de lo contrario le ruega que se mantenga alejada. </p>\n <h2> Nombres </h2>\n <p> Los kholo recién nacidos reciben un nombre de raíz, típicamente el de un hueso, planta o animal (aunque nunca Hiena, ya que esto se considera narcisista y arrogante). Cuando un gnoll alcanza ciertos hitos en la vida, añade descriptores a su nombre. Los nombres de raíz a menudo se transmiten de padres a hijos, mientras que los descriptores sonelegido para adaptarse a la personalidad del gnoll, normalmente en ceremonias estridentes. </p>\n <h3> Nombres de muestra </h3>\n <p> Baobab, Chacal, Elefante de ónice en las sombras, Espina roja, Junco de hierro sin doblar, Acacia blanca, Diente nostálgico, Pájaro carpintero </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Gnoll Mecánica </h2>\n <p> <strong> Puntos de Vida </strong> 8 </p>\n <p> <strong> Talla </strong> Mediana </p>\n <p> <strong> Velocidad </strong> 25 pies</p>\n <p> <strong> Potenciadores de habilidad </strong> Fuerza, inteligencia, libre </p>\n <p> <strong> Defecto de habilidad </strong> Sabiduría </p>\n <p> <strong> Idiomas </strong> Común, Gnoll </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre Draconic, Elven, Iruxi, Necril, Orcish, Sylvan y cualquier otro idioma al que tenga acceso (comocomo los idiomas predominantes en su región). </p>\n <p> <strong> Sentidos </strong> Visión con poca luz </p>\n <p> <strong> Muerde </strong> Tus afilados dientes y poderosas mandíbulas son armas temibles. Tienes un ataque desarmado de mandíbulas que inflige 1d6 de daño perforante. Tus mandíbulas están en el grupo de pelea. </p>"
        },
        "Gnome": {
            "name": "Gnomo",
            "description": "<p> <em> Hace mucho tiempo, los primeros ancestros gnomos emigraron del Primer Mundo, el reino de las hadas. Si bien no está claro por qué los primeros gnomos vagaron por Golarion, este linaje se manifiesta en los gnomos modernos como un razonamiento extraño, excentricidad, tendencias obsesivas y lo que algunos ven como ingenuidad. Estas cualidades se reflejan aún más en sus características físicas, como extremidades delgadas, cabello de colores brillantes y rasgos faciales infantiles y extremadamente expresivos que reflejan aún más suorígenes de otro mundo. </em> </p>\n <hr />\n <p> Siempre hambrientos de nuevas experiencias, los gnomos deambulan constantemente tanto mental como físicamente, intentando evitar una terrible dolencia que amenaza a toda su gente. Esta aflicción, el Blanqueamiento, golpea a los gnomos que no logran soñar, innovar y asimilar nuevas experiencias, en ausencia de la esencia mágica crucial del Primer Mundo de los gnomos. Los gnomos se aferran a una fuente de magia localizada donde viven, típicamente primaria.magia, como corresponde a su linaje fey, pero esto no es suficiente para evitar el Blanqueamiento a menos que complementen esta magia con nuevas experiencias. The Bleaching drena lentamente el color, literalmente, de los gnomos, y sumerge a los afectados en estados de profunda depresión que eventualmente cobran sus vidas. Muy pocos gnomos sobreviven a este flagelo, convirtiéndose en sobrevivientes profundamente malhumorados y sabios conocidos como blanqueadores. </p>\n <p> Si quieres un personaje con un entusiasmo ilimitado y una perspectiva alienígena y fantasiosala moralidad y la vida, debes jugar un gnomo. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Acepta el aprendizaje y salta de un área de estudio a otra sin previo aviso. </li>\n <li> Entra en acción antes de hacer un balance completo de toda la situación. </li>\n <li> Habla, piensa y muévete rápido, y pierde la paciencia con aquellos que no pueden seguir el ritmo. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul><li> Agradezco tu entusiasmo y la energía con la que te enfrentas a situaciones nuevas. </li>\n <li> Lucha por comprender sus motivaciones o adaptarse a sus rápidos cambios de dirección. </li>\n <li> Lo veo como impredecible, frívolo, poco confiable o incluso imprudente. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> La mayoría de los gnomos miden poco más de un metro de altura y pesan poco más que un niño humano. Exhiben una ampliagama de colores naturales para la piel, el cabello y los ojos. Para los gnomos que no han comenzado el blanqueamiento, es posible casi cualquier color de cabello y ojos que no sea el blanco, siendo los colores vibrantes los más frecuentes, mientras que los tonos de piel abarcan un espectro ligeramente más estrecho y tienden hacia tonos terrosos y matices rosados, aunque ocasionalmente verdes, negros. , o azul pálido. Los ojos grandes y los músculos faciales densos de los gnomos les permiten ser particularmente expresivos en sus emociones. Los gnomos suelen alcanzar la madurez física a la edad de 18 años, aunquemuchos gnomos mantienen una curiosidad infantil sobre el mundo incluso en la edad adulta. En teoría, un gnomo puede vivir hasta cualquier edad si puede evitar el Blanqueamiento indefinidamente, pero en la práctica, los gnomos rara vez viven más de unos 400 años. </p>\n <h2> Sociedad </h2>\n <p> Aunque la mayoría de los gnomos adoptan algunas de las prácticas culturales de la región en la que viven, tienden a escoger y elegir, ajustando sus comunidades para que se ajusten a su propia lógica feérica. Esto a menudo conduce acomunidades mayoritarias de gnomos que finalmente consisten casi en su totalidad en gnomos, ya que otras personas, desconcertadas por las decisiones políticas de los gnomos, eligen mudarse a otro lugar. Los gnomos tienen poca cultura que puedan considerar completamente propia. No existen reinos o naciones de gnomos en la superficie de Golarion, y los gnomos no sabrían qué hacer con tal estado si tuvieran uno. </p>\n <p> Por necesidad, pocos gnomos se casan para toda la vida, dejando que las relaciones sigan su curso antesseguir adelante amistosamente, lo mejor para evitar el Blanqueamiento con nuevas experiencias. Aunque las familias de gnomos tienden a ser pequeñas, muchas comunidades de gnomos crían a los niños en comunidad, con límites familiares fluidos. A medida que los adultos abandonan el asentamiento, a veces los acompañan adolescentes no emparentados, creando familias adoptivas para viajar juntos. </p>\n <h2> Alineamiento y Religión </h2>\n <p> Aunque los gnomos son embaucadores impulsivos con motivos inescrutables y métodos confusos, muchos enmenos intentar hacer del mundo un lugar mejor. Son propensos a ataques de emociones poderosas y, a menudo, son buenos, pero rara vez lícitos. Los gnomos suelen adorar a deidades que valoran la individualidad y la naturaleza, como Cayden Cailean, Desna, Gozreh y Shelyn. </p>\n <h2> Aventureros </h2>\n <p> La aventura no es tanto una elección como una necesidad para la mayoría de los gnomos. Los gnomos aventureros a menudo reclaman recuerdos, lo que les permite recordar y revivir sus historias más emocionantes.</p>\n <p> Los gnomos a menudo consideran que el artista, el comerciante o los antecedentes nómadas. Además, los fondos de susurrador de animales, barman, apostador y calderero son particularmente apropiados. </p>\n <p> La conexión de los gnomos con la magia hace que las clases de lanzamiento de hechizos sean particularmente temáticas para ti, especialmente las clases que coinciden con la tradición de tus hechizos innatos primarios, como druida o hechicero primario, aunque los gnomos de manantial pueden elegir otros. </p>\n <h2>Nombres </h2>\n <p> Los nombres de los gnomos pueden volverse bastante complejos y polisilábicos. Tienen poco interés en los nombres familiares, y la mayoría de los niños reciben sus nombres simplemente por capricho de los padres. Los gnomos rara vez se preocupan por la facilidad con la que se pronuncian sus nombres y, a menudo, usan apodos más cortos. Algunos incluso recopilan y registran estos apodos. Entre los gnomos, cuanto más corto es el nombre, más femenino se considera. </p>\n <h3> <span style=\"text-decoration: underline;\"> Nombres de muestra</span> </h3>\n <p> Abroshtor, Bastargre, Besh, Fijit, Halungalom, Krolmnite, Neji, Majet, Pai, Poshment, Queck, Trig, Zarzuket, Zatqualmie </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Gnomo Mecánica </h2>\n <p> <strong> Puntos de Golpe </strong> 8 </p>\n <p> <strong> Tamaño </strong> Pequeño </p>\n <p> <strong> Velocidad </strong> 25 pies </p>\n <p> <strong> Potenciadores de habilidad </strong> Constitución,Carisma, Libre </p>\n <p> <strong> Defecto de habilidad </strong> Fuerza </p>\n <p> <strong> Idiomas </strong> Común, Gnómico, Silvano </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre Draconic, Dwarven, Elven, Goblin, Jotun, Orcish y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región). </p>\n <p><strong> Sentidos </strong> Visión con poca luz </p>"
        },
        "Goblin": {
            "name": "Duende",
            "description": "<p> <em> Las enrevesadas historias a las que se aferran otras personas no interesan a los goblins. Esta gente pequeña vive el momento y prefieren los cuentos fantásticos a los registros de hechos. Las guerras de hace unas décadas bien podrían ser del pasado antiguo. Incomprendidos por otras personas, los goblins son felices como son. Las virtudes de los duendes consisten en estar presentes, ser creativos y honestos. Se esfuerzan por llevar vidas plenas, en lugar de preocuparse por cómo terminarán sus viajes. Para contar historias, no criticarlos hechos. Ser pequeño, pero soñar en grande. </em> </p>\n <hr />\n <p> Los goblins tienen reputación de ser criaturas sencillas que aman las canciones, el fuego y comer cosas asquerosas y que odian leer, los perros y los caballos, y hay muchos para quienes esta descripción encaja perfectamente. Sin embargo, se han producido grandes cambios en la especie goblin, y cada vez más goblins se resisten a conformarse con estos estereotipos. Incluso entre los duendes que son más mundanos, muchos todavía ejemplifican sus viejas costumbres de alguna manera.pequeña manera, sólo en un grado más sensato. Algunos goblins siguen profundamente fascinados con el fuego o devoran sin miedo una comida que podría revolverles el estómago a otros. Otros son manitas incansables y ven la basura de sus compañeros como componentes de artilugios que aún no se han fabricado. </p>\n <p> Aunque la cultura de los goblins se ha fragmentado radicalmente, su reputación ha cambiado poco. Como tal, los goblins que viajan a ciudades más grandes son objeto de burlas y muchos trabajan el doble para demostrar quesu valor </p>\n <p> Si quieres un personaje que sea excéntrico, entusiasta y amante de la diversión, debes interpretar a un duende. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Esfuérzate por demostrar que tienes un lugar entre otros pueblos civilizados, tal vez incluso para ti mismo. </li>\n <li> Lucha con uñas y dientes, a veces literalmente, para protegerte a ti y a tus amigos del peligro. </li>\n <li> Aligerar las pesadas cargas emocionalesotros llevan (y se divierten) con payasadas y travesuras. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Trabaje para asegurarse de no prender fuego accidentalmente (o intencionalmente) a demasiadas cosas. </li>\n <li> Suponga que no puede—o no quiere—leer. </li>\n <li> Me pregunto cómo sobrevives dadas las opciones gastronómicas típicas de tu ascendencia, el comportamiento imprudente y el amor por el fuego. </li>\n </ul>\n <h2> FísicoDescripción </h2>\n <p> Los goblins son humanoides achaparrados con cuerpos grandes, extremidades esqueléticas y cabezas enormemente grandes con orejas grandes y ojos rojos y brillantes. Su piel varía de verde a gris a azul, y a menudo tienen cicatrices, forúnculos y erupciones. Los duendes tienen un promedio de 3 pies de altura. La mayoría son calvos, con poco o ningún vello corporal. Sus dientes irregulares se caen y vuelven a crecer constantemente, y su rápido metabolismo significa que comen constantemente y toman siestas con frecuencia. Las mutaciones también son más comunes entregoblins que otros pueblos, y los goblins suelen ver mutaciones particularmente destacadas como un signo de poder o fortuna. </p>\n <p> Los duendes alcanzan la adolescencia a los 3 años y la edad adulta 4 o 5 años después. Los goblins pueden vivir 50 años o más, pero sin nadie que los proteja unos de otros o de sí mismos, pocos superan los 20 años. </p>\n <h2> Sociedad </h2>\n <p> Los goblins tienden a acudir en masa a los líderes fuertes, formando pequeñas tribus. Estas tribus rara vezSuman más de cien, aunque cuanto más grande es una tribu, más diligente debe ser el líder para mantener el orden, una tarea notoriamente difícil. A medida que surgen nuevas amenazas en la región del Mar Interior, muchos ancianos tribales han dejado de lado sus formas imprudentes con la esperanza de forjar alianzas que ofrezcan a su gente una mayor oportunidad de supervivencia. El juego y la creatividad son más importantes para los goblins que la productividad o el estudio, y sus campamentos estallan con canciones y risas. </p>\n <p> Vínculo de duendesestrechamente con sus aliados, protegiendo ferozmente a aquellos compañeros que los han protegido u ofrecido un oído comprensivo. Los goblins tienden a suponer para su propia protección que los miembros de ancestros más altos, a los que los goblins a menudo se refieren coloquialmente como \"patas largas\", no los tratarán con amabilidad. Aprender a confiar en longshanks es difícil para un goblin, y solo en los últimos años esa asociación ha sido una opción. Sin embargo, su actitud como pueblo está cambiando rápidamente, y su brevela esperanza de vida y la mala memoria les ayudan a adaptarse rápidamente. </p>\n <h2> Alineamiento y Religión </h2>\n <p> Incluso los duendes bien intencionados tienen problemas para seguir las reglas, lo que significa que rara vez son legales. La mayoría de los aventureros goblin son caóticos neutrales o caóticos buenos. El culto organizado confunde a los goblins, y la mayoría de ellos prefieren elegir sus propias deidades, eligiendo monstruos poderosos, maravillas naturales o cualquier otra cosa que encuentren fascinante. Longshanks podría tener libros sobrelibros sobre las estructuras de la divinidad, pero para un duende, cualquier cosa puede ser un dios si así lo deseas. Sin embargo, los goblins que pasan tiempo con personas de otras ascendencias pueden adoptar algunas de sus creencias, y muchos aventureros goblins adoptan la adoración de Cayden Cailean. </p>\n <h2> Aventureros </h2>\n <p> Hasta cierto punto, casi todos los duendes son aventureros, sobreviviendo la vida al límite usando habilidad e ingenio. Los goblins exploran y buscan tesoros por naturaleza, aunque algunosconvertirse en verdaderos aventureros por derecho propio, a menudo después de haber sido separados de su grupo o tribu. </p>\n <p> Los goblins a menudo tienen antecedentes de acróbatas, criminales, artistas, gladiadores, cazadores y pilluelos callejeros. Considera interpretar a un alquimista, ya que a muchos duendes les encanta el fuego, o a un bardo, ya que a muchos duendes les encantan las canciones. Como sobrevivientes luchadores, los goblins son a menudo pícaros que corretean por las sombras, aunque su naturaleza inherentemente carismática también los atrae a la búsqueda de magia.clases como hechicero. </p>\n <h2> Nombres </h2>\n <p> Los duendes mantienen sus nombres simples. Un buen nombre debe ser fácil de pronunciar, lo suficientemente corto como para gritar sin quedarse sin aliento y tener buen sabor para pronunciarlo. El nombrador a menudo elige una palabra que rima con algo que le gusta para que escribir canciones sea más fácil. Dado que no existen tradiciones reales con respecto a los nombres en la cultura goblin, los niños a menudo se nombran a sí mismos una vez que tienen la edad suficiente para hacer algo parecido a hablar.</p>\n <h3> <span style=\"text-decoration: underline;\"> Nombres de muestra </span> </h3>\n <p> Ak, Bokker, Frum, Guzmuk, Krobby, Loohi, Mazmord, Neeka, Omgot, Ranzak, Rickle, Tup, Wakla, Yonk, Zibini </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Goblin Mecánica </h2>\n <p> <strong> Puntos de Golpe </strong> 6 </p>\n <p> <strong> Tamaño </strong> Pequeño </p>\n <p> <strong> Velocidad </strong> 25 pies </p>\n <p> <strong>Potenciadores de habilidad </strong> Destreza, Carisma, Gratis </p>\n <p> <strong> Defecto de habilidad </strong> Sabiduría </p>\n <p> <strong> Idiomas </strong> Común, Duende </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre dracónico, enano, gnoll, gnómico, mediano, orco y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en suregión). </p>\n <p> <strong> Sentidos </strong> Visión en la oscuridad </p>"
        },
        "Goloma": {
            "name": "goloma",
            "description": "<p> <em> Los golomas temen a la mayoría de las personas y usan deliberadamente su biología inusual para asustar a aquellos que consideran depredadores peligrosos. Rara vez visto y mal entendido, los rostros de muchos ojos y cara de madera de golomas infunden terror en la mayoría de los que conocen. </em> </p>\n <hr />\n <p> Aunque tan capaces de ser peligrosos como cualquier criatura inteligente en Golarion, los golomas tienen una comprensión psicológica profundamente arraigada de que son presas y que todoslas personas con dos ojos son depredadores. Como resultado, los golomas rara vez se revelan a los demás, y cuando lo hacen, a menudo adoptan personajes amenazantes como un medio para protegerse. Incluso los pocos golomas que se aventuran en la gran sociedad Mwangi a menudo tienen problemas para relacionarse con otros ancestros, debido a sus fuertes diferencias de percepción y mentalidad. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Procesar instintivamente grandes cantidades de información disparRápida y eficientemente. </li>\n <li> Proyecta un aire de intimidación para ocultar tu disposición nerviosa. </li>\n <li> Tiene dificultad para distinguir objetos o personas individuales de otros que son similares. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Están asustados por tu extraña fisiología. </li>\n <li> Confunda sus dificultades para identificar personas distintas entre sí comoindiferencia. </li>\n <li> Están asombrados por su habilidad para darse cuenta de los detalles minuciosos de un vistazo y sacar conclusiones rápidas. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Los golomas son humanoides con piel áspera que varía en color desde el marrón cálido hasta el ébano, aunque no son infrecuentes los individuos grises o blancos enfermizos con albinismo. Sus dedos y pies están recubiertos con una fina capa de quitina. La cara de un goloma es una cuña oblonga hecha dequitina, casi parecida a una máscara de madera. De este rostro sobresalen ocho ojos gelatinosos y brillantes. La boca y la mandíbula de un goloma se encuentran debajo de su placa facial, y una cresta ósea sobresale de la parte superior de su rostro quitinoso. La parte posterior de la cabeza y el cuello de un goloma está cubierta de cabello negro que está lleno de miles de ojos diminutos que miran fijamente. Estos ojos tienden a brillar y retorcerse cuando miran a su alrededor, una vista inquietante para la mayoría. </p>\n <h2> Sociedad </h2>\n <p> UnLa antigua historia de goloma cuenta que durante una calamidad desatada hace mucho tiempo, dioses y demonios brotaron de la tierra para robar los ojos de otras criaturas. Solo los golomas y otros que estaban escondidos se salvaron; sin embargo, los golomas pronto comenzaron a ser cazados por las personas ahora de dos ojos, que estaban hambrientas de tener ojos de goloma para reemplazar lo que habían perdido. Esto resume con precisión las mentalidades de la mayoría de los golomas: estar expuesto es ser vulnerable y confiar en un extraño es mortal. Golomas suele viajar y vivircon grupos de otros golomas, ya que es donde se sienten más cómodos. </p>\n <p> Los golomas aprenden a una edad temprana a estar atentos en todo momento, observando el entorno en busca de irregularidades y luego reaccionando con un instinto rápido y calculado en lugar de una acción deliberada. Otros ancestros a menudo perciben a los golomas como paranoicos e hipervigilantes. Los golomas también son mejores en la observación a gran escala que en la observación de cosas específicas: pueden notar fácilmente los puntos en común entregrandes campos, pero tienen dificultad para recordar cómo era un objeto o criatura específica. Esto solo aumenta su paranoia, ya que tienen problemas para distinguir visualmente a amigos conocidos de enemigos potencialmente hostiles. </p>\n <h2> Alineamiento y Religión </h2>\n <p> Los golomas tienden a centrarse en su propia supervivencia y, por lo tanto, suelen ser neutrales, aunque aquellos que encuentran más comodidad en la conformidad que otros tienden hacia alineaciones legales. Los golomas suelen rendir homenaje aKalekot, una deidad del miedo protector, como guardián de su pueblo, aunque no es de fiar. Se pide a Kalekot que maldiga a quienes victimizan a los golomas, ya que la mayoría siente que la justicia solo se puede lograr utilizando medios sobrenaturales. Otros dioses populares incluyen a Mazludeh y Grandmother Spider, que fomentan la fuerza de la comunidad, aunque la idea típica de comunidad de un goloma suele ser muy insular. </p>\n <h2> Nombres </h2>\n <p> El verdadero nombre de un goloma se mantiene entregolomas, ya que hay cientos de cuentos de advertencia sobre lo que podría pasar si otra criatura aprende el verdadero nombre de un goloma. Los nombres tienden a carecer de sílabas suaves, que los golomas a menudo tienen dificultades para pronunciar, y generalmente consisten en consonantes duras y vocales pronunciadas individualmente. Entre otras personas, los golomas tienden a usar nombres que pretenden intimidar, tomando elementos y sonidos de Aklo, Necril o palabras de idiomas locales que parecen causar fuertes reacciones. </p><h3> Nombres de muestra </h3>\n <p> Biqkuul, Ehbouja, Haamaah, Kouzo, Quaerjii, Tebaazu, Uruueda, Zekuukeu </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Goloma Mecánica </h2>\n <p> <strong> Puntos de Golpe </strong> 8 </p>\n <p> <strong> Talla </strong> Mediana </p>\n <p> <strong> Velocidad </strong> 30 pies </p>\n <p> <strong> Potenciadores de habilidad </strong> Sabiduría, gratis </p>\n <p><strong> Idiomas </strong> Goloma, Mwangi </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre Abyssal, Aklo, Draconic, Elven, Halfling, Necril, Orcish, Sylvan y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región) </p>\n <p> <strong> Ojos en la espalda </strong> Tienes ojos que apuntan en varias direcciones diferentes e instintivamenteobserve el movimiento en la periferia de su visión. Cuando usas la acción básica Buscar, puedes buscar criaturas en dos áreas en lugar de una. Si se necesita precisión, puede seleccionar dos conos de 30 pies o ráfagas de 15 pies dentro de la línea de visión en lugar de uno. </p>"
        },
        "Grippli": {
            "name": "Grippli",
            "description": "<p> <em> Los gripplis son personas tímidas y cautelosas que generalmente buscan evitar ser arrastrados a los asuntos complicados y peligrosos de los demás. A pesar de su apariencia y su pequeña estatura, los gripplis suelen emprender acciones audaces y nobles cuando la situación lo exige. </em> </p>\n <hr />\n <p> Solitarios y astutos, los gripplis son supervivientes de las copas de los árboles que cosechan la recompensa de sus hogares y se defienden de terribles amenazas. Su confianza en la astucia y simpleherramientas ha llevado a que los gripplis sean caracterizados erróneamente como primitivos, sin embargo, esto pasa por alto su forma de la tierra con huertos ocultos y calzadas camufladas que permiten a los gripplis vivir en una paz próspera. Es más probable que los gripplis emerjan de sus hogares en el bosque para comerciar, explorar y combatir las amenazas que saquearían el mundo. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Busque formas inteligentes de explotar su entorno cuando supere los desafíos. </li><li> Hace amigos lentamente, preocupado por las historias de advertencia de extraños explotadores. </li>\n <li> Sea ferozmente protector de su hogar o comunidad. </li>\n </ul>\n <h2> Otros Probablemente </h2>\n <ul>\n <li> Suponga que no le gustan las ciudades y las personas que viven en ellas. </li>\n <li> Confía en tu enfoque imparcial y mesurado para comprender situaciones y resolver problemas. </li>\n <li> Darte espacio, temiendoque tocarte resultaría tóxico. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Los gripplis se parecen a las ranas arborícolas humanoides, con ojos de gran tamaño, bocas anchas y físicos desgarbados. Sus marcos delgados y dedos grandes brindan un excelente agarre al escalar, mientras que su piel colorida proporciona un camuflaje confiable que varía según el entorno de su hogar: verde y marrón para los grupos que habitan en la jungla, azul y naranja para las comunidades ribereñas y muchos otros colores.entre. Un grippli crece rápidamente, alcanzando el tamaño adulto de aproximadamente 2 pies de altura aproximadamente 3 años después de la eclosión, aunque solo se consideran adultos alrededor de los 12 años. Los gripplis rara vez viven más de 60 años, aunque los individuos excepcionales ocasionalmente viven hasta un siglo. </p>\n <h2> Sociedad </h2>\n <p> Los Gripplis llevan un sofisticado estilo de vida de cazadores-recolectores con el que remodelan el paisaje para satisfacer sus necesidades: construyen aliviaderos para atrapar peces, siembranárboles frutales, sembrar follaje que proporcione cobertura para futuras cacerías y más técnicas que a menudo escapan al ojo de un agricultor. Estas estrategias se basan en la cooperación de la comunidad, así como en poblaciones dispersas, por lo que los gripplis suelen vivir en pequeñas aldeas, cada una de las cuales forma parte de una compleja red de alianzas y relaciones. La reclusión ha preservado la vida y el estilo de vida de los grippli durante milenios, pero se ven cada vez más amenazados tanto por antiguos males como por nuevos exploradores. </p><h2> Alineamiento y Religión </h2>\n <p> Aprendidos a esperar, observar y respetar los procesos naturales de vida y muerte, muchos gripplis adoptan alineaciones neutrales. Aquellos que asumen un papel más activo en la supresión de los males que se refugian en las junglas suelen ser buenos neutrales, sobre todo aquellos raros guardianes de demonios que absorben un ser maligno en su alma para contener y eventualmente transformar su villanía a través de actos virtuosos. Las deidades de la naturaleza como Gozreh o Erastil a menudo ganan gripplis'respeto, sin embargo, las comunidades a menudo prefieren divinidades menos prominentes y más íntimas, como los señores empíreos, los ujieres psicopompos o los fey Eldest. </p>\n <h2> Nombres </h2>\n <p> Los nombres Grippli a menudo incluyen vocales resonantes y consonantes chirriantes que siguen siendo difíciles de vocalizar adecuadamente para los que no son gripplis. Los gripplis que viajan mucho a menudo adoptan uno o más nombres que sus asociados replican más fácilmente. </p>\n <h3> Nombres de muestra </h3><p> Aalpo'ol, Bogwynne, Ctaprak, Eegru, Gpoun, Gruoksh, Hrrauti, Iopo, Iykiki, Kyrsiik, Mhruugu, Oplugo, Quaasol, Yolkuu, Ztaal </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Mecánica Grippli </h2>\n <p> <strong> Puntos de Golpe </strong> 6 </p>\n <p> <strong> Tamaño </strong> Pequeño </p>\n <p> <strong> Velocidad </strong> 25 pies </p>\n <p> <strong> Potenciadores de habilidad </strong> Destreza, Sabiduría, Gratis </p><p> <strong> Defecto de habilidad </strong> Fuerza </p>\n <p> <strong> Idiomas </strong> Común, Grippli </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre Abyssal, Aquan, Boggard, Draconic, Elven, Iruxi, Sylvan y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región). </p>\n <p> <strong> Sentidos</strong> Visión con poca luz </p>"
        },
        "Halfling": {
            "name": "Mediano",
            "description": "<p> <em> Al no reclamar ningún lugar como propio, los medianos controlan pocos asentamientos más grandes que aldeas. En cambio, con frecuencia viven entre humanos dentro de los muros de las ciudades más grandes, forjando pequeñas comunidades junto a gente más alta. Muchos medianos llevan vidas perfectamente satisfactorias a la sombra de sus vecinos más grandes, mientras que otros prefieren una existencia nómada, viajando por el mundo y aprovechando las oportunidades y aventuras a medida que se presentan. </em> </p>\n <hr /><p> Optimistas y alegres, bendecidos con una suerte asombrosa e impulsados ​​por una poderosa pasión por los viajes, los medianos compensan su baja estatura con abundancia de bravuconería y curiosidad. A la vez excitables y tolerantes, son la mejor clase de oportunistas, y sus pasiones favorecen la alegría sobre la violencia. Incluso en medio del peligro, los medianos rara vez pierden el sentido del humor. </p>\n <p> Muchas personas más altas descartan a los medianos debido a su tamaño o, peor aún, los tratan como niños.Los medianos usan estos prejuicios y conceptos erróneos a su favor, obteniendo acceso a oportunidades y realizando actos de atrevidas travesuras o heroísmo. La curiosidad de un mediano se ve atemperada por la sabiduría y la cautela, lo que conduce a riesgos calculados y escapes por los pelos. </p>\n <p> Si bien su pasión por los viajes y su curiosidad a veces los llevan a la aventura, los medianos también tienen fuertes lazos con la casa y el hogar, a menudo gastando por encima de sus posibilidades para lograr la comodidad en su vida hogareña. </p><p> Si quieres interpretar a un personaje que debe lidiar con estos impulsos opuestos hacia la aventura y la comodidad, debes interpretar a un mediano. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Se lleva bien con una gran variedad de personas y disfruta conociendo nuevos amigos. </li>\n <li> Le resulta difícil resistirse a satisfacer su curiosidad, incluso cuando sabe que le traerá problemas. </li>\n <li> Guarda un odio profundo y personalde la práctica de la esclavitud y dedícate a liberar a aquellos que todavía trabajan contra su voluntad. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Aprecia tu capacidad para encontrar siempre un lado positivo o algo de lo que reírte, sin importar cuán grave sea la situación. </li>\n <li> Creo que traes buena suerte contigo. </li>\n <li> Subestimar su fuerza, resistencia y destreza en la lucha. </li></ul>\n <h2> Descripción física </h2>\n <p> Los medianos son humanoides bajos que se parecen vagamente a humanos más pequeños. Raramente crecen a más de 3 pies de altura. Las proporciones de los medianos varían, algunos parecen humanos adultos más bajos con cabezas ligeramente más grandes y otros tienen proporciones más cercanas a las de un niño humano. </p>\n <p> La mayoría de los medianos prefieren caminar descalzos en lugar de usar zapatos, y aquellos que lo hacen desarrollan callosplantas de los pies con el tiempo. Mechones de cabello espeso, a menudo rizado, calientan la parte superior de sus pies anchos y bronceados. Los tonos de piel de los medianos tienden hacia tonos ricos y rojizos como el ámbar o el roble, y el color de su cabello varía desde un rubio dorado claro hasta un negro azabache. </p>\n <p> Los medianos alcanzan la edad adulta física alrededor de los 20 años. Un mediano típico puede vivir alrededor de los 150 años. </p>\n <h2> Sociedad </h2>\n <p> A pesar de su carácter jovial y amistoso,los medianos no suelen congregarse. No tienen una patria cultural en la región del Mar Interior y, en cambio, se entretejen en las sociedades del mundo. Los medianos se ganan la vida a duras penas, muchos de ellos realizando trabajos serviles o ocupando puestos de servicio sencillos. Algunos medianos rechazan la vida de la ciudad y, en su lugar, recurren a la carretera abierta y viajan de un lugar a otro en busca de fortuna y fama. Estos medianos nómadas suelen viajar en pequeños grupos, compartiendo penurias y cosas sencillas.placeres entre amigos cercanos y familiares. </p>\n <p> Dondequiera que vayan, los medianos se mezclan a la perfección con la sociedad en la que se encuentran, adaptándose a la cultura de la ascendencia predominante a su alrededor y agregando sus toques únicos de medianos, creando una mezcla de difusión cultural que enriquece a ambas culturas. </p>\n <h2> Alineamiento y Religión </h2>\n <p> Los medianos son leales a sus amigos y familiares, pero no tienen miedo de hacer lo quehay que hacer para sobrevivir. Los alineamientos de los medianos varían, por lo general en estrecha relación con el alineamiento de los otros ancestros que viven a su alrededor. Los medianos prefieren a los dioses que otorgan suerte, como Desna, o alientan la astucia, como Norgorber, y muchos aprecian el papel de Cayden Cailean como liberador, así como cualquier religión común entre otros ancestros a su alrededor. </p>\n <h2> Aventureros </h2>\n <p> La pasión natural por los viajes y la naturaleza oportunista de los medianosconvertirlos en aventureros ideales. Muchas personas toleran sus actitudes vivaces a cambio de los talentos naturales que proporcionan y la superstición popular de que viajar con un mediano trae buena suerte. </p>\n <p> Los antecedentes típicos de los medianos incluyen acróbata, criminal, emisario, animador, trabajador y pilluelo callejero. Los medianos son grandes clérigos y pícaros, pero muchos también se convierten en monjes o exploradores. </p>\n <h2> Nombres </h2>\n <p> Los nombres de medianos songeneralmente de dos a tres sílabas, con un sonido suave que evita las consonantes duras. Prefiriendo que sus nombres suenen humildes, los medianos ven los nombres demasiado largos o complejos como un signo de arrogancia. Sin embargo, esto solo se aplica a su propia gente: los medianos tienen nombres que les quedan bien y entienden que los elfos y los humanos pueden tener nombres más largos para adaptarse a su propia estética. Los humanos en particular tienen una tendencia a referirse a los medianos por apodos, siendo 'Suerte' común hasta el punto del absurdo.</p>\n <h3> <span style=\"text-decoration: underline;\"> Nombres de muestra </span> </h3>\n <p> Anafa, Antal, Bellis, Boram, Etune, Filiu, Jamir, Kaleb, Linna, Marra, Miro, Rillka, Sistra, Sumak, Yamyra </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Mecánica de medianos </h2>\n <p> <strong> Puntos de Golpe </strong> 6 </p>\n <p> <strong> Tamaño </strong> Pequeño </p>\n <p> <strong> Velocidad </strong> 25 pies </p>\n <p> <strong>Potenciadores de habilidad </strong> Destreza, Sabiduría, Gratis </p>\n <p> <strong> Defecto de habilidad </strong> Fuerza </p>\n <p> <strong> Idiomas </strong> Común, Mediano </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre enano, élfico, gnómico, duende y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región). </p><p> <strong> Ojos agudos </strong> Tus ojos son agudos, lo que te permite distinguir pequeños detalles sobre criaturas ocultas o incluso invisibles que otros podrían pasar por alto. Obtienes una bonificación de circunstancia de +2 cuando usas la acción Buscar para encontrar criaturas ocultas o no detectadas a 30 pies de ti. Cuando eliges como objetivo a un oponente que está oculto para ti, reduce la CD de la prueba plana a 3 para un objetivo oculto o a 9 para uno oculto. </p>"
        },
        "Hobgoblin": {
            "name": "Duende",
            "description": "<p> <em> Más altos y fuertes que sus parientes goblins, los hobgoblins son iguales en fuerza y ​​tamaño a los humanos, con hombros anchos y brazos largos y poderosos. </em> </p>\n <hr />\n <p> La reputación de los hobgoblins en la región del Mar Interior ha sido alterada por Oprak, la nación hobgoblin establecida recientemente en las montañas entre Nidal y Nirmathas. La Legión Colmillo de Hierro que irrumpió en Molthune y Nirmathas hace solo unos años tomó una decisión calculadadejar de luchar, reclamar a Oprak como una nueva patria y buscar la paz con sus vecinos. Ahora, bajo estrictas órdenes de no iniciar conflictos con otras naciones, los hobgoblins de Oprak han comenzado a investigar cautelosamente Avistan con un espíritu de cooperación en lugar de conquista. Mucha gente, especialmente aquellos que sufrieron terribles crueldades bajo la Legión Ironfang, temen que esto sea simplemente una pausa en la agresión mientras Oprak gana la fuerza suficiente para aplastar a sus rivales. Otros esperan que estos audaces soldadospodrían llegar a ser aliados contra las interminables hordas del Tirano Susurrante. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Buscar las soluciones más eficaces y prácticas a cualquier problema. </li>\n <li> Fomente una cadena de mando clara entre cualquier grupo con el que viaje, siguiendo órdenes incluso si no está de acuerdo con ellas. </li>\n <li> Busca alianzas oportunas con otras criaturas, aunque no las entiendas del todo o no confíes en ellas.</li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Te considero peligroso, debido a tu reputación y apariencia intimidante. </li>\n <li> Asume que odias la magia y otras artes místicas. </li>\n <li> Reconoce tu increíble resistencia, dedicación y disciplina. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Los hobgoblins son casi tan altos como los humanos, aunque tienden atener piernas más cortas y brazos y torsos más largos. Tienen cabezas anchas y calvas y ojos pequeños y brillantes, y piel gris que se vuelve azul acerado cuando se broncean. Los hobgoblins son notablemente resistentes; se recuperan rápidamente de las enfermedades y pueden esforzarse durante largos períodos de tiempo con poca dificultad. </p>\n <p> Los hobgoblins maduran rápidamente, y la mayoría pueden caminar, hablar y sostener un arma cuando tienen 1 año, alcanzando la adolescencia entre los 8 y los 12 años y la edad adulta alrededor de los 14.Los hobgoblins suelen vivir hasta los 70 años. </p>\n <h2> Sociedad </h2>\n <p> Los hobgoblins estructuran su sociedad según jerarquías militares. Incluso los grupos civiles, como los colectivos agrícolas o las casas comerciales, se organizan en regimientos, compañías y divisiones. La mayoría de los hobgoblins se fijan en el estatus social, y muchos se esfuerzan constantemente por mejorar su posición social. Los castigos de los duendes son principalmente degradaciones sociales, aunque la ejecución o la esclavitud son comunes paraDelitos graves, como incendio premeditado o deserción. </p>\n <p> Los veteranos Hobgoblin ocupan un lugar destacado en su sociedad, por lo general se convierten en líderes o consejeros. La magia rara vez se practica y, a menudo, se ridiculiza, ya que la mayoría de los hobgoblins no confían en ella por encima de la fuerza de sus propios brazos con espada. Sus artes tienden a tener una inclinación militar; muchos hobgoblins consideran que las marchas conmovedoras y la fabricación de armas son los únicos esfuerzos artísticos que vale la pena seguir, aunque la era de paz impuesta por Oprak está comenzando a cambiar esto.</p>\n <h2> Alineamiento y Religión </h2>\n <p> Aunque están familiarizados con el caos de la guerra, la mayoría de los hobgoblins tienen mentes ordenadas y prefieren vivir dentro de jerarquías establecidas. Mientras que muchos hobgoblins consideran que el sentimentalismo es débil, aquellos con temperamentos apacibles recientemente han encontrado el éxito en la diplomacia y el alcance internacional. Como resultado, los aventureros hobgoblin suelen ser legalmente neutrales, y solo aquellos que los rechazan o se crían fuera de su sociedad militarista son caóticos.La fe tiene poco lugar en la sociedad hobgoblin, ya que muchos sienten que no es práctica, aunque los hobgoblins religiosos pueden obtener un mínimo de aceptación a regañadientes debido a su útil magia curativa. </p>\n <h2> Aventureros </h2>\n <p> La rígida jerarquía militarista de la sociedad Hobgoblin produce excelentes aventureros, ya que los hobgoblins alcanzan la edad adulta entrenados para el combate. Debido a su educación, muchos hobgoblins tienen antecedentes de guerreros. El trabajador, discípulo marcial, minero y explorador.los fondos también son comunes. Los hobgoblins criados lejos de su gente a menudo tienen antecedentes criminales, ermitaños o nómadas. Los hobgoblins suelen ser guerreros, exploradores o pícaros, aunque los pícaros hobgoblin se acercan a su clase con una mentalidad disciplinada. Los hobgoblins guardan un rencor ancestral contra los elfos y desconfían de la magia arcana, a la que llaman \"magia élfica\". Los hobgoblins practicantes de la magia arcana son extremadamente raros y suelen ser rechazados por otros hobgoblins. particularmente inteligentelos hobgoblins suelen convertirse en alquimistas. </p>\n <h2> Nombres </h2>\n <p> Al igual que los duendes, los nombres de hobgoblin tienden a ser simples, aunque los nombres de hobgoblin suelen sonar más guturales y contundentes. En raras ocasiones, los hobgoblins alterarán sus nombres, conservando el núcleo pero agregando aspectos, generalmente en respuesta a un trauma extremo o un evento que altera la vida. Los hobgoblins no tienen apellidos, considerándolos inútiles y presuntuosos; los méritos y deméritos de un individuo deben serganado por sus acciones, no por una asociación con un linaje particular. </p>\n <h3> <span style=\"text-decoration: underline;\"> Nombres de muestra </span> </h3>\n <p> Aze, Druknar, Ghargam, Hathkren, Imakra, Kralaeng, Mazkol, Olzu, Rezal, Sivkrag, Volmak, Zornum </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Mecánica Hobgoblin </h2>\n <p> <strong> Puntos de Vida </strong> 8 </p>\n <p> <strong> Talla </strong> Mediana </p>\n <p> <strong> Velocidad</strong> 25 pies </p>\n <p> <strong> Potenciadores de habilidad </strong> Constitución, Inteligencia, Gratis </p>\n <p> <strong> Defecto de habilidad </strong> Sabiduría </p>\n <p> <strong> Idiomas </strong> Común, Duende </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre Draconic, Dwarven, Gnoll, Jotun, Halfling, Orcish y cualquier otro idioma paraa los que tiene acceso (como los idiomas predominantes en su región). </p>\n <p> <strong> Sentidos </strong> Visión en la oscuridad </p>"
        },
        "Human": {
            "name": "Humano",
            "description": "<p> <em> Tan impredecibles y variados como cualquiera de los pueblos de Golarion, los humanos tienen un impulso excepcional y la capacidad de resistir y expandirse. Aunque muchas civilizaciones prosperaron antes de que la humanidad alcanzara la prominencia, los humanos han construido algunas de las sociedades más grandes y terribles a lo largo de la historia, y hoy en día son las personas más pobladas de los reinos alrededor del Mar Interior. </em> </p>\n <hr />\n <p> La ambición, la versatilidad y lapotencial excepcional han llevado a su condición de ascendencia predominante en el mundo. Sus imperios y naciones son vastos y extensos, y sus ciudadanos se labraron nombres con la fuerza de sus espadas y el poder de sus hechizos. La humanidad es diversa y tumultuosa, abarcando desde nómadas hasta imperiales, siniestros y santos. Muchos de ellos se aventuran a explorar, a cartografiar la extensión del multiverso, a buscar tesoros perdidos hace mucho tiempo o a liderar poderosos ejércitos para conquistarsus vecinos, por la única razón de que pueden hacerlo. </p>\n <p> Si quieres un personaje que pueda ser casi cualquier cosa, debes interpretar a un humano. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Esfuérzate por alcanzar la grandeza, ya sea por derecho propio o en nombre de una causa. </li>\n <li> Busca entender tu propósito en el mundo. </li>\n <li> Aprecia tus relaciones con familiares y amigos. </li></ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Respete su flexibilidad, su adaptabilidad y, en la mayoría de los casos, su apertura mental. </li>\n <li> Desconfía de tus intenciones, temiendo que solo busques poder o riquezas. </li>\n <li> No está seguro de qué esperar de usted y duda en asumir sus intenciones. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Físico humanolas características son tan variadas como los climas del mundo. Los seres humanos tienen una amplia variedad de colores de piel y cabello, tipos de cuerpo y rasgos faciales. En términos generales, su piel tiene un tono más oscuro cuanto más cerca del ecuador vivían ellos o sus antepasados. </p>\n <p> Los humanos alcanzan la edad adulta física alrededor de los 15 años, aunque la madurez mental ocurre unos años más tarde. Un ser humano típico puede vivir hasta los 90 años. Los seres humanos a menudo se casan con personas de otras ascendencias, lo que da lugar ahijos que llevan los rasgos de ambos padres. Los semihumanos más notables son los semielfos y los semiorcos. </p>\n <h2> Sociedad </h2>\n <p> La variedad humana también se manifiesta en términos de sus gobiernos, actitudes y normas sociales. Aunque la más antigua de las culturas humanas puede rastrear sus historias compartidas miles de años en el pasado, en comparación con las sociedades de los elfos o los enanos, las civilizaciones humanas parecen estar en un estado de cambio constante a medida que los imperios se fragmentan y surgen nuevos.los reinos subsumen lo antiguo. </p>\n <h2> Alineamiento y Religión </h2>\n <p> La humanidad es quizás la más heterogénea de todas las estirpes, con una capacidad para el gran mal y el bien sin límites. Algunos humanos se reúnen en enormes hordas furiosas, mientras que otros construyen ciudades en expansión. Considerados como un todo, la mayoría de los humanos son neutrales, pero tienden a congregarse en naciones o comunidades de un alineamiento compartido, o al menos una tendencia compartida hacia un alineamiento. Los humanos tambiénadoran una amplia gama de dioses y practican muchas religiones diferentes, tendiendo a buscar el favor de cualquier ser divino que encuentren. </p>\n <h2> Nombres </h2>\n <p> A diferencia de muchas culturas ancestrales, que generalmente se adhieren a tradiciones específicas e historias compartidas, la diversidad de la humanidad ha resultado en un conjunto casi infinito de nombres. Los humanos de las tribus del norte tienen nombres diferentes a los que habitan en los estados-nación del sur. Los seres humanos en gran parte del mundo hablanComún (aunque algunos continentes en Golarion tienen sus propios idiomas comunes regionales), sin embargo, sus nombres son tan variados como sus creencias y apariencias. </p>\n <h3> <span style=\"text-decoration: underline;\"> Nombres de muestra </span> </h3>\n <p> Una variedad de grupos étnicos humanos, muchos de los cuales tienen orígenes en tierras lejanas, pueblan los continentes que bordean el Mar Interior de Golarion. Los personajes humanos pueden ser de cualquiera de estas etnias, independientemente de las tierras a las que llamen hogar. </p>\n <hr /><p> Los personajes de etnias humanas en la región del Mar Interior hablan Común (también conocido como Taldane), y algunas etnias otorgan acceso a un idioma poco común. </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Mecánica Humana </h2>\n <p> <strong> Puntos de Golpe </strong> 8 </p>\n <p> <strong> Talla </strong> Mediana </p>\n <p> <strong> Velocidad </strong> 25 pies </p>\n <p> <strong> Potenciadores de habilidad </strong> Dos gratishabilidad potencia </p>\n <p> <strong> Idiomas </strong> Común </p>\n <p> <strong> Idiomas Adicionales </strong> igual a 1 + tu modificador de Inteligencia (si es positivo). Elija de la lista de idiomas comunes y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región). </p>"
        },
        "Kashrishi": {
            "name": "Kashrishi",
            "description": "<p> Kashrishi hacen sus hogares en áreas remotas del mundo. Estos seres silenciosos tienen estructuras robustas y duraderas y cuernos cristalinos distintivos. Sus habilidades psíquicas inherentes los convierten en empáticos naturales, pero también los cargan ocasionalmente con los pensamientos incesantes de sus vecinos. </p>\n <p> Kashrishi ocupan una rama evolutiva única nativa de las tierras que bordean los tramos del norte del Océano Obari. Parecidos a rinocerontes bípedos del tamaño de un mediano con elcaracterística rara de insecto ocasional, kashrishi se adaptan a su entorno con una eficiencia inusual, usando una combinación de evoluciones físicas rápidas y poderes psíquicos inherentes. A los Kashrishi a menudo se les dice erróneamente que tienen mentes de colmena, aunque en realidad son empáticos naturales, capaces de discernir el estado emocional y los impulsos de una criatura a través de la proximidad. Este comportamiento casi oracular ocasionalmente conduce a malentendidos con humanoides que piensan que un kashrishi está leyendo sus pensamientos ode lo contrario, influirá mágicamente en la conversación, aunque las personas más familiarizadas con el kashrishi llegan a valorar sus conocimientos únicos y su diplomacia intuitiva. </p>\n <p> Kashrishi tiene un nivel atípico de control sobre sus formas físicas, gracias a sus poderes psíquicos, y puede desarrollar nuevas características en el transcurso de una sola generación. Por lo general, estas características se cultivan intencionalmente para ayudar a lidiar con un obstáculo ambiental particular, como un cambio en los patrones climáticos,o si una especie invasora afecta los suministros de alimentos disponibles cerca de sus asentamientos. </p>\n <p> Kashrishi a menudo adapta sus evoluciones para que coincidan con las criaturas más exitosas de su entorno. Ya sea un testimonio de la resistencia de los insectos o simplemente una peculiaridad de su entorno, muchas evoluciones de kashrishi están directamente inspiradas en criaturas como el escarabajo rinoceronte o el insecto de agua gigante. </p>\n <p> Si quieres un personaje que sea visualmente distinto, capaz deacceder a los poderes ocultos de la mente, y excelente para hacer amigos rápidamente donde quiera que vayan, deberías jugar un kashrishi. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Se sorprende fácilmente con personas que son particularmente ruidosas, expresivas o emocionales. </li>\n <li> Prefiere la tranquilidad pacífica de islas remotas, copas de árboles y cavernas. </li>\n <li> Actúa como figura paterna para los más excitables de tus compañeros. </li></ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Subestimar su fuerza y ​​resistencia. </li>\n <li> Te confunden con ser poco sociable cuando en realidad te estás tomando el tiempo para procesar señales mentales y físicas de las que no son conscientes. </li>\n <li> Te valoro por tu paciencia y perspicacia. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Kashrishi tiene marcos cortos pero anchoscon una fuerza notable para su tamaño. Todos tienen cuernos cristalinos característicos, aunque estos pueden crecer en una variedad de configuraciones. Los kashrishi más comunes, los xyloshis, tienen un cuerno principal grande y entre uno y tres cuernos más pequeños, generalmente dispuestos linealmente desde la punta de la nariz y extendiéndose a lo largo de la nariz y la frente. </p>\n <p> Si bien la mayoría de los kashrishi tienen tonos de piel claros, arenosos o grises, su coloración también puede hacer eco de los tonos de sus cuernos cristalinos; zafiro,los patrones de rubí o esmeralda no son tan raros como para hacer que otro kashrishi se dé cuenta. Kashrishi con fuertes conexiones con criaturas específicas con las que comparten sus entornos domésticos pueden adoptar patrones de piel o coloraciones que reflejan esas criaturas. Algunas historias incluso hablan de kashrishi con alas y patrones de mariposas que cubren sus cuerpos, aunque no se ha visto tal kashrishi en las Tierras Imposibles durante al menos un siglo. </p>\n <h2> Sociedad </h2><p> A pesar de su pequeña estatura, los kashrishi tienden a ser terribles para esconderse. Es probable que sus cuernos cristalinos brillen con luz mágica cuando ejercen sus poderes mágicos innatos, y se crían en un ambiente donde sus padres o tutores casi siempre pueden encontrarlos sintiendo sus emociones. Como resultado, los kashrishi tienden a ser excesivamente honestos y amables, evitando los engaños dañinos pero también empleando el tacto suficiente para asegurarse de que no evoquen emociones desagradables.reacciones de los demás. </p>\n <p> Los Kashrishi carecen de un concepto claro de la caridad, no porque sean crueles o desconsiderados, sino porque su visión del mundo es intrínsecamente inclusiva de las personas que los rodean. De hecho, es raro el kashrishi que ejerce una crueldad casual o que deja a otro miembro de la comunidad en necesidad. Tales acciones conducen a reacciones emocionales que causan confusión en todos los kashrishi de los alrededores. </p>\n <p> Kashrishi disfruta de varios juegos de equipo,empleando juegos de trivia como medidas tanto del conocimiento como de la habilidad psíquica. También aprecian los juegos que involucran faroles y faroles dobles con cartas ciegas, poniendo a prueba sus habilidades para mantener la mente clara y los pensamientos organizados. Kashrishi generalmente no aprueba el acto de apostar con extraños, ya que a muchos les resulta difícil lidiar con las implicaciones de sus habilidades psíquicas, incluso si se esfuerzan por mantener sus poderes en secreto. </p>\n <p> Kashrishi generalmente participaen relaciones monógamas sin preferencia real hacia ninguna pareja de género en particular. El colmo de la intimidad para un kashrishi es abrir su mente por completo al vínculo psíquico de otro kashrishi, un acto mucho más personal que cualquier cosa física. Este acto no le permite a kashrishi saber si alguien es perfectamente compatible con ellos o si los dos encajan por completo, simplemente que, de un momento a otro, sus sentimientos internos son más accesibles y abiertos, por lo que la comunicación no se convierte en un juego de adivinanzas sinouna experiencia completamente saludable y verdadera. Algunos kashrishi creen que la comunicación psíquica debe realizarse exclusivamente para estos momentos íntimos. </p>\n <p> Kashrishi se puede encontrar en pequeños grupos en la isla de Jalmeray y en comunidades más grandes que ocupan las muchas islas más pequeñas que la rodean. Kashrishi en la región del Mar Interior rara vez se aventura más allá de las Tierras Imposibles, aunque algunas de sus historias más antiguas hablan de un viaje desgarrador a través del Océano Obari cuando su especie huyó.algún desastre del pasado. </p>\n <p> Kashrishi no tiene enemigos naturales. Acogen a piratas y mercaderes con la misma hospitalidad, siempre que sus invitados respeten esa hospitalidad. Si bien los kashrishi son excepcionalmente tolerantes con las peculiaridades y debilidades de otras especies, trazan una línea dura con cualquiera que traiga conflictos externos a sus comunidades. Más de un astuto capitán pirata atraca su barco en una isla kashrishi después de un conflicto particularmente acalorado, sabiendo quelos cazadores de piratas y los barcos militares que los buscan no invadirán las tierras kashrishi. Los delincuentes fugitivos con la esperanza de encontrar una nueva oportunidad de vida también pueden esconderse en una comunidad kashrishi, haciendo todo lo posible para ayudar a sus anfitriones hasta que quienquiera que los esté persiguiendo abandone la persecución. </p>\n <h2> Alineamiento y religión </h2>\n <p> La mayoría de los kashrishi son buenos y casi instintivamente amables debido a sus habilidades empáticas y sus comunidades unidas. Kashrishi rara vez soninteresado en la religión, aunque algunas deidades son más propensas a ser adoradas por kashrishi que otras. Desna es conocida en kashrishi como \"La mariposa de cristal\", y cuando un niño kashrishi desaparece, sus padres pueden orar para que Crystal Butterfly use la luz de sus alas para guiar al niño a casa. Besmara también es inusualmente probable que sea adorada por kashrishi, aunque su dogma entre ellos es esencialmente una fe dividida que se enfoca en su primacía sobre los monstruos marinos y las tormentas con poca consideración.a las enseñanzas piratas por las que la mayoría de los otros ancestros conocen a la diosa. </p>\n <h2> Nombres </h2>\n <p> El sentido empático de un kashrishi tiene su propia \"huella digital mental\" que es única para cada miembro de la especie, y esta huella mental puede transmitirse a través de comunicaciones psíquicas como un nombre. Los kashrishi que se aventuran con personas que no son kashrishi a menudo adoptan nombres descriptivos que sus compañeros pueden hablar y recordar más fácilmente. </p>\n <h3>Nombres de muestra </h3>\n <p> Trepador, Cuerno de fuego, Guardián, Sanador, Linterna, Madre, Explorador, Softhand, Tempestad, Guerrero </p>\n <h2> Herencias de Kashrishi </h2>\n <p> La herencia de un kashrishi refleja las cualidades evolutivas únicas que han adaptado para los entornos elegidos. Elige una herencia kashrishi en el 1er nivel. </p>"
        },
        "Kitsune": {
            "name": "Kitsune",
            "description": "<p> <em> Los kitsune son personas carismáticas e ingeniosas con una conexión con lo espiritual que les otorga muchas habilidades mágicas, principalmente el poder de cambiar de forma a otras formas. Ya sea que pasen desapercibidos entre otros pueblos o mantengan la cola en alto, los kitsune son observadores inteligentes de las sociedades que los rodean. </em> </p>\n <hr />\n <p> Los kitsune son cambiaformas con dos formas: una de humanoide con cabeza de zorro y otra que depende en gran medida de dónde se encuentren.aumentó. Los criados en áreas pobladas suelen tener lo que se llama una forma sin cola: un cuerpo humanoide sin rasgos de zorro que se asemeja a una ascendencia más común, como un elfo o un ser humano. En áreas boscosas o rurales, es más probable que su segunda forma sea la de un zorro. </p>\n <p> Aunque existen asentamientos totalmente kitsune, la mayoría vive entre personas de otros ancestros, lo que les otorga un grado de percepción externa de las reglas o dinámicas sociales que otros procesan solo de manera subconsciente.Kitsune disfruta subvirtiendo las expectativas tanto como siguiéndolas. Su afición por las bromas, las historias y los juegos de palabras, especialmente cuando el giro de un acertijo depende de las suposiciones del oyente, refuerza su reputación como tramposos. </p>\n <p> Con formas duales y una conexión tanto con el mundo material como con el espiritual, los kitsune tienen diversos conceptos de sí mismos e identidad. Algunos incluso ven sus formas como individuos completamente separados, usándolas para explorar diferentesaspectos de su personalidad. </p>\n <p> Si quieres interpretar a un personaje con talentos mágicos innatos e innumerables facetas ocultas, cada una revelada con un destello de ojos y una sonrisa torcida, debes jugar un kitsune. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Observa atentamente los hábitos de los que te rodean, tomando notas mentales sobre cómo imitarlos mejor. </li>\n <li> Deleitarse con los chistes, los juegos de palabras ingeniosos, las bromas otramas innecesariamente complejas. </li>\n <li> Presenta un lado diferente, pero auténtico, de ti mismo en cada nueva situación. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Te dejas engañar por tu personalidad magnética y naturaleza enigmática. </li>\n <li> Maravíllate con tus muchas habilidades sobrenaturales. </li>\n <li> Me pregunto qué es lo que no les estás diciendo. </li>\n </ul>\n <h2> FísicoDescripción </h2>\n <p> Los kitsune tienen orejas vulpinas alertas, hocicos puntiagudos y garras cortas y semirretráctiles en los dedos de manos y pies. Su pelaje es denso, sombreado y, con mayor frecuencia, de color rojo, tostado, negro o blanco. Los kitsune tienen colas peludas que crecen en número a medida que perfeccionan sus habilidades mágicas innatas, hasta nueve. </p>\n <h2> Sociedad </h2>\n <p> Los kitsune rara vez son la mayoría en las comunidades en las que habitan, y muchos siguen su camino.vidas enteras sin conocer a otro kitsune más allá de su familia. Su sociedad, tanto como existe, se centra principalmente en los puntos en común que los kitsune encuentran a medida que pasan entre otros pueblos. La misma perspectiva social que les ayuda a imitar a los demás también los hace notar rápidamente las señales de que alguien puede necesitar ayuda o una palabra amable. Debido a esto, los kitsune a menudo forman fuertes relaciones interpersonales y tienden a anclar sus círculos sociales. </p>\n <p> Cuando dos kitsune se encuentran,pueden encontrarse intercambiando réplicas verbales ligeras, disfrutando el deporte de tratar de burlarse unos de otros. Si bien se considera una ofensa grave revelar directamente la naturaleza cambiante de otro kitsune, los kitsune disfrutan forzando a escondidas a otro a \"romper el carácter\", sorprendiendo al otro para que interrumpa su transformación a través de un comentario bien ubicado. </p>\n <h2> Alineamiento y Religión </h2>\n <p> Kitsune a menudo tiene neutralidad en su alineación desdeequilibrando sus naturalezas duales, aunque su instinto para provocar problemas lleva a muchos a inclinarse ligeramente hacia el caos. Algunos poseen la capacidad de controlar o doblegar la voluntad de los demás, pero incluso entre los que lo hacen, solo los más malvados usan estas artes con ligereza o egoísmo. </p>\n <p> La deidad patrona kitsune es Daikitsu, la diosa de la artesanía y la agricultura. Aunque no todos los kitsune necesariamente adoran a Daikitsu, la mayoría la respeta como la supuesta fuente de sus poderes. kitsune enTian Xia a menudo venera tanto a Shizuru como a Tsukiyo, viendo la dualidad del sol y la luna en su propia naturaleza multifacética. Una pequeña secta de kitsune de Avistani adora a Sivanah, la diosa de la ilusión, respetando su posición entre la percepción y la realidad y creyendo que la verdadera forma de la diosa es la de un kitsune, escondida no detrás de siete velos, sino de nueve. </p>\n <h2> Nombres </h2>\n <p> Si bien los kitsune tienen algunos nombres tradicionales, es más probable que usen nombres que soninsignificante en su sociedad local, es mejor pasar desapercibido. Algunos tienen diferentes nombres para cada forma: un nombre kitsune para su forma kitsune, un nombre regional para una forma sin cola y posiblemente ningún nombre para una forma de zorro. </p>\n <h3> <span style=\"text-decoration: underline;\"> Nombres de muestra </span> </h3>\n <p> Hamako, Haohiko, Kitsukou, Kon, Kwan-la, Talaro </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Kitsune Mecánica </h2>\n <p> <strong> Puntos de Golpe </strong> 8 </p><p> <strong> Talla </strong> Mediana </p>\n <p> <strong> Velocidad </strong> 25 pies </p>\n <p> <strong> Potenciadores de habilidad </strong> Carisma, Gratis </p>\n <p> <strong> Idiomas </strong> Común </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre élfico, gnómico, duende, mediano, enano, silvano y cualquier otro idiomaa los que tiene acceso (como los idiomas predominantes en su región). </p>\n <p> <strong> Sentidos </strong> Visión con poca luz </p>\n <p> <strong> Cambiar de forma </strong> (concentrado, divino, kitsune, polimorfo, transmutación) Te transformas en una forma alternativa específica determinada por tu herencia. Si su herencia no incluye una forma, su forma alternativa es una forma sin cola, que es una ascendencia humanoide Mediana común que prevalece donde crecióarriba (típicamente humano). Esta forma tiene la misma edad y tipo de cuerpo que tu verdadera forma y tiene rasgos físicos más o menos análogos, como el color del cabello. Usar Cambiar forma cuenta como crear un disfraz para el uso de Engaño de Suplantar. Pierdes cualquier Golpe desarmado que obtuviste de una dote de herencia o ascendencia kitsune en esta forma. Puedes permanecer en tu forma alternativa indefinidamente y puedes volver a tu verdadera forma kitsune usando esta acción nuevamente. </p>"
        },
        "Kobold": {
            "name": "Kobold",
            "description": "<p> <em> Todos los kobolds saben que su cuerpo delgado desmiente el verdadero y poderoso poder dracónico. Son artesanos ingeniosos y aliados devotos dentro de sus madrigueras, pero aquellos que invaden su territorio encuentran que son escaramuzadores inspirados, especialmente cuando cuentan con el respaldo de un hechicero dracónico o un verdadero señor supremo del dragón. Sin embargo, estos reptilianos oportunistas se muestran felices de cooperar con otros humanoides cuando les conviene, combinando la cautela y la astucia para hacer susfortunas en el resto del mundo. </em> </p>\n <hr />\n <p> Los Kobolds son sobrevivientes ingeniosos cuyas madrigueras protegidas por trampas y carroñeros oportunistas los han convertido en villanos para la mayoría de los humanoides, con su reverencia dracónica otorgándoles una reputación de meros secuaces y molestias. Sin embargo, algunos kobolds han emergido de sus madrigueras aisladas en busca de la relativa seguridad de los asentamientos en la superficie, las perspectivas lucrativas de la vida aventurera o validando el asombro deseguidores propios. </p>\n <p> Si quieres un personaje con una gran confianza, una astucia letal y el antiguo poder de los dragones fluyendo por sus venas, deberías interpretar a un kobold. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Enorgullécete de tus conexiones dracónicas, ya sea que creas que los dragones son tus ancestros o simplemente mecenas. </li>\n <li> Analiza tu entorno, siempre buscando emboscadas, terreno ventajoso,y rutas de escape. </li>\n <li> Observar, adoptar y respetar con naturalidad las dinámicas de grupo, ya sea como líder, subordinado o igual. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Asume que eres un cobarde y que no te quedas ante el peligro. </li>\n <li> Aprecio tu ingenio e ingenio, especialmente cuando se trata de construir defensas. </li>\n <li> Considere sus afirmaciones depoder dracónico para ser exagerado, delirante o entrañable. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Los kobolds son humanoides reptilianos bajos (alrededor de 3 pies de alto) con cuerpos delgados y colas largas. A menudo cuentan con una ascendencia dracónica lejana, y cada kobold muestra una o más características dracónicas, como cuernos fuertes, dientes afilados como navajas o, más raramente, alas vestigiales o aliento dracónico. Maduran rápidamente, llegando a la edad adulta alrededor de los 12 años yvivir hasta los 60. </p>\n <p> El color de las escamas de un kobold puede variar mucho. La mayoría de las veces, imitan los tonos de los dragones cromáticos o metálicos, con una mezcla de escamas ligeramente más oscuras o más claras que crean una apariencia moteada. Las escamas de los kobolds recién nacidos a menudo reflejan el modelo dracónico de la comunidad, ya sea el dragón al que sirven actualmente o el tipo de dragón del que descienden. </p>\n <h2> Sociedad </h2>\n <p> Koboldstienen una cautela arraigada que los mantiene vivos. Son reservados o subordinados a criaturas poderosas para evitar convertirse en víctimas. Esta mansedumbre se desvanece una vez que los kobolds obtienen un patrón formidable (como un dragón) o una potente fuente de poder sobrenatural (como un artefacto o un líder hechicero). A menudo logran un fervor y una lealtad inquebrantables hacia su nueva causa o líder. Sin embargo, los kobolds son famosos por detectar un barco que se hunde, y una vez que su fuente de energía falla o parececondenados, su moral se quiebra rápidamente. </p>\n <p> Ya sea que estén dirigidos por un dragón o no, los kobolds casi siempre se identifican con un tipo de dragón que les sirve como su ejemplo espiritual. Sus sociedades adoptan regularmente leyes y normas culturales inspiradas en la personalidad del ejemplar. </p>\n <h2> Alineamiento y Religión </h2>\n <p> Excepto los kobolds más iconoclastas, todos tienen un respeto natural por las jerarquías y las reglas, por lo que los kobolds rara vez son caóticos.Los aventureros Kobold tienden a ser legalmente neutrales o neutrales, confiando en sus estrategias sociales ancestrales para sobrevivir. </p>\n <p> La religión organizada se siente natural para la mayoría de los kobolds, especialmente cuando una deidad asume una disposición autoritaria o tiránica. Muchos gravitan hacia la orden de Abadar o el estilo artístico de Shelyn. Las comunidades más siniestras defienden a Asmodeus y otros archidevils como patrocinadores comunes. Las deidades dragón Apsu y Dahak también son temas comunes de adoración. kóbolds tambiéna menudo se sienten atraídos por los cultos, particularmente aquellos con dragones o demonios como figuras decorativas. </p>\n <h2> Aventureros </h2>\n <p> Los kobolds a menudo se aventuran en busca del poder, la tradición y el tesoro que creen que conviene a sus egos desproporcionadamente grandes. Cuando los aventureros, las milicias o los tiranos descuidados destruyen una comunidad de kobolds, los sobrevivientes a menudo se aferran a nuevas familias en busca de consuelo emocional y, a veces, venganza. Los trasfondos típicos de kobold incluyenartesano, artista, criminal, cazador, minero, explorador y calderero, además de bandido, cultista, carroñero y sirviente. Los kobolds sobresalen como bardos, exploradores, pícaros y hechiceros, aunque a menudo también canalizan su ingenio como alquimistas o magos. </p>\n <h2> Nombres </h2>\n <p> El nombre de pila de un joven kobold rara vez tiene más de una o dos sílabas. Sin embargo, a medida que envejecen, adquieren estatus y realizan grandes hazañas, los kobolds agregan más sílabas a sus nombres, imitando un nombre común.práctica draconiana. Los kobolds rara vez tienen apellidos, excepto en un esfuerzo por encajar mejor en una comunidad, en cuyo caso suelen adoptar el apellido de una figura inspiradora en ese grupo. </p>\n <h3> <span style=\"text-decoration: underline;\"> Nombres de muestra </span> </h3>\n <p> Azrnak, Draahzin, Enga, Fazgyn, Fazij, Jekkajak, Kib, Kirrok, Mirkol, Tarka, Urkak, Varshez, Vroklan, Zekstikah, Zgaz </p>\n <hr />\n <p> <strong> Nota PFS </strong> Debido a años deactividades exitosas de la Sociedad Pathfinder, todos los personajes tienen acceso a la ascendencia kobold. </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Mecánica Kobold </h2>\n <p> <strong> Puntos de Golpe </strong> 6 </p>\n <p> <strong> Tamaño </strong> Pequeño </p>\n <p> <strong> Velocidad </strong> 25 pies </p>\n <p> <strong> Potenciadores de habilidad </strong> Destreza, Carisma, Gratis </p>\n <p> <strong> Defecto de habilidad</strong> Constitución </p>\n <p> <strong> Idiomas </strong> Común, Dracónico </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre aklo, enano, gnómico, infernal, terran, infracomún y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región). </p>\n <p> <strong> Sentidos </strong> Visión en la oscuridad </p><p> <strong> Ejemplar dracónico </strong> Obtienes poderes menores de tu ejemplar dracónico. Elige un tipo de dragón cromático o metálico para que sea tu ejemplar. Esto determina el color y la apariencia de tu escama, y ​​los dragones a veces miran más favorablemente a los kobolds que se parecen a ellos, a discreción del DJ. Tu ejemplar también puede determinar detalles de otras habilidades que tienes, usando el @UUID[Compendium.pf2e.ancestryfeatures.egpiSWBrNBb1Fmig] {Draconic Exemplars table} . </p>"
        },
        "Leshy": {
            "name": "Leshy",
            "description": "<p> <em> Guardianes y emisarios del medio ambiente, los leshies son espíritus inmortales de la naturaleza a los que se les otorga temporalmente una forma física. </em> </p>\n <hr />\n <p> Los leshies 'nacen' cuando un druida hábil u otro maestro de la magia primaria lleva a cabo un ritual para crear un recipiente adecuado, y luego un espíritu elige ese recipiente para que sea su hogar temporal. Los leshies son autosuficientes desde el momento en que finaliza el ritual, por lo que no dependen de estos druidas para su cuidado.aunque </p>\n <p> Sin embargo, no todos los leshies tienen un espíritu lo suficientemente fuerte como para atacar completamente solos. Los espíritus de la naturaleza más débiles solo pueden formar vínculos tenues que son lo suficientemente fuertes como para animar cuerpos diminutos. Estos espíritus se convierten en familiares leshy, que actúan como compañeros de sus creadores druidas. Los leshy independientes a menudo protegen a estos familiares leshy y abogan por que sean tratados con dignidad y respeto. </p>\n <h2> Podrías... </h2><ul>\n <li> Actuar como agente viajero de los tutores naturales que no pueden salir de sus territorios. </li>\n <li> Anima a las civilizaciones que encuentres a cooperar con la naturaleza y construir sus ciudades de forma respetuosa con el medio ambiente. </li>\n <li> Apégate a los nuevos amigos que hagas en tus viajes. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Pienso en ti como una curiosidad debido a tuorígenes espirituales. </li>\n <li> Te juzgo por tu apariencia, tratándote con dulzura si eres lindo o reaccionando con horror si eres aterrador. </li>\n <li> Suponga que solo conoce la naturaleza y no está familiarizado con la civilización y la sociedad. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Los leshies son tan variados como el material utilizado para crear sus vasijas, por lo general aparecen como una extraña mezcla de varias plantas u hongos.Sus cuerpos tienen una forma vagamente humanoide, con numerosas características de la planta o el hongo del que fueron hechos. Un leshy típico mide aproximadamente 3 pies de altura. Debido a la naturaleza del ritual utilizado para crear un leshy, los leshy comienzan su vida como adultos. Como espíritus, no envejecen, y un leshy podría potencialmente permanecer en el mismo recipiente para siempre, aunque los leshy rara vez consideran que este resultado sea deseable. </p>\n <h2> Sociedad </h2>\n <p> Aunque guardián leshiesa menudo se congregan, los leshies viajeros no se sienten atraídos naturalmente por otros de su propia especie. Para la mayoría de los leshies, el concepto de familia no es una cuestión de nacimiento, sino que está determinado por lazos de lealtad y amistad. Los leshies son aliados dedicados, pero tienen poca tolerancia con aquellos que saquean la naturaleza. Por mucho que estén felices de aceptar a alguien que se gana su confianza en su familia, esperan que los miembros de la familia cuiden de ellos y de sus pupilos naturales a cambio. Un leshy traicionado podríano atacan directamente a quienes los desprecian, pero pueden retirar su apoyo en un momento crítico o dejar que sus traidores se pierdan en el desierto. </p>\n <p> Los leshies se agrupan en categorías afines a las etnias, pero estas no están conectadas con las características físicas; más bien, representan amplias categorías de características de sus espíritus. Ciertos espíritus son más propensos a gravitar hacia cuerpos físicos particulares, aunque aquellos familiarizados con los leshies saben que estoLa predisposición está lejos de ser absoluta. Los Leshies a menudo se enorgullecen de su propia apariencia y aprecian la belleza de todo tipo en los demás, pero rara vez forman juicios basados ​​en la apariencia física. Los géneros de los Leshies están determinados por los espíritus que habitan en sus cuerpos. Los leshies tienden a gravitar hacia los cuerpos de las plantas que coinciden con sus géneros. Algunos leshies son exclusivamente masculinos o femeninos, mientras que muchos se consideran ambos. Otros, particularmente hongos leshies, tienden hacia expresiones mucho más complejas.de género, o evitar el concepto por completo. </p>\n <h2> Alineamiento y Religión </h2>\n <p> Un leshy puede ser de cualquier alineamiento, dependiendo del espíritu que habite en su cuerpo, pero su perspectiva a menudo incluye un elemento neutral. La religión no es particularmente importante para la mayoría de los leshies. Aquellos con una inclinación filosófica se inclinan hacia la Fe Verde, y Gozreh es la deidad más popular entre los leshies fieles. Algunos leshies también veneran a los hombres verdes, poderosos espíritus de la naturaleza.que actúan como guardianes regionales. </p>\n <h2> Aventureros </h2>\n <p> Algunos trasfondos son particularmente adecuados para los leshies aventureros, especialmente aquellos trasfondos relacionados con el mundo natural, como cazador, nómada o explorador. Las clases con temas de la naturaleza, como druida y guardabosques, son opciones populares para los leshies. Como druidas, los leshies gravitan hacia el orden de las hojas. Bard también es una buena opción para los amantes de la narración; tales leshies a menudo habitan leshy de vidcuerpos. </p>\n <h2> Nombres </h2>\n <p> Los Leshies eligen y cambian sus nombres varias veces a lo largo de sus vidas. Estos nombres a menudo representan una faceta de sus personalidades o valores, aunque otra convención de nomenclatura común es usar descripciones de una característica natural que admiran. Algunos leshies incluso usan un ciclo de nombres que cambia para alinearse con los fenómenos naturales, como nombres basados ​​en la estación o la hora del día. </p>\n <h3> <span style=\"text-decoration: underline;\">Nombres de muestra </span> </h3>\n <p> Escarlata en verano, Tejecuentos verde, Cazador al acecho, Bebedor de sol magistral, Canción vespertina del cielo del mediodía, Rama de pino nevada, Rápidos en cascada </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Leshy Mecánica </h2>\n <p> <strong> Puntos de Vida </strong> 8 </p>\n <p> <strong> Tamaño </strong> Pequeño </p>\n <p> <strong> Velocidad </strong> 25 pies </p>\n <p> <strong> Potenciadores de habilidad</strong> Constitución, Sabiduría, Libre </p>\n <p> <strong> Defecto de habilidad </strong> Inteligencia </p>\n <p> <strong> Idiomas </strong> Común, silvano </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre dracónico, élfico, gnómico, duende, mediano, infracomún y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región).</p>\n <p> <strong> Sentidos </strong> Visión con poca luz </p>\n <p> <strong> Nutrición de plantas </strong> Obtienes nutrición de la misma manera que las plantas u hongos que coinciden con tu tipo de cuerpo normalmente lo hacen, a través de alguna combinación de fotosíntesis, absorbiendo minerales con tus raíces o eliminando materia en descomposición. Por lo general, no es necesario pagar por la comida. Si normalmente depende de la fotosíntesis y no recibe luz solar durante 1 semana, comienza amorir de hambre. Puede nutrirse de botellas de luz solar especialmente formuladas en lugar de luz solar natural, pero estas botellas cuestan 10 veces más que las raciones estándar (o 40 sp). </p>"
        },
        "Lizardfolk": {
            "name": "gente lagarto",
            "description": "<p> <em> Los hombres lagarto son supervivientes consumados, herederos de imperios considerados antiguos incluso por los elfos. </em> </p>\n <hr />\n <p> La gente lagarto se mueve a través de las sociedades de otros humanoides con la reserva de acero de los depredadores natos. Tienen una reputación bien merecida como guardabosques sobresalientes y luchadores poco sentimentales. Aunque los hombres lagarto se han adaptado a muchos ambientes diferentes, muchos de ellos aún prefieren permanecer cerca de cuerpos de agua, usando su habilidadpara contener la respiración a su favor. Como resultado, los hombres lagarto suelen preferir equipos que no se dañen fácilmente con la humedad, evitando el cuero y el metal por equipos hechos de piedra, marfil, vidrio y hueso. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Demostrar paciencia extrema, incluso cuando se le presiona para actuar. </li>\n <li> Tenga en alta estima la historia de su pueblo y mire al pasado en busca de soluciones a los problemas presentes. </li>\n <li>Esfuérzate por adaptarte perfectamente a tu entorno manteniendo intactas tu cultura y tradiciones. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Suponga que está en deuda con la tradición y tiene conocimientos antiguos. </li>\n <li> Te veo como alguien de sangre fría e insensible debido a tus reacciones físicas contenidas. </li>\n <li> Respeto tu impresionante fuerza y ​​tu conocimiento de los espacios naturales. </li>\n </ul><h2> Descripción física </h2>\n <p> Los hombres lagarto varían dependiendo de su entorno, pero comparten hocicos con dientes y colas largas y poderosas. Los de regiones templadas o desérticas tienden a tener escamas grises, verdes o marrones que ayudan a camuflarse, mientras que los de climas tropicales son de colores brillantes. Muchos lucen picos dorsales o llamativos volantes en el cuello que insinúan el linaje de su clan. Lizardfolk alcanza la edad adulta física a los 15 años y vive hasta 120 años. El pueblo lagarto promediomide de 6 a 7 pies de alto, pero crece a lo largo de su vida, ganando fuerza y ​​tamaño con la edad. </p>\n <h2> Sociedad </h2>\n <p> Conocidos entre ellos como iruxi, los hombres lagarto se crían en comunidad desde el momento en que rompen sus caparazones. Tienen una tradición oral que se remonta a miles de años, traída a la vida a través de poemas épicos, tallas evocadoras y ritos ancestrales realizados entre campos de huesos fosilizados. Lizardfolk son astrólogos apasionados conun ojo en el futuro. Si parecen lentos para actuar, es porque su larga historia les ha enseñado el valor de la paciencia. </p>\n <p> Los pueblos sencillos que la mayoría de los forasteros asocian con iruxi son los hogares de los inmigrantes en las regiones periféricas. Los verdaderos asentamientos iruxi a menudo se pasan por alto, ya que están parcialmente o en su mayoría sumergidos en agua. Estos complejos de vidrio y piedra llevan la marca de cada generación de hombres lagarto que vivieron dentro de ellos, y los huesos de los hombres lagarto a menudo adornan las paredes, comomuchos hombres lagarto creen que estos restos pueden ser animados por espíritus ancestrales cuando los residentes están en peligro. </p>\n <h2> Alineamiento y Religión </h2>\n <p> La mayoría de los iruxi no se preocupan por cuestiones importantes de moralidad y, por lo tanto, suelen ser neutrales en su alineamiento. Los iruxi aventureros que dejan a su gente para viajar pueden tener varias razones para hacerlo y pueden ser de cualquier alineamiento. La religión Iruxi juega un papel importante en su cultura, pero es fuertementepráctico, mezclando el animismo y el culto a los antepasados ​​con los ritos druídicos. De los dioses, solo se reverencia comúnmente a Gozreh, pero los hombres lagarto pueden invocar otros poderes dedicados a los antiguos wyrms, la astrología, la naturaleza, los ríos y el poderío de las armas, desde el bondadoso Desna hasta el cruel Hanspur y ciertos señores demoníacos. </p>\n <h2> Aventureros </h2>\n <p> Algunas opciones de fondo son especialmente adecuadas para los hombres lagarto. Fondos salvajes o marciales como el susurrador de animales, cazador, explorador,o guerrero son ideales. Vivir al margen de la civilización humana significa que un iruxi podría haber crecido como un rudo pilluelo de la calle, haber viajado como nómada o marinero, o haber encontrado trabajo como peón o gladiador. Los lazos de Lizardfolk con el desierto los convierten en excelentes exploradores o druidas. Su extraordinaria fuerza les resulta muy útil si seleccionan las clases de bárbaro, guerrero o monje, aunque también pueden atacar sigilosamente como pícaros. Iruxi también tiene una fuerte tradición oral mantenida viva por los bardos lizardfolky hechiceros. </p>\n <h2> Nombres </h2>\n <p> Los nombres de Lizardfolk provienen de su idioma antiguo y tienden a ser tradicionales. Los nombres suelen ser elegidos por el astrólogo del clan de acuerdo con los presagios y qué signos de estrellas son ascendentes cuando eclosiona un huevo iruxi, aunque ocasionalmente los padres de un iruxi pueden nombrar a una cría como un antepasado o un héroe histórico amado. </p>\n <h3> <span style=\"text-decoration: underline;\"> Nombres de muestra </span> </h3>\n <p>Arasheg, Barashk, Essaru, Enshuk, Gishkim, Hazi, Inish, Kutak, Nasha, Shulkuru, Tizkar, Utakish, Zelkekek </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Mecánica del pueblo lagarto </h2>\n <p> <strong> Puntos de Golpe </strong> 8 </p>\n <p> <strong> Talla </strong> Mediana </p>\n <p> <strong> Velocidad </strong> 25 pies </p>\n <p> <strong> Potenciadores de habilidad </strong> Fuerza, Sabiduría, Gratis </p>\n <p> <strong>Defecto de habilidad </strong> Inteligencia </p>\n <p> <strong> Idiomas </strong> Común, Iruxi </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre Amurrun, Aquan, Boggard, Draconic, Elven, Jotun, Sylvan y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región). </p>\n <p> <strong> Garras </strong> Tus afiladas garras ofrecenuna alternativa a los puños que otros humanoides traen a una pelea. Tienes un ataque desarmado de garra que inflige 1d4 de daño cortante y tiene los rasgos de agilidad y delicadeza. </p>\n <p> <strong> Adaptación acuática </strong> Tu biología reptiliana te permite contener la respiración durante mucho tiempo. Obtienes la dote general Control de la respiración como dote adicional. </p>"
        },
        "Nagaji": {
            "name": "Nagaji",
            "description": "<p> Con figuras humanoides y cabezas serpentinas, los nagaji son heraldos, compañeros y servidores de poderosos nagas. Mantienen una profunda reverencia por las áreas sagradas y las verdades espirituales, un aspecto que muchos otros encuentran tan intimidante como la apariencia de un nagaji. </p>\n <p> Nagaji son creaciones de la diosa Nalinivati, que se inspiró tanto en humanos como en nagas. Esta inspiración, junto con la devoción de los nagaji por los nagas, ha llevado a muchos a afirmar que los nagaji fueron creados para ser sirvientes. Sin embargo,Nalinivati ​​creó nagaji simplemente por crear. Ella imaginó un mundo donde los nagas y los nagaji trabajaron juntos para tener éxito, con los nagas sirviendo como guardianes sagrados y los nagaji viviendo como mortales en Golarion, respetando a los nagas por su fuerza y ​​sabiduría. Nagaji está a la altura de esta expectativa, formando naciones, templos y aldeas con gobiernos, sociedades y tradiciones tan variados como escamas hay en el lomo de una serpiente. Si se puede decir que nagaji comparte algún rasgo, es la devoción.a una comunidad, un templo, un concepto o un estilo de vida. La mayoría de los nagaji también se sienten atraídos por lo espiritual en todas sus expresiones, incluso los aspectos más oscuros de las filosofías y las religiones. </p>\n <p> Si quieres un personaje que combine la fuerza aplastante y el sinuoso misterio de una serpiente, deberías interpretar a un nagaji. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Disfruta de la intersección de la espiritualidad y la vida cotidiana. </li>\n <li> Tenerprofundas reservas de paciencia para tareas que otros pueden encontrar aburridas. </li>\n <li> Adherirse a fuertes creencias y tradiciones acerca de su lugar en el universo. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Asume que no tienes objetivos o intereses más allá de servir a los nagas. </li>\n <li> Encuentra tus ojos sin pestañear y tus rasgos serpentinos intimidantes. </li>\n <li> Están asombrados por su conexión y dedicación a la sagradalugares naturales. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Los Nagaji son propensos a tener marcadas diferencias en apariencia. Algunos tienen colas junto a las piernas, otros tienen garras afiladas en las manos y los pies, y algunos son tan únicos entre sus parientes que se los confunde con lamias en lugar de nagaji. Las características más comunes de los nagaji son una cabeza serpentina y un cuerpo humanoide. Por lo general, tienen los ojos sin pestañear de una serpiente, aunque otros pueblos a menudo reclaman los ojos de un nagaji.la mirada es mucho más intensa. Las escamas cubren los cuerpos de los nagaji, con patrones que se asemejan a los de las serpientes o los nagas. Dependiendo de su herencia, el cuello de un nagaji puede ser tan largo como el de un cisne o tan corto como el de un humano, y muchos tienen un volante de piel o escamas en la espalda. Nagaji tiende a poseer una fuerza aplastante, pero la forma en que se manifiesta puede variar; algunos tienen figuras voluminosas, mientras que otros tienen la musculatura esbelta pero poderosa de una serpiente. </p>\n <h2> Sociedad </h2>\n <p> Nagajilas comunidades varían ampliamente, desde antiguos imperios hasta pequeños pueblos de pescadores. Tienden a estar aislados de otros pueblos, más por conveniencia que por elección; Los nagaji tienen necesidades físicas diferentes a las de la mayoría de los ancestros, por lo que incluso cuando se integran en comunidades mixtas, tienden a vivir con otros nagaji. Todo, desde las tradiciones matrimoniales, la religión, los roles sociales, las artes valiosas y los métodos de gobierno, difiere en comunidades nagaji específicas. Sin embargo, dentro de estas comunidades, los nagaji a menudo tienenpuntos de vista muy estrictos y tradicionales sobre estos temas. Se han producido múltiples casos de guerras entre nagaji debido a que un grupo de nagaji encuentra inaceptables las prácticas de otro. Esta perspectiva se aplica también a las relaciones con otros pueblos. Por ejemplo, la mayoría de los nagaji se consideran rivales y enemigos de los garudas debido a sus leyendas históricas, incluso si los nagaji involucrados nunca han visto un garuda. </p>\n <p> Nagaji se originó en la región Tian Xia de Nagajor. Aunquedesde entonces se han extendido por Golarion a regiones como Vudra y Jalmeray, muchos de ellos aún conservan tradiciones de su patria ancestral. Los conceptos de elementos, medicina y espiritualidad de Tian y Vudrani son muy comunes entre los nagaji, especialmente dada su tendencia a verse a sí mismos como seres muy piadosos. Los nagaji en su mayoría evitan el concepto humano de castas, más allá de la vaga visión de un \"orden natural\" que ve a los nagas como guías sagrados para los mortales nagaji, pero pueden ver el atractivo de laconcepto de karma y la rectitud de cumplir su papel apropiado en el universo. Si bien tienen poca necesidad física de ropa, ya que se adhieren a ambientes cálidos y húmedos, los nagaji los usan con orgullo y los tratan como elementos decorativos de la misma manera que las joyas. </p>\n <p> Como los nagas suelen ser matriarcales, los nagaji tienen un gran respeto por las mujeres en posiciones de liderazgo. No todos los nagaji siguen el ejemplo de las sociedades matriarcales, pero tienden a rastrear el linaje a través dela madre, y casi ninguna sociedad nagaji es estrictamente patriarcal. </p>\n <h2> Alineamiento y religión </h2>\n <p> Los nagaji suelen ser neutrales, pero por lo demás no tienen ninguna atracción fuerte hacia alineaciones específicas. La presencia de un naga puede influir en los nagaji hacia el espíritu de ese naga, pero la visión de la vida de un nagaji tiende a estar determinada por la cultura a la que pertenece. </p>\n <p> Los Nagaji adoran abrumadoramente a Nalinivati, su creadora, hasta el puntoque cualquier nagaji que rinda homenaje a un dios diferente a Nalinivati ​​provoque fuertes reacciones negativas de sus parientes. Mientras que los nagaji creen que la reverencia por Ravithra, la supuesta madre de los nagas, es adecuada y la aceptan más fácilmente que otras religiones, la mayoría cree que Ravithra no debería preocuparse por las solicitudes de los adherentes mortales. Una minoría muy pequeña de nagaji en Jalmeray se siente atraída por la adoración del dios de la guerra Diomazul; estos adherentes son tolerados por otros nagaji, pero vistos comoaterrador y peligroso como su dios patrón y generalmente evitado. </p>\n <h2> Nombres </h2>\n <p> Los nombres Nagaji varían según la región del mundo que ocupan, pero tienden a poseer vocales cortas cuando las tienen. Los nagaji generalmente se nombran a sí mismos o permiten que grupos de hermanos se nombren entre sí cuando son niños, una tradición que a menudo ve a los nagaji deshacerse ansiosamente de estos nombres por otros nuevos cuando alcanzan la edad adulta. </p>\n <h3> Nombres de muestra</h3>\n <p> Adesha, Garija, Kaya, Kuwana, Onok, Paravata, Sheni, Takasha, Tasi, Ulu, Vaski, Yulbin </p>\n <h2> Herencias Nagaji </h2>\n <p> La fisiología de Nagaji comúnmente varía entre individuos. Elige una herencia nagaji en el 1er nivel. </p>"
        },
        "Orc": {
            "name": "orco",
            "description": "<p> <em> Los orcos se forjan en el fuego de la violencia y el conflicto, a menudo desde el momento en que nacen. A medida que viven vidas que con frecuencia se truncan brutalmente, los orcos se deleitan probando su fuerza contra enemigos dignos, ya sea desafiando a un miembro de mayor rango de su comunidad por el dominio o asaltando un asentamiento vecino. Muchos orcos buscan la gloria tan pronto como pueden caminar y llevar una espada o un garrote, domesticando bestias salvajes o cazando monstruos mortales. </em> </p><hr />\n <p> Los orcos a menudo luchan por ganarse la aceptación entre otras comunidades, que a menudo los ven como brutos. Aquellos que se ganan la lealtad de un amigo orco, sin embargo, pronto descubren que la fidelidad y la honestidad de un orco no tienen paralelo. Los orcos bárbaros, guerreros y exploradores son apreciados como gladiadores y mercenarios. Si bien algunos asentamientos humanos pueden dudar en aceptar a una comunidad orca completa, un pequeño puñado de mercenarios orcos puede hacer el trabajo de un escuadrón completo de humanos.reclutas, siempre y cuando los orcos estén bien alimentados y bien pagados. Aunque la creencia de que los orcos solo son aptos para la batalla está muy extendida entre otros humanoides, la dura mentalidad de los orcos proviene de una larga historia de conflicto más que de una falta de habilidad en otras áreas. </p>\n <p> La cultura orca enseña que están formados por los desafíos a los que sobreviven, y los más dignos sobreviven a la mayoría de las dificultades. Los orcos que alcanzan tanto una larga vida como grandes triunfos merecen un inmenso respeto. </p><p> Si quieres un personaje que sea resistente, temible y sobresalga en hazañas de destreza física, deberías interpretar a un orco. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Afronta con ansias cualquier oportunidad de demostrar tu fuerza en un concurso físico. </li>\n <li> Cree que la mentira y la traición son de quien no tiene fuerzas para apoderarse de lo que quiere. </li>\n <li> Ve morir en un combate glorioso como preferible a una muerte mundana de antañoedad o enfermedad. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Te veo violento o indisciplinado. </li>\n <li> Subestima tu intelecto, astucia y conocimiento. </li>\n <li> Admiro tu franqueza y honestidad contundente. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Los orcos son altos y de complexión poderosa, con brazos largos y piernas robustas. Muchos orcos top 7pies de altura, aunque tienden a adoptar posturas anchas, casi con las piernas arqueadas y los hombros encorvados hacia adelante. La combinación crea una aparente contradicción, ya que comparte el nivel de los ojos con la mayoría de los humanoides y, al mismo tiempo, se eleva sobre ellos. Los orcos tienen piel áspera, huesos gruesos y músculos duros como rocas, lo que los hace aptos para la guerra y otras tareas físicamente exigentes. A pesar de la aspereza de su piel, los orcos se cicatrizan fácilmente, y la mayoría de los orcos se enorgullecen de las cicatrices que han acumulado. piel de orcoel color es típicamente verde y ocasionalmente gris, aunque algunos orcos tienen otros colores de piel que reflejan adaptaciones a sus entornos. </p>\n <p> Los orcos consideran atractivas las construcciones poderosas y la piel con muchas cicatrices, independientemente del género. Un orco poderoso hace que el agarre sea más fuerte, y las cicatrices son signos de victorias ganadas o de sobrevivencia a las adversidades. Del mismo modo, muchos orcos consideran que los colmillos grandes y sobresalientes son más atractivos que los colmillos más pequeños, ya que los primeros son armas más efectivas. MuchosLos orcos también encuentran atractivos los tatuajes, particularmente los grandes o dolorosos que cubren una cantidad significativa de piel. </p>\n <h2> Sociedad </h2>\n <p> La mayoría de las comunidades orcas se definen a sí mismas a través de dos cosas: el dolor y la gloria. Cada uno se gana el respeto en casi la misma medida, siempre y cuando el dolor se soporte con estoicismo. Un orco con muchas cicatrices que camina sin quejarse con una pierna rota atrae tanta admiración como uno que obtiene una gran victoria en el campo de batalla. </p><p> El poder en una fortaleza orca proviene de la fuerza o el linaje familiar. La estructura tiende a ser feudal, con orcos más débiles trabajando a instancias de los fuertes. El Fuerte de Belkzen es la sociedad más grande de este tipo, y el poder cambia de manos allí rápidamente. Un orco poderoso que muere en la batalla puede sacudir toda una estructura de poder, lo que lleva a peleas y duelos para decidir el control. Muchos orcos que se cansan de ser subordinados se separan para formar sus propias partidas de guerra, viajando a nuevos territorios. </p><p> Los jóvenes orcos suelen ser criados por toda la comunidad. De hecho, sería casi imposible para los orcos criar a sus crías de otra manera, ya que los gemelos, trillizos e incluso cuatrillizos son bastante comunes en las familias orcas, al igual que las muertes entre los orcos en sus años de crianza. Muchos orcos realizan ceremonias cuando un orco joven alcanza la mayoría de edad, generalmente alrededor de su décimo u undécimo cumpleaños, durante las cuales se les dice a los nuevos adultos cuál será su papel en la bodega. Para las comunidades quepractican rituales de escarificación o tatuaje, esto es a menudo cuando los jóvenes orcos reciben también su primera cicatriz o tatuaje. </p>\n <p> Los orcos temen muy poco, pero la mayoría desconfía de la magia. La magia se ve como una herramienta que pasa por alto lo físico y permite que los débiles se enfrenten a los fuertes, una creencia que va en contra de los valores de los orcos. Si bien respetan el poderío físico de los sacerdotes de guerra gorumitas, e incluso de los druidas que toman la forma de grandes bestias, encuentran magia arcana y oculta.cuestionable en el mejor de los casos y poco ético en general. Todas las comunidades de orcos, excepto las más depravadas, ven la nigromancia como un arte repugnante que roba la gloria a los muertos, y sus crecientes luchas contra los no muertos les han dado nuevos puntos en común con sus vecinos humanoides. </p>\n <h2> Alineamiento y Religión </h2>\n <p> Un dicho orco común es: 'Ustedes son las cicatrices que les dan forma'. Las vidas violentas y caóticas en tierras violentas y caóticas significan que la mayoría de los orcos tienden fuertemente aalineaciones caóticas. Gorum, Lamashtu y Rovagug son comúnmente adorados entre las comunidades orcas, aunque los grupos menos violentos adoran a deidades de la naturaleza como Gozreh o dioses como Sarenrae, cuyos principios de fuego, redención y gloria atraen la sensibilidad de los orcos. </p>\n <p> Si bien hay deidades orcas, su adoración es sorprendentemente poco común entre los orcos. Los orcos creen que si una criatura tiene una cara y un nombre, se la puede matar, por lo que sus propias deidades son objetivos, en lugar deobjetos de reverencia. Algunas fortalezas orcas enseñan que los mejores miembros de la fortaleza pueden tener la oportunidad de desafiar a las deidades orcas por un lugar en medio del panteón. La mayoría de los orcos no desperdician sus últimos momentos alabando lo divino o rezando por un lugar en el más allá, sino escupiendo una advertencia salpicada de sangre a sus deidades, prometiendo un nuevo retador a través de los dientes rotos. </p>\n <h2> Aventureros </h2>\n <p> El impulso de un orco para superar desafíos y demostrar su valía espuelasmuchos orcos para convertirse en aventureros, aunque es más probable que los orcos partan solos o con otros orcos que junto a aventureros de otras ascendencias. </p>\n <p> Los antecedentes orcos comunes incluyen gladiador, cazador, discípulo marcial, nómada y guerrero, además de bandido, escolta y refugiado. Los orcos prosperan en clases marciales como bárbaro y luchador. </p>\n <h2> Nombres </h2>\n <p> Los orcos tienen un lenguaje áspero y gutural, y sus convenciones de nombres no sonexcepción. Muchos nombres de orcos son simplemente la palabra orca para un rasgo particularmente deseable, como una gran fuerza, altura o ferocidad. Los orcos comúnmente usan su nombre de reserva o un nombre que hace referencia a un logro particularmente memorable como su apellido. </p>\n <h3> <span style=\"text-decoration: underline;\"> Nombres de muestra </span> </h3>\n <p> Arkus, Ausk, Durra, Grask, Grillgiss, Krugga, Mahja, Murdut, Ollak, Onyat, Thurk, Uirch, Unach </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Mecánica orca</h2>\n <p> <strong> Puntos de Golpe </strong> 10 </p>\n <p> <strong> Talla </strong> Mediana </p>\n <p> <strong> Velocidad </strong> 25 pies </p>\n <p> <strong> Potenciadores de habilidad </strong> Fuerza, gratis </p>\n <p> <strong> Idiomas </strong> Común, orco </p>\n <p> <strong> Idiomas Adicionales </strong> igual a su modificador de Inteligencia (sipositivo). Elija entre Goblin, Jotun, Terran, Undercommon y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región). </p>\n <p> <strong> Sentidos </strong> Visión en la oscuridad </p>"
        },
        "Poppet": {
            "name": "Muñequita",
            "description": "<p> <em> Los muñecos son construcciones pequeñas y básicas que normalmente ayudan a sus dueños con tareas sencillas. Ocasionalmente, los muñecos adquieren sapiencia, independencia y una chispa de vida. Elevados más allá de meros ayudantes o juguetes, estos muñecos son libres de trazar sus propios destinos. </em> </p>\n <hr />\n <p> Generalmente hechos de tela, mimbre y madera, los muñecos se encuentran entre las construcciones más simples. Sirven como ayudantes para buscar herramientas, limpiar platos, ordenar habitaciones orealizar otras tareas ligeras. Su tamaño y apariencia varían, pero casi todas las muñecas tienen forma humanoide y miden entre 1 y 3 pies de altura. Por lo general, están hechos de manera tosca con ojos de botón cosidos en caras en blanco, hilos de hilo en lugar de cabello y un vestido o túnica simple hecho de tela basta y barata. Las familias adineradas a veces compran muñecos como juguetes, con sus cuerpos blandos y sonrisas cosidas, para hacerles compañía a sus hijos. La mayoría de los muñecos no pueden hablar y carecen del intelecto para entender el habla.más allá de las órdenes preprogramadas. Los muñecos pueden convertirse en familiares. </p>\n <p> Muy, muy raramente, una muñeca común manifiesta espontáneamente una chispa de vida, un poquito de esencia de vida, y se convierte en una criatura pensante e independiente. Estos eventos son extremadamente raros; menos de uno en mil gana esta chispa. Un muñeco puede manifestar esta esencia de vida a través de una casualidad mágica en su construcción, un roce con espíritus efímeros o incluso el deseo ferviente de un niño amoroso. Cualquiera que sea su origen,los muñecos descritos aquí como una ascendencia tienen vida propia y libre albedrío. Pueden considerar a sus creadores o antiguos dueños como amigos, pero no reconocen a nadie como su maestro y, a menudo, dejan casas o talleres cómodos para buscar su lugar en el mundo. </p>\n <p> Los muñecos vivientes inteligentes generalmente se refieren a sí mismos como \"despertados\" para indicar el momento en que adquirieron una clara y verdadera conciencia de sí mismos. Los muñecos podrían hablar de este evento como el momento en que \"aparecieron\", \"despertaron\".arriba\" o \"despertado vivo\". La mayoría de los muñecos celebran dos aniversarios especiales cada año: el día de su creación inicial (que, para la mayoría de los muñecos, deben aprender de segunda mano o estudiando los registros de su creador) y el día en que despertaron a la verdadera conciencia. .</p>\n <h2> Podrías... </h2>\n <ul>\n <li> Te gusta sorprender a los demás con tu inesperada astucia y elocuencia. </li>\n <li> Busque otros seres conscientes de sí mismos que la mayoría de la gente podríapasar por alto. </li>\n <li> Confía en tu apariencia inofensiva para engañar a los demás. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Te confundo con un juguete. </li>\n <li> Dudas de tu capacidad para manejar tareas que requieren alguna destreza o pensamiento complejo. </li>\n <li> Me pregunto si tu forma mundana esconde otras maravillas mágicas. </li>\n </ul>\n <h2> Descripción física </h2><p> Los muñecos vivientes son tanto humanoides como construcciones, lo que les da algunos de los beneficios y desventajas de cada categoría. Sus cuerpos suelen estar hechos de madera y mimbre, pero pueden estar hechos de tela, cuero, estaño, relleno o un delicado mecanismo de relojería. De cualquier manera, los poppets se queman o se derriten rápidamente y deben tener cuidado para evitar el fuego. Prácticamente nunca se parecen, ya que cada uno se crea a partir de circunstancias únicas e inusuales. </p>\n <p> Los muñecos están totalmente alerta y conscientes de sí mismos cuandodespiertan a la sensibilidad; aunque es posible que no sepan mucho al principio, instantáneamente adquieren inteligencia y conciencia. Deben respirar y dormir, y deben consumir alimentos y agua todos los días; a través de una especie de digestión mágica, pueden restaurar rasgaduras, rasgaduras o rasguños en su forma física. Los muñecos no envejecen de la misma manera que las criaturas carnosas, pero se desgastan lentamente tanto en forma física como en agudeza mental. Un muñeco que cuida su cuerpo y su mente (y tiene cuidado de evitar el fuego) puedevivir hasta los 30 años. </p>\n <h2> Sociedad </h2>\n <p> Los muñecos de libre albedrío son tan raros que casi ninguno de ellos se ha encontrado con otro. Los muñecos normalmente viven con criaturas más grandes, aunque no siempre con sus creadores, y tienden a llevarse bien en sociedades del tamaño de criaturas más grandes. La mayoría vive en ciudades porque ahí es donde los fabricantes de juguetes, los artesanos de la relojería y otros especialistas tienen sus tiendas, pero los muñecos creados por ermitaños solitarios o inventores solitarios pueden preferir unla vida en el desierto. Los muñecos a menudo se mantienen al acecho de otras criaturas que, como ellos, han tropezado con la autoconciencia. Pueden tener conversaciones regulares con objetos animados, golems, plantas de interior, estatuas o juguetes, en las que son profundamente educados por el deseo de dejar una buena impresión para el momento en que el objeto \"despierta\". </p>\n <h2> Alineamiento y Religión </h2>\n <p> Los muñecos ordinarios se construyen como ayudantes y compañeros, y los muñecos despiertosTienden a retener este impulso para ayudar a los demás. Por lo tanto, generalmente son buenos, y más muñecos son legales que caóticos. Algunos pasan su tiempo tratando de descubrir los secretos de su creación, encontrar a otros como ellos o mantenerse alejados de los problemas; estos poppets son generalmente de alineación neutra. Los muñecos no son típicamente religiosos a menos que una fe particular definiera su creación, como estar hechos de retazos de tela de altar de Iomedea o tejidos con juncos alrededor de un estanque sagrado de Gozren. Estos muñecos tienden a servocalmente religiosos, incluso celosos, en su fe. Los muñecos que encuentran la religión más adelante en sus vidas a menudo reverencian a Brigh, Casandalee o Nethys. </p>\n <h2> Nombres </h2>\n <p> Los muñecos generalmente eligen sus propios nombres, generalmente apodos descriptivos basados ​​en sus materiales, patrones, tamaño o comportamiento. Tienden a elegir y deshacerse de los apodos a lo largo de sus vidas, y felizmente adoptan los apodos que les dan las personas que les gustan. Un muñeco diseñado para parecerse a ununa persona en particular, como una muñeca cosida para parecerse a un niño fallecido, podría llevar con orgullo el nombre de esa persona. </p>\n <h3> Nombres de muestra </h3>\n <p> Arpillera, Buttoneyes, Checker, Clockwhirr, Fivestitch, Ortiga, Scramble, Relleno, Tafetán, Tattercap </p>\n <h2> Marionetas del Mar Interior </h2>\n <p> Torpes y entrañables, los muñecos gozan de buena reputación en todas las comunidades de Golarion, excepto en las más insulares y supersticiosas. son conocidos porser pequeñas criaturas capaces, serviciales y leales que apoyan el trabajo de un maestro o facilitan la vida de un aristócrata, lo cual es particularmente cierto en las grandes ciudades comerciales como Absalom, Almas, la ciudad de Katapesh y Katheer. La diferencia clave entre los muñecos ordinarios y los muñecos vivientes, en la experiencia de la mayoría de las personas, es el habla receptiva. Los muñecos ordinarios generalmente no pueden hablar; si pueden, reproducen de memoria sólo unas pocas frases preprogramadas. Normalmente se comunican con extraños a través de notas fijadasa sus cuerpos, como tableros de notas ambulantes. Los muñecos despiertos no solo hablan, sino que mantienen conversaciones largas y expresivas, lo que probablemente le parezca una maravilla incluso al urbanita más hastiado. </p>\n <p> En regiones donde una nobleza arraigada disfruta haciendo alarde de su riqueza, los muñecos se construyen incluso específicamente como juguetes. Taldor y Cheliax están repletos de aristócratas que miman a sus hijos, preparándolos para una vida de ocio y devoción al honor familiar. Estos niños tienen lalos mejores y más caros juguetes, incluidos muñecos con ropa elegante y con volantes. Estos muñecos a veces están armados con armas sutiles para luchar contra los secuestradores o asesinos que amenazan a sus protegidos. Los plebeyos de estas naciones tratan a los muñecos con deferencia y cautela, ya que nadie quiere arriesgarse a la ira de un vástago malcriado. Los muñecos despiertos de estas tierras a veces se creen miembros de la aristocracia y pueden ser presumidos. </p>\n <p> En naciones como Nex, Osirion yKatapesh, donde la magia fluye libremente, los servidores construidos son comunes. Como muchas personas esperan ver familiares y homúnculos en sus rutinas diarias, un muñeco ocupado rara vez llama mucho la atención. Se supone que estos muñecos están en tareas para maestros poderosos, pero no inspiran demasiado respeto; después de todo, si la tarea fuera realmente importante, el maestro no habría enviado un simple muñeco. Los muñecos en estas regiones pueden esperar tener que esperar en filas, molestar a los trabajadores comerciales para llamar su atención o hacer trueques.como cualquier otra persona También tienden a tener apariencias simples y funcionales con pocas ornamentaciones y una tendencia a verse desgastadas por años de trabajo. Por lo tanto, los muñecos de estas tierras tienen una comprensión más profunda de la gente común al pasar tanto tiempo hombro con hombro (o, más probablemente, hombro con muslo) entre ellos. </p>\n <p> Algunos muñecos se originan más a partir de la sofisticación artesanal que de la habilidad mágica. Podrían ser ingeniosos mecanismos de relojería con engranajes accionados por pistones entrelazadoso simplemente madera y mimbre con ingeniosas bisagras y mecanismos bien calibrados en su interior. Otros pueden parecer soldados de juguete o tener rostros de metal fino y liso. Estos muñecos son más comunes en Alkenstar, Numeria o alrededor de la Catedral Mecánica de Absalom. A menudo les preocupa que el óxido, la arena o el agua estropeen su funcionamiento interno, hasta el punto de volverse quisquillosos. </p>\n <p> Hay pocas áreas donde los muñecos son completamente temidos, pero Ustalav es una de ellas. Cuentos susurrados de fantasmas oLas maldiciones cuentan historias de objetos comunes, o incluso juguetes, a los que se les da una animación terrible para infligir miseria en un hogar, lo que hace que los ciudadanos sospechen mucho de los muñecos. Esta creencia es desafortunada porque Ustalav tiene más criaturas de las que le corresponden; inventores excéntricos, profesores desesperados por probar teorías abstrusas y espíritus de más allá de la tumba que poseen podrían darle a un muñeco la chispa de la vida. Estos muñecos aprenden a ser cautelosos rápidamente, para que no los arrojen a una hoguera o a un lago. </p>\n <p>Debido a que están hechos de materiales frágiles, la mayoría de los muñecos no duran mucho antes de romperse. Sobreviven unas pocas raras excepciones de poderosos imperios antiguos con un dominio conocido de las construcciones, como el Imperio Azlanti o el Imperio Jistka. Estos muñecos pueden ser increíblemente antiguos, más antiguos de lo que jamás se imaginarán, ya que los muñecos que se despertaron recientemente dentro de una ruina antigua generalmente no tienen recuerdos sólidos de sus creadores o su propósito original. Estas muñecas posan quizás las más profundasmisterios, ya que podrían tener las llaves para desbloquear secretos de civilizaciones perdidas. </p>\n <h2> Orígenes de Poppet </h2>\n <p> Es raro encontrar dos muñecos que se parezcan, pero la característica más significativa y definitoria de un muñeco no es de qué están hechos. Más bien, es cómo fueron imbuidos de vida y pensamiento independiente. La magia anima a la mayoría de los muñecos, y aquellos que despiertan ganan su chispa de vida y sensibilidad cuando algo sale un poco fuera de lugar con suencantamiento. Por razones desconocidas, tal vez un accidente o los ajustes errantes de un creador, una chispa de vida explota y una serie de comandos y cálculos anidados que antes no tenían vida se sintetizan juntos como pensamiento verdadero. El muñeco de repente gana vida y conciencia de sí mismo, la capacidad de hablar y razonar, y el deseo de libertad. </p>\n <p> En algunos casos, la esencia vital de un muñeco originalmente pertenecía a otro ser. Un fragmento errante de un alma difunta, impresión psíquica,o una astilla efímera similar se aloja dentro de la pequeña construcción, y la magia de la muñeca crea una personalidad completamente única a su alrededor. Una muñeca despierta de esta manera puede tener vislumbres ocasionales del ser que donó esta esencia, pero su vida, mente y alma son a partir de entonces suyas. </p>\n <p> Las muñecas más raras, y quizás las más preciosas, cobran vida con amor. Estos son asistentes fieles o amados juguetes que alguien sinceramente deseaba que se convirtieran en\"real.\" Hay más magia en el mundo que la que se encuentra en fórmulas y letanías, y esta magia de los deseos despierta a los muñecos en la mejor de las circunstancias: sabiendo que son apreciados y capaces de responder con amor propio. </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Mecánica de disco </h2>\n <p> <strong> Puntos de Golpe </strong> 6 </p>\n <p> <strong> Tamaño </strong> Pequeño </p>\n <p> <strong> Velocidad </strong> 25 pies </p>\n <p><strong> Potenciadores de habilidad </strong> Constitución, carisma, gratis </p>\n <p> <strong> Defecto de habilidad </strong> Destreza </p>\n <p> <strong> Idiomas </strong> Común </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre Draconic, Dwarven, Elven, Gnomish, Goblin, Sylvan y cualquier otro idioma al que tenga acceso (como los idiomas predominantesen su región). </p>\n <p> <strong> Sentidos </strong> Visión en la oscuridad </p>\n <p> <strong> Construido </strong> Los materiales de tu cuerpo resisten las dolencias que asaltan la carne. Obtienes una bonificación de circunstancia de +1 a las tiradas de salvación contra los efectos de muerte, enfermedad y veneno, así como a las tiradas de salvación contra los efectos que te darían las condiciones de agotamiento, paralización o mareo. Tu chispa de vida significa que eres una criatura viviente, ypuedes ser curado por energía positiva y dañado por energía negativa como de costumbre. </p>\n <p> <strong> Inflamable </strong> Tienes debilidad al daño de fuego igual a un tercio de tu nivel (mínimo 1). </p>"
        },
        "Ratfolk": {
            "name": "gente rata",
            "description": "<p> <em> Los ysoki, como se llaman a sí mismos los hombres rata, son una ascendencia inteligente, adaptable y fastidiosa que felizmente amontona a sus grandes familias en los espacios habitables más pequeños. </em> </p>\n <hr />\n <p> La mayoría de los humanoides que habitan en la superficie llaman a los ysoki 'ratas' y los conocen como un pueblo comunal que prefiere condiciones de hacinamiento, con hasta 100 individuos viviendo en una casa determinada. Si no pueden encontrar casas en la ciudad, los ysoki pueden vivir en cuevas y complejos de cavernas, comoestos proporcionan un gran almacenamiento para los muchos y variados bienes que traen de sus expediciones comerciales. </p>\n <p> A los hombres rata les encanta viajar y, a menudo, se los puede encontrar en el camino en caravanas de mercaderes. Son buenos con las manos y tienen buen ojo para detectar cualquier cosa fuera de lo común, desde amenazas hasta tesoros. También son acaparadores empedernidos; Las madrigueras de ysoki están repletas de cosas inusuales reunidas por generaciones anteriores y guardadas como polizones en preparación para algunosfutura emergencia. </p>\n <p> Si quieres un personaje inteligente, rápido, experimentado y adaptable, ¡intenta interpretar a un ysoki! </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Siéntase orgulloso de su gran familia extendida y manténgase en contacto con todos en ella. </li>\n <li> Le gusta viajar cerca y lejos en busca de nuevas experiencias, probablemente recolectando baratijas en el camino. </li>\n <li> Trabaja bien con los demás. </li></ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Confundirte con un hombre rata u otro monstruo. </li>\n <li> Se sorprenden por su cuidadoso arreglo personal y otros hábitos fastidiosos. </li>\n <li> Piensa que los estás acosando e invadiendo su espacio personal. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Las ratas tienen hocicos con bigotes, orejas grandes y colas sin pelo, y por lo general tienenojos y pelaje corto marrón o negro. Un ysoki común mide 4 pies de alto y pesa alrededor de 80 libras. Sin embargo, las ratas varían considerablemente; incluso un solo grupo familiar puede exhibir una variación sustancial en el color del cabello, el color de los ojos o el tamaño. </p>\n <p> El instinto impulsa a los ysoki a mantener la limpieza, aunque esto también se ve reforzado por sus fuertes estructuras sociales. Otros humanoides condescendientes a menudo suponen que los hombres rata están sucios o enfermos, pero en realidad son meticulosos con sus asuntos personales.higiene. Debido a que su apariencia a menudo se considera antinatural, y otras personas los confunden con hombres rata, los ysoki a menudo ocultan sus rasgos físicos con capuchas, guantes, zapatos, túnicas de manga larga, túnicas y otras capas de ropa cuando se mueven a través de espacios dominados por otros ancestros. </p>\n <h2> Sociedad </h2>\n <p> La cultura Ysoki valora la cooperación y la comunidad. Cada ysoki aprende, a través de juegos comunitarios, eventos sociales y deportes, a forjar rápidoamistades y conexiones con ysoki fuera de su familia. Es posible que nunca sepas de quién será la ayuda que necesitarás, pero cuando la necesites, la necesitarás ahora. </p>\n <p> Con una larga tradición de trabajo como comerciantes y caldereros, los ysoki viajan con frecuencia de un pueblo a otro. Sus vagones suelen agruparse en caravanas de hasta media docena de vehículos. Los vagones Ysoki son tirados por ratas gigantes excepcionalmente grandes; muchos ysoki pueden hablar con tales animales. </p>\n <p>La discriminación contra los ysoki ha dado forma a su cultura, impulsándolos a depender unos de otros y fortaleciendo sus lazos familiares y comunitarios. Los ysoki son muy buenos para diferenciar entre malos actores y aquellos que simplemente actúan por ignorancia, modelan un buen comportamiento y trabajan lentamente para revertir generaciones de discriminación para aquellos que están dispuestos a aprender. Siempre están en busca de miembros de otras ascendencias que no los juzguen por su apariencia, aceptando a estos individuos comoverdaderos amigos y darles la bienvenida a sus comunidades. Pero también pueden detectar rápidamente a los fanáticos determinados propensos a la violencia y mantenerse alejados de tales individuos, minimizando cualquier oportunidad de tragedia. </p>\n <h2> Alineamiento y Religión </h2>\n <p> Ysoki se preocupa más por su familia que por los conceptos abstractos del bien y el mal. Sus madrigueras pueden ser madrigueras caóticas llenas de chucherías atesoradas, pero también obedecen estrictos códigos sociales. La mayoría de los ysoki son neutrales. </p><p> Aunque los ysoki reverencian a sus antepasados ​​y tienden a reconocer cualquier deidad que prevalezca en su área local, Lao Shu Po tiene un papel especial en la cultura ysoki. La Abuela Rata, como a veces se la conoce, encarna muchas cosas que de otro modo serían antitéticas para los hombres rata: insta a sus seguidores a poner sus propios intereses por encima de los demás, y alienta el engaño y la artimaña. Para la mayoría de los ysoki, la Abuela Rata logra todas esas cosas que los hombres rata necesitan hacer, pero que ningún hombre rata razonable haría.deseo hacer </p>\n <h2> Aventureros </h2>\n <p> Los Ratfolk pueden emprender la vida aventurera para explorar y viajar, para defender a su familia o comunidad, o por muchas otras razones. </p>\n <p> Su ingenio natural y sus ágiles dedos hacen que los hombres rata sean excelentes alquimistas y pícaros, mientras que algunos se especializan en armas a distancia como guerreros o exploradores. </p>\n <p> Los trasfondos típicos de los hombres rata incluyen susurrador de animales, artesano, comerciante,médico, nómada, explorador y calderero, además de bandido, peluquero, carroñero y maestro. </p>\n <h2> Nombres </h2>\n <p> Cada familia ysoki tiene quizás dos docenas de nombres que se han transmitido de generación en generación, a veces con modificaciones menores o apodos alternativos. Un abuelo podría ser Grivver, por ejemplo, mientras que su hija pasa por Griva y su hijo es simplemente Griv. A menudo, los humanoides con los que interactúan asignan apodos y apodos a las ratas, perola mayoría de los ysoki encuentran estos nombres desagradables y los soportan solo cuando están fuera de las comunidades ysoki. </p>\n <h3> <span style=\"text-decoration: underline;\"> Nombres de muestra </span> </h3>\n <p> Barnan, Chikis, Chonan, Deto, Jass, Jix, Knagi, Kubi, Lolo, Ninnec, Nos, Rak, Renzi, Skigim, Tali, Zess </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Mecánica de ratas </h2>\n <p> <strong> Puntos de Golpe </strong> 6 </p>\n <p> <strong> Tamaño </strong> Pequeño </p><p> <strong> Velocidad </strong> 25 pies </p>\n <p> <strong> Potenciadores de habilidad </strong> Destreza, Inteligencia, Libre </p>\n <p> <strong> Defecto de habilidad </strong> Fuerza </p>\n <p> <strong> Idiomas </strong> Común, Ysoki </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre Aklo, Draconic, Dwarven, Gnoll, Gnomish,Goblin, Halfling, Orcish, Undercommon o cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región). </p>\n <p> <strong> Sentidos </strong> Visión con poca luz </p>"
        },
        "Shisk": {
            "name": "Shisk",
            "description": "<p> <em> Los shisks son habitantes de las montañas reservados, humanoides con plumas de hueso que acechan bajo tierra en oscuros túneles y cavernas. Su fascinación por recopilar y proteger el conocimiento esotérico es una de las pocas cosas que pueden persuadirlos para explorar el mundo exterior. </em> </p>\n <hr />\n <p> Los Shisks rara vez se encuentran con otros pueblos, incluso en la Extensión Mwangi. Los shisks subsisten con dietas bajas en calorías de vegetales e insectos, lo que hace que rara vez compitancon otros para obtener recursos o buscar personas para comerciar. Tienen una sociedad muy unida, desconfiada de los forasteros, aunque no atacan abiertamente a los visitantes. Su historia se transmite verbal y musicalmente, y rara vez mantienen registros escritos para mantener su conocimiento a salvo. A menudo, la única prueba de que existen los shisks proviene de los exploradores que encuentran signos de su arquitectura: edificios de adobe orgánicos y de bajo impacto excavados en las montañas en lugar de construirse sobre ellas. </p>\n <h2>Podrías... </h2>\n <ul>\n <li> Mírate a ti mismo como parte de la naturaleza y evita tomar cualquier cosa que no necesites. </li>\n <li> Tenga cuidado de que otros se le pasen encima engañándolo para que revele algo. </li>\n <li> Ama el calor y disfruta tomando el sol a pesar de tu naturaleza subterránea. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Te preocupa tu alimentación y lo poco que comes.</li>\n <li> Confundirse o molestarse por su negativa a dar información libremente. </li>\n <li> Agradezco tu increíble memoria y conocimiento. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Los Shisks tienen rasgos y tonos de piel similares a los de los humanos, que por lo general van desde un bronceado intenso hasta un negro intenso. Son más ligeros de lo que podría indicar el tamaño de su cuerpo, debido a que tienen huesos huecos. Los shisks no tienen vello corporal; en cambio, sus espaldas soncubierto de plumaje vestigial que ahora crece solo como púas óseas que se asemejan a plumas de alfiler calcificadas. Aunque los shisks no pueden volar, estas espinas son más largas alrededor de sus brazos, como si alguna vez hubieran tenido alas. Los ojos de un shisk se contraen en rendijas a la luz del sol y suelen tener colores cálidos, desde avellana y marrón hasta colores más únicos como el rojo o el ámbar. Los shisks tienen dos colmillos estrechos y prominentes como dientes frontales en la mandíbula superior, lo que hace que algunas personas los confundan con asanbosams o vampiros. </p><h2> Sociedad </h2>\n <p> Aunque rara vez se encuentran, los shisks están dispuestos a hablar, hospedar y comerciar con extraños. Su economía puede ser confusa para otros: evitan en gran medida el materialismo en favor de la información y las artes. Regalan libremente bienes materiales a cambio de conocimientos o incluso actuaciones, y se consideran del lado “ganador” de un trato si las personas están dispuestas a aceptar cosas materiales a cambio de información valiosa. Nunca dan informaciónpor bienes materiales, sólo por otros conocimientos, y rara vez piden bienes materiales en los intercambios. </p>\n <p> Los shisk son tan paranoicos que se sabe que diferentes comunidades de shisk se enfrentan entre sí por secretos. Las guerras no se libran por territorio o recursos, sino por información codiciada. En algunas ocasiones, cuando los sabios shisk o los diplomáticos convencieron a diferentes grupos de shisks para que dejaran de lado sus diferencias y colaboraran, grandes acertijos y misterios de Golarion han surgido.resuelto en cuestión de horas. </p>\n <p> La ropa de los shisk es holgada y transpirable, y a menudo es mínima para evitar que se enganche en sus plumas huesudas. Debido al desprecio de su sociedad por el materialismo, los shisk viven en gran armonía con la naturaleza que los rodea, tomando solo lo que necesitan. Shisk a menudo toma pasatiempos simples, como tomar el sol. </p>\n <h2> Alineamiento y Religión </h2>\n <p> Se ven a sí mismos como parte del mundo natural y típicamente enfocadosen sus propias actividades en lugar de la sociedad, la mayoría de los shisks adoptan alineaciones neutrales. Algunos shisks son patrones de dioses que han sido olvidados hace mucho tiempo. Muchos shisks adoran al dios del sol Chohar, un hecho que puede parecer extraño para las personas que viven bajo tierra. La Fe Verde es muy común entre los shisks, pero cuando buscan dioses personales para reverenciar, la mayoría de los shisks prefieren dioses del conocimiento y secretos como Irez, Nethys o Norgorber. </p>\n <h2> Nombres </h2>\n <p> Los nombres de Shisk songeneralmente otorgados por sus padres, aunque estos nombres a menudo tienen significados secretos que solo sus familias conocen. A menudo están llenos de sílabas sibilantes, ocasionalmente puntuadas por vocales agudas. </p>\n <h3> Nombres de muestra </h3>\n <p> Adomssha, Asjossa, Chishinsa, Dalissho, Lessia, Lishassha, Somissu, Quinshu </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Shisk Mecánica </h2>\n <p> <strong> Puntos de Golpe </strong> 8 </p>\n <p> <strong>Talla </strong> Mediana </p>\n <p> <strong> Velocidad </strong> 25 pies </p>\n <p> <strong> Potenciadores de habilidad </strong> Inteligencia, Gratis </p>\n <p> <strong> Idiomas </strong> Mwangi, Shisk </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre cualquier idioma común y cualquier otro idioma al que tenga acceso (como los idiomasfrecuentes en su región). </p>\n <p> <strong> Sentidos </strong> Visión en la oscuridad </p>"
        },
        "Shoony": {
            "name": "Shoony",
            "description": "<p> <em> Humanoides diminutos que parecen perros bípedos y rechonchos, los shoonies a veces se confunden con pacifistas débiles e insulares. Sin embargo, su gran perseverancia, su increíble ética de trabajo y su ingenioso uso de la diplomacia hacen que los shonies estén lejos de ser indefensos. </em> </p>\n <hr />\n <p> Según los shonies, Aroden creó a los de su clase para brindarle una compañía agradable poco después de crear la Isla de Kortos. La cultura Shoony tiene sus raíces en este mito y suimplicaciones, que ayudan a explicar la larga reputación de hospitalidad, buena voluntad y pacifismo de los ancestros. La guerra es la antítesis de la forma de vida sombría; Los shonies confían en la cooperación y la persistencia para abrirse camino en un mundo que a veces puede parecer empeñado en destruirlos. Los Shoonies son imperturbables en su optimismo y siempre ven lo mejor en los demás, incluso cuando se enfrentan a frecuentes subyugaciones y explotaciones que pueden crear amargura o xenofobia entre otras sociedades. AShoonies, la paz es un objetivo por el que siempre vale la pena luchar, y ningún villano está más allá de la redención, por lo que su objetivo es resolver los problemas con soluciones pacíficas. </p>\n <hr />\n <h2> Podrías... </h2>\n <ul>\n <li> Luche para proteger a sus seres queridos y esfuércese por hacer lo correcto. </li>\n <li> Trabaja duro durante muchas horas en una búsqueda enfocada de metas distantes. </li>\n <li> Proporcionar comodidad, necesidades tales como alimentos y un sentido de parentescoa los que están en apuros. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Adular (o rechazar) involuntariamente su apariencia física. </li>\n <li> Protegerte de situaciones aterradoras o fenómenos aterradores, ya sea por amistad o por sobreprotección. </li>\n <li> Aprecio tu pragmatismo y habilidad natural para preocuparte por los demás. </li>\n </ul>\n <h2> Descripción física </h2><p> Los Shoonies son humanoides rechonchos y peludos con rostros cánidos aplastados y ojos húmedos y negros. Su pelaje puede tener una variedad de tonos y patrones, siendo los colores más comunes el beige o el negro, y su piel floja le da una apariencia regordeta incluso al shoony más apto. Los shoony tienen colas cortas y rizadas que a veces se mueven involuntariamente cuando el shoony está contento o particularmente emocionado o complacido. Al igual que los caninos, los shoonies no pueden sudar; jadean para mitigar el calor y el esfuerzo, y no es rarover un shoony con una lengua colgando perpetuamente. </p>\n <p> Un shoony alcanza la madurez después de solo 8 a 10 años, y los ancianos de sus aldeas rara vez alcanzan los 50 años. Poco diferencia a los shoony masculinos de los femeninos, excepto durante las últimas etapas del embarazo y, a medida que envejecen, ambos sexos desarrollan un pelaje facial grisáceo. , piel arrugada y articulaciones frágiles. El shoony promedio mide 3-1/2 pies de alto y pesa 100 libras. </p>\n <h2> Sociedad </h2>\n <p>A pesar del impulso turbio hacia la vida comunal, la mayoría de los asentamientos turbios son aldeas agrícolas con una población de no más de cien. Los Shoonies trabajan duro para que sus tierras sean abundantes y reconocen que las poblaciones grandes y densas pueden afectar negativamente al ecosistema. Los ataques de monstruos, los desastres naturales y la explotación de culturas más fuertes también han limitado la propagación de los shoonies en la región del Mar Interior. </p>\n <p> A pesar de su corta vida útil, los shonies songente feliz y despreocupada con un amor incontenible por la tierra y sus compañeros shonies, y se mantienen optimistas incluso en las peores circunstancias. Los simples placeres de vivir en este hermoso mundo, participar en el trabajo duro y rodearse de seres queridos motivan a los shonies a superar las dificultades que con demasiada frecuencia acontecen a su gente. </p>\n <h2> Alineamiento y Religión </h2>\n <p> La mayoría de las sociedades shoony fomentan la empatía y la lealtad, por lo que sonrara vez malvados, pero también son prácticos, tradicionales y tímidos. La mayoría de los aventureros shoony son buenos neutrales o legales buenos. La religión es la piedra angular de la vida del pueblo shoony; Los shoonies adoraron principalmente a Aroden hasta su aparente muerte. En su ausencia, muchos shoonies han adoptado a Erastil como su deidad patrona porque su énfasis en la familia, la comunidad y vivir de la tierra encaja naturalmente con los valores típicos de los shoony. Los shoonies nobles, especialmente los guerreros, a veces ven a Iomedae como un ejemplo deIntegridad, trabajo duro y sacrificio. </p>\n <h2> Aventureros </h2>\n <p> Pocos shoony eligen voluntariamente dejar su tierra natal y sus amigos para enfrentarse a lo desconocido, y las circunstancias que llevan a un shoony a la aventura suelen ser dramáticas y alteran la vida, si no trágicas. Dicho esto, algunos shoony viajan por el mundo en busca de riquezas para llevarlas a su aldea o para vengar a sus parientes, y los aventureros shoony que muestran valentía o ingenio seguramente las encontrarán.ganarse un lugar en las leyendas de su pueblo. </p>\n <p> Los shoonies típicos tienen antecedentes de acólito, granjero, cazador, trabajador o guerrero, o antecedentes de domador de animales o aparejador. Muchos aventureros shoony son luchadores que perfeccionan sus habilidades para convertirse en defensores incondicionales de sus amigos. Algunos shonies se dedican al estudio religioso y se convierten en clérigos o campeones, mientras que otros desarrollan sus habilidades de recolección y caza como druidas y exploradores talentosos. </p>\n <h2>Nombres </h2>\n <p> Con sus fuertes valores familiares y su énfasis en encontrar amigos, no es de extrañar que los shonies se enorgullezcan especialmente de nombrar a sus hijos con el nombre de otros seres queridos. Los nombres de Shoony son cortos, guturales y, a menudo, suenan como cadenas sueltas de vocales no asociadas y consonantes suaves para personas de otras ascendencias. Los Shoonies valoran los nombres y tienen mucho cuidado de aprender y pronunciar correctamente los nombres de sus amigos. </p>\n <h3> <span style=\"text-decoration: underline;\"> MuestraNombres </span> </h3>\n <p> Ahogo, Arnbin, Bighmor, Bondin, Domwurd, Ebmeur, Gopor, Gurna, Hiemgur, Mufurlo, Oriog, Pulumar, Raliamar, Ruggion, Uhulrig, Ungrin. </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Mecánica Shoony </h2>\n <p> <strong> Puntos de Golpe </strong> 6 </p>\n <p> <strong> Tamaño </strong> Pequeño </p>\n <p> <strong> Velocidad </strong> 25 pies </p>\n <p> <strong> Potenciadores de habilidad</strong> Destreza, Carisma, Libre </p>\n <p> <strong> Defecto de habilidad </strong> Constitución </p>\n <p> <strong> Idiomas </strong> Común, Shoony </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre enano, gnómico, duende, mediano, terran y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región). </p><p> <strong> Sentidos </strong> Visión con poca luz </p>\n <p> <strong> Hocico romo </strong> Tu pequeño y romo hocico y tu sistema sinusal laberíntico te hacen resistente a los fenómenos que atacan la nariz. Cuando haces una tirada de salvación contra amenazas inhaladas (como venenos inhalados) y efectos olfativos (como el hedor xulgath), obtienes el resultado un grado de éxito mejor que el resultado de tu tirada. </p>"
        },
        "Skeleton": {
            "name": "Esqueleto",
            "description": "<p> <em> Los esqueletos se consideran entre los tipos más bajos de muertos vivientes. Por lo general, son criaturas sin sentido, que carecen de muchas de las habilidades que hacen que otros muertos vivientes sean una seria amenaza. Sin embargo, los huesos animados de dragones, gigantes y otras grandes bestias son enemigos peligrosos. Las poderosas criaturas vivientes pueden conservar algo de su fuerza e intelecto al regresar como un esqueleto. Algunos nigromantes convierten a sus enemigos más fuertes en sirvientes muertos vivientes esqueléticos, suponiendo que puedan mantener el control.de ellos. </em> </p>\n <hr />\n <p> Los aventureros esqueléticos solían ser hábiles y poderosos en sus vidas anteriores. A través de una fuerza de voluntad incesante o circunstancias extraordinarias, su ego e ideales persisten incluso en la muerte. Sin embargo, el acto mismo de levantarse como un no-muerto esquelético es traumático. Los recuerdos de la vida anterior de uno suelen estar fracturados o borrosos, si es que se puede recordar algo. Para algunos, estos recuerdos regresan con el tiempo; para otros, se han ido para siempre. Para elEn su mayor parte, esto se reduce a cómo el esqueleto se ve a sí mismo: ya sea como una continuación de la persona que alguna vez fue, o como un ser completamente nuevo. </p>\n <p> Los aventureros esqueléticos a menudo se distinguen de otros esqueletos vistiéndose tan extravagantemente como lo permite su posición. Gorros grandes con plumas, armaduras adornadas, sedas bordadas o joyas brillantes son probablemente elementos básicos de su guardarropa. Algunos tallan intrincados \"tatuajes\" en sus huesos o pintan sus cráneos para mantener una sensación deyo del que carecen los esqueletos simples, y para señalar a los vivos que no son como otros no-muertos. </p>\n <p> Los aventureros esqueléticos deben aceptar su nueva identidad. No están sujetos a las limitaciones de los vivos y, a menudo, se subestiman. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Trabaja más duro que la mayoría para demostrar que eres una persona capaz y distinta. </li>\n <li> Entrar en peligro sin tener en cuenta la seguridadde tu cuerpo de no-muerto. </li>\n <li> Busca desesperadamente la aceptación de la sociedad en la que una vez te moviste con facilidad. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Asume que eres el sirviente de un nigromante, trabajando para avanzar en su agenda. </li>\n <li> Tiene dificultad para empatizar con usted. </li>\n <li> Considera tu no-muerto con lástima o envidia. </li>\n </ul>\n <h2>Descripción física </h2>\n <p> Aparte de su completa falta de carne y órganos, los esqueletos varían mucho en apariencia, lo que refleja la gran diversidad de todos los seres vivos. Pueden ser altos, bajos o cualquier punto intermedio. Los esqueletos de criaturas con cuernos, alas o colas los retienen, aunque normalmente son inútiles en su estado esquelético. Los esqueletos criados a partir de restos frescos tienden a tener huesos completamente blancos, mientras que los más viejos tienden a ser grises o amarillentos. Esqueletos que se aventurandurante un tiempo, a menudo poseen líneas tenues que se entrecruzan en sus huesos como cicatrices, lo que indica dónde fueron heridos en batallas anteriores. </p>\n <h2> Sociedad </h2>\n <p> En todo Golarion, los esqueletos inteligentes rara vez se reúnen en cantidades lo suficientemente grandes como para constituir algún tipo de asentamiento. Incluso en Geb, donde su número es más alto, normalmente se mezclan con otros muertos vivientes en lugar de agruparse. Muchos esqueletos preferirían estar en compañía de aquellos que les recuerdan susvida anterior (aunque tales recordatorios pueden conducir fácilmente a la repugnancia derivada de la energía negativa infundida dentro de ellos). Los esqueletos de gebitas generalmente son tratados como miembros de la clase de sirvientes y rara vez tienen movilidad social ascendente. </p>\n <p> Fuera de Geb, los esqueletos son mucho más solitarios. Algunos pueden esconderse en las afueras de la sociedad o moverse disfrazados, pero les resulta difícil encontrar aceptación entre los vivos. Si bien es posible que no sean temidos en lugares como Nidalo Sekamina, tampoco es probable que sean respetados. </p>\n <h2> Alineamiento y religión </h2>\n <p> Mientras que los muertos vivientes son casi siempre malvados, algunos esqueletos inteligentes logran evitar la corrupción de la energía negativa que los impulsa. Aparte de la tendencia a volverse retorcidos hacia el mal con el tiempo, los esqueletos suelen inclinarse hacia las alineaciones de sus creadores o de sus antiguos seres. Los esqueletos sin ninguna lealtad o lealtad en particular tienden haciaalineamiento neutral al mal, o neutral si pueden evitar el mal. </p>\n <p> Los esqueletos que abrazan su no-muerto a menudo adoran a los dioses de la muerte, como Urgathoa, mientras que aquellos que se resienten suelen mirar hacia los dioses de la vida y la redención. Aceptar deidades sin un dogma anti-muerto particularmente celoso, como Shelyn, es popular entre aquellos que desean luchar contra sus influencias destructivas y convertirse en algo más grande que el propósito para el que fueron creados. </p><h2> Nombres </h2>\n <p> No existe una convención de nomenclatura generalizada para los esqueletos. Cuando los nigromantes se molestan en nombrar los esqueletos que han criado, normalmente eligen nombres que se adaptan a sus propios gustos, de la misma forma en que nombrarían a una mascota. Otros pueden ser nombrados por su rol o trabajo. Los esqueletos con sus recuerdos intactos pueden optar por mantener su nombre de cuando estaban vivos, pero otros pueden elegir nuevos nombres en función de sus experiencias con los no muertos. </p>\n <h3> Nombres de muestra</h3>\n <p> Clatterjaw, Creaker, Doorstop, Final Sacrifice, Gochiyo, Lectern, Macefodder, Sixth Lancer, Skulldyr, Xelim </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Mecánica del esqueleto </h2>\n <p> <strong> Puntos de Golpe </strong> 6 </p>\n <p> <strong> Talla </strong> Mediana </p>\n <p> <strong> Velocidad </strong> 25 pies </p>\n <p> <strong> Potenciadores de habilidad </strong> Destreza, Carisma, Gratis </p><p> <strong> Defecto de habilidad </strong> Inteligencia </p>\n <p> <strong> Idiomas </strong> Común, Necril </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre aklo, enano, élfico, infernal, orco, infracomún y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región). </p>\n <p> <strong> No-muerto </strong>Tienes @UUID[Compendium.pf2e.ancestryfeatures.SAbzItAI4uwbdnQk] {Basic Undead Benefits} . Para tu hambre de no-muerto, no comes carne como los necrófagos ni bebes sangre como los vampiros, pero sí recolectas huesos que puedes usar para curarte. </p>"
        },
        "Sprite": {
            "name": "Duende",
            "description": "<p> <em> Los Sprites son criaturas diminutas, caprichosas y exuberantes del reino de las hadas conocido como el Primer Mundo. Les encanta hacer bromas, explorar cosas nuevas y abrazar todo lo relacionado con la magia. </em> </p>\n <hr />\n <p> Cuando la mayoría de la gente se imagina a un hada, lo más probable es que estén pensando en un sprite. La mayoría de los sprites permanecen en el Primer Mundo, donde son esencialmente inmortales, reencarnando en una nueva forma de hada cuando su vida finalmentellega a un final. Algunos incluso se fusionan con otros para formar un cuerpo más sustancial o se dividen en múltiples hadas más pequeñas. Sin embargo, los sprites son increíblemente curiosos acerca de todas las formas de magia, lo que lleva a un número significativo a arriesgarse en el mundo de los mortales para explorar las nuevas posibilidades que ofrece la naturaleza inusualmente estática de la existencia mortal. Estas criaturas se mezclan con otros grupos más pequeños de camaradas del Plano Material, incluidos los exiliados del Primer Mundo, aquellos cuya familia hizo pactos con los mortales,e incluso contemplativos, curiosos por entrar en el ciclo mortal de las almas. </p>\n <p> La primera generación de sprites del Plano Material se contentaba con proteger lugares u objetos mágicos, aprender música y gastar bromas a los desprevenidos. El pánico se produjo cuando los niños nacidos en el mundo de los mortales no formaron alas en la edad adulta: algunos duendes que hacían la transición al mundo de los mortales también perdieron sus alas después de un tiempo. Creyendo que esto es una señal de que el mundo de los mortales era demasiado extraño para ellos.Para vivir allí, muchos de los primeros exploradores de sprites regresaron a la seguridad del Primer Mundo. </p>\n <p> Sin embargo, sus hijos sin alas exhibían un potencial inigualable por cualquiera de sus ancestros, así como una particular afinidad mágica por el mundo mortal. Se convirtieron en los héroes duendes más poderosos, pero también, en ocasiones, en los villanos más peligrosos. A medida que se acercaban a alcanzar su máxima fuerza, a muchos de ellos les crecieron sus alas por fin: más grandes, únicas y másvibrante que cualquiera del Primer Mundo había visto antes, una señal de su potencial ilimitado. </p>\n <p> Si quieres un personaje que sea pequeño, voluble y curioso, debes jugar un sprite. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Juega bromas amables a quienes te rodean, con la intención de enseñar una lección, ayudar a localizar un objeto perdido o incluso ayudar a encontrar el amor. </li>\n <li> Desviarse por algo nuevo y llamativoantes de que haya seguido completamente su plan anterior. </li>\n <li> Encuentra algo mágico que sea tan importante para ti que no puedas evitar protegerlo con cada gramo de tu fuerza. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Espera que conozcas extraños misterios feéricos y realices magia primaria fantástica mucho más allá de tus habilidades reales. </li>\n <li> Te considero el principal sospechoso siempre quetravesuras inexplicables o serendipia se les presente. </li>\n <li> Malinterpreta la forma en que funciona su mente, viendo su atención fugaz como una señal de estar atolondrado. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Los Sprites son diminutas hadas cuyas características varían mucho según su herencia. Los Wingless, aquellos con el potencial de convertirse en poderosos héroes y villanos, incluidos todos los sprites de PC, lentamente crecen sus alas con el tiempo a medida que suel potencial mágico se manifiesta, aunque a algunos nunca les crecen alas. Esos duendes con destinos más humildes normalmente crecen alas cuando alcanzan la edad adulta y dominan su magia innata. Los duendes alcanzan la edad adulta más o menos al mismo ritmo que los humanos, pero una hada típica que puede mantenerse alejada de las travesuras y el peligro puede vivir 1000 años o más. Los duendes del Plano Material que sienten que su tiempo está llegando a su fin, generalmente regresan al Primer Mundo para renacer y comenzar su aventura de nuevo.</p>\n <h2> Sociedad </h2>\n <p> Los duendes viven habitualmente en pequeños pueblos solitarios en áreas con abundante magia, belleza natural u otras curiosidades de interés. Otros duendes viven como solitarios o con pequeños grupos familiares o de compañeros, viajando por la tierra en busca de emociones. </p>\n <h2> Alineaciones y Religión </h2>\n <p> Los sprites abarcan toda la gama de alineamientos, pero rara vez son legítimos o malvados. Es mucho más probable que adoren alMayores -las peculiares deidades de las hadas- que las del mundo mortal. Tienen una afinidad particular por Shyka, el Anciano de múltiples formas del tiempo, y el Rey Linterna, el tramposo entre sus filas. Entre las deidades mortales, los sprites son los que más aprecian a Desna y, debido a su representación icónica como una mujer con alas de mariposa, algunos sprites de Desnan la reclaman como una de los suyos. Los duendes también comprenden fácilmente las doctrinas de Cayden Cailean y Shelyn, y la diosa de la belleza y el arte es una particularfavorito entre los gringos. </p>\n <h2> Nombres </h2>\n <p> Los nombres de los sprites se basan enteramente en la fantasía de sus padres. Los sprites a menudo adoptan apodos adicionales más adelante en la vida o cambian los que se les asignaron al nacer; esto no está mal visto ni se considera anormal. </p>\n <h3> <span style=\"text-decoration: underline;\"> Nombres de muestra </span> </h3>\n <p> Bree, Plumgrass, Cowrie, Flit, Moth, Zephyr, Naatalu, Pinebrush, Zandivar </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> SpriteMecánica </h2>\n <p> <strong> Puntos de Golpe </strong> 6 </p>\n <p> <strong> Tamaño </strong> Pequeño </p>\n <p> <strong> Velocidad </strong> 20 pies </p>\n <p> <strong> Potenciadores de habilidad </strong> Destreza, Inteligencia, Gratis </p>\n <p> <strong> Defecto de habilidad </strong> Fuerza </p>\n <p> <strong> Idiomas </strong> Común, silvano </p><p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre Celestial, Draconic, Elven, Gnomish, Goblin, Jotun y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región). </p>\n <p> <strong> Sentidos </strong> Visión con poca luz </p>\n <p> <strong> Golpes Mágicos </strong> Tu magia inherente impregna todo tu ser. Todos tus Strikes sonmágico, ya sea con ataques desarmados o con armas. </p>"
        },
        "Strix": {
            "name": "Strix",
            "description": "<p> <em> Conocidos como itarii en su propio idioma, los strix son humanoides aviares solitarios dedicados a sus tierras natales y sus tribus. Defienden sus preciosas comunidades con amplias envergaduras y garras afiladas. </em> </p>\n <hr />\n <p> Strix valora la ferocidad, la venganza y la devoción por encima de todo. Sus alas oscuras y formidables y su larga historia de venganza por los miembros de su familia caídos los han pintado como demonios alados a los ojos de los vecinos.poblaciones humanas. En contradicción con su naturaleza incomprendida, los strix cuentan con una cultura espiritual, artística y compasiva que rara vez se ve fuera de sus refugios. </p>\n <p> A medida que las poblaciones de strix comienzan a resurgir y se extienden más allá de la región montañosa conocida como Devil's Perch, sus tribus ahora salpican el paisaje de Cheliax y las naciones circundantes. Volando sobre montañas, bosques y playas, los strix siempre se sienten atraídos por las profundas conexiones que comparten consus parientes. </p>\n <p> Si quieres un personaje que sea leal pero enigmático, feroz pero artístico, y que anhele volar por encima del mundo, debes interpretar a un strix. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Dedícate y hazte querer por tu familia, amigos o comunidad. </li>\n <li> Alberga una desconfianza heredada hacia los humanos. </li>\n <li> Mantenga a los extraños a distancia y tal vez muestre ingenuidad sobre elmundo más allá de su patria. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Aprecio su amistad dedicada, incluso si no comprenden la historia cultural detrás de ella. </li>\n <li> Te trata en ocasiones como una paloma mensajera, pidiéndote que le entregues cartas u otros favores similares. </li>\n <li> Encuentra tu apariencia aterradora debido a la completa inexperiencia con Strix. </li>\n </ul>\n <h2>Descripción física </h2>\n <p> Los Strix son humanoides de influencia aviar con garras intimidantes y alas emplumadas que brotan de sus espaldas. Con una altura promedio de 6 pies, los strix son más altos que la mayoría de los humanos pero son muy livianos para su tamaño. Los Strix se consideran maduros a los 14 años y tienen una vida media de 40 años. Tienen orejas puntiagudas y ojos grandes que son típicamente negros desde la esclerótica hasta la pupila, pero ocasionalmente aparecen como un color dorado penetrante. falta de estrixla capacidad de mover sus ojos independientemente de su cabeza, lo que resulta en movimientos bruscos distintivos cuando su mirada se mueve entre objetivos. Sus cuerpos suelen ser tensos con musculatura definida, como resultado de la fuerza necesaria para flexionar sus alas. </p>\n <h2> Sociedad </h2>\n <p> Los Strix son personas raras y solitarias que se aferran a sus territorios ancestrales. Viven en tribus de tamaño modesto, pero algunos residen en bandas más pequeñas de individuos muy unidos. El más largoLos asentamientos de strix residen en Devil's Perch, pero un pequeño número de ellos ha viajado lejos a través de Golarion. Strix siente una intensa empatía y apego por su familia y otros miembros de la comunidad. Dan prioridad a las necesidades de su comunidad por encima de sus deseos individuales, y sus bandas y tribus se benefician de una división del trabajo fácil pero organizada por expertos. Las tribus Strix están dirigidas por una rokoa, una líder tribal femenina. </p>\n <p> Una larga historia de conflicto con los vecinosLa nación de Cheliax ha inculcado en la mayoría de los strix un profundo temor y desconfianza hacia los humanos, a quienes llaman kotaara. Los Strix han luchado para mantener el control de sus territorios y mantener su número frente al conflicto constante con estos enemigos que, además de intentar destruir lo que creen que son demonios alados, los superan ampliamente en número. Debido a sus grupos fuertemente unidos, la pérdida de un solo miembro de la tribu es devastadora. </p>\n <h2> Alineamiento y Religión </h2>\n <p>Debido a su profundo respeto por las reglas de una sociedad en funcionamiento, los strix rara vez son caóticos, pero algunos pueden ser flexibles al adoptar las reglas de sociedades externas. Los Strix no suelen ser religiosos y, en su lugar, utilizan historias de una epopeya conocida como Korrsat Akra, o \"El nido disperso\", para contarles sus orígenes y orientarlos sobre su lugar actual en el mundo. Tienen una profunda inversión en la vida de sus semejantes y experimentan un intenso dolor por su fallecimiento. El farasma es comúninfluencia entre los strix religiosos debido a la popularidad de las prácticas religiosas y espirituales que honran las vidas y las muertes en su amada comunidad. Gozreh también es una influencia cotidiana para muchos strix, que suplican al viento y las olas que les proporcionen vientos de cola satisfactorios para volar y proteger a sus parientes cuando el cielo se oscurece con la furia. Erastil e incluso Torag representan dos versiones del orden social y pueden ser deidades unificadoras de tribus enteras. </p>\n <h2> Nombres </h2><p> Los nombres de Strix consisten en sonidos que recuerdan el canto, los chillidos o el trino de varios pájaros, y sus convenciones de nombres están influenciadas principalmente por la tradición y la espiritualidad. Strix en pequeñas comunidades podría compartir una sílaba común entre todos sus nombres para expresar su unidad. Debido a su profundo afecto por los miembros de su familia, es muy común nombrar a los niños con el nombre de otros seres queridos, ocasionalmente con una sílaba adicional o un ligero cambio en la pronunciación.</p>\n <h3> <span style=\"text-decoration: underline;\"> Nombres de muestra </span> </h3>\n <p> Chiit-iir, Cicreeti, Ikatarii, Irkoata, Kaata, Kiilo, Kirii, Rahka, Roatatwiil, Turiilo, Turuk, Twilii </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Strix Mecánica </h2>\n <p> <strong> Puntos de Golpe </strong> 8 </p>\n <p> <strong> Talla </strong> Mediana </p>\n <p> <strong> Velocidad </strong> 25 pies </p>\n <p> <strong> HabilidadAumenta </strong> Destreza, Gratis </p>\n <p> <strong> Idiomas </strong> Común, Strix </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre Draconic, Gnome, Infernal, Jotun y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región). </p>\n <p> <strong> Sentidos </strong> Visión con poca luz </p>\n <p><strong> Alas </strong> Todos los strix poseen poderosas alas. Si bien no todos los strix se enfocan en perfeccionar sus habilidades de vuelo, un fuerte aleteo de sus alas les permite viajar distancias más largas cuando saltan. Cuando saltas horizontalmente, te mueves 5 pies adicionales. No fallas automáticamente tus controles de Salto de altura o Salto de longitud si no das una zancada de al menos 10 pies primero. Además, cuando realiza un Salto de longitud, puede saltar una distancia de hasta 10 pies más que el resultado de su prueba de Atletismo.aunque todavía con el máximo normal de tu Velocidad. </p>"
        },
        "Tengu": {
            "name": "Tengu",
            "description": "<p> <em> Los tengus son un pueblo gregario e ingenioso que se ha extendido por todas partes desde su hogar ancestral en Tian Xia, recopilando y combinando cualquier innovación y tradición que encuentren con las de su propia larga historia. </em> </p>\n <hr />\n <p> Los tengus son sobrevivientes y conversadores, igualmente cómodos viviendo en la naturaleza y encontrando un nicho en ciudades densas. Acumulan conocimientos, herramientas y compañeros, añadiendoa su colección mientras viajan. </p>\n <p> La diáspora tengu se ha extendido por Golarion en busca de una vida mejor, trayendo su habilidad con la elaboración de espadas a tierras lejos de su hogar. En las regiones marítimas, los tengus trabajan notablemente como pescadores, herreros y 'devoradores de maleficios', miembros de las tripulaciones de los barcos que se cree, con precisión o no, que absorben la desgracia. Habiendo vivido en una variedad de condiciones y lugares, los tengus tienden a no juzgar, especialmente con respecto aposición social, aunque su disposición a asociarse con los infractores de la ley a menudo ha llevado a algunos a mirarlos con recelo. </p>\n <p> Si quieres interpretar a un personaje proveniente de una rica historia de artesanía y tradición, pero que felizmente aprende nuevas prácticas, compañeros, palabras y elementos según los necesita, debes interpretar a un tengu. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Sea sociable y esté ansioso por encontrar su propio rebaño. </li><li> Absorbe con voracidad las prácticas de los que te rodean, a veces incluso olvidando de dónde proceden. </li>\n <li> Estar dispuesto a asumir cualquier tarea o trabajo, sin importar lo que piensen los demás. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Te veo como una fuente de habilidades y conocimientos eclécticos, especialmente en relación con los idiomas. </li>\n <li> Confundirse por su respeto y desprecio simultáneos portradición. </li>\n <li> Tiene problemas para leer sus expresiones o lo mira con recelo y superstición. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Los tengus tienen muchas características aviares. Sus rostros están rematados con picos afilados y sus antebrazos escamosos y la parte inferior de sus piernas terminan en garras. Como el calzado cerrado tiende a quedar mal a menos que esté hecho a medida, muchos tengus usan sandalias abiertas o simplemente andan descalzos. Los tengus rara vez miden más de 5 piesde altura, y son incluso más ligeros de lo que sugerirían sus marcos más pequeños, ya que tienen huesos huecos. Un pequeño número de tengus tiene alas vestigiales incapaces de un verdadero vuelo. </p>\n <p> Los tengus nacen de huevos y no tienen plumas durante su primer año de vida, durante el cual rara vez salen de casa. Pronto les crece un pelaje gris suave, que es reemplazado por una capa oscura de plumas adultas cuando alcanzan la mayoría de edad alrededor de los 15 años. Los tengus usan las plumas de su cobertizo en una variedad deherramientas, desde simples plumas de escribir hasta abanicos mágicos para enfocar su magia ancestral. Muchos tengus modifican su apariencia tiñendo patrones en sus plumas o garras, lo que amplifica su lenguaje corporal y tiene el beneficio adicional de ayudar a otros humanoides a comprender sus expresiones. </p>\n <h2> Sociedad </h2>\n <p> Los tengus son extremadamente sociables, se unen en comunidades extensas con muchas familias que viven en casas adyacentes y comparten el trabajo delfamiliar. En las ciudades, una comunidad también puede contener miembros de otras ascendencias. Los niños tengu criados en la misma unidad se consideran hermanos, y por lo general olvidan cuál de ellos comparte una conexión biológica. </p>\n <p> La mayor división en la sociedad tengu es entre los tengus que permanecen en su hogar ancestral y aquellos que se han dispersado por el mundo. Los tengus se refieren a estos dos grupos como los que están \"en el refugio\" y los que \"migran\", respectivamente. Los tengus posados ​​tienden a sermás tradicionalistas y conservadores y están especialmente preocupados por preservar su cultura frente a años de erosión por la opresión. Los tengus migratorios, por otro lado, absorben vorazmente la cultura de las diversas naciones y asentamientos que ahora llaman hogar. </p>\n <h2> Alineamiento y Religión </h2>\n <p> Los tengus suelen seguir la fe de la región en la que se criaron, aunque la deidad ancestral de los tengu es el dios de la tormenta Hei Feng. este diosLas notorias juergas de borrachos y los cambios emocionales hacen que muchos tengus centren su atención en los dioses de la libertad y los viajes, como Desna o Cayden Cailean, o deidades de la naturaleza, como Gozreh. Besmara también es un tema común de adoración tengu, especialmente entre los tengus que viven en el mar. </p>\n <p> Antes de su diáspora, los tengus practicaban una fe sincrética que mezclaba una adoración politeísta de las deidades responsables de crear el mundo natural. Como folklore tengupostula que hace mucho tiempo que los tengus descendieron del cielo nocturno en estrellas fugaces para descansar en los picos más altos de Golarion, se practicaban ritos animistas en las montañas y otras grandes características naturales. Incluso hoy en día, los tengus rara vez diferencian entre el culto divino y el primitivo. </p>\n <p> Los tengus están mucho más preocupados por el equilibrio entre el tradicionalismo y la adaptabilidad que por el bien y el mal, siendo los tengus legales más comunes entre los posados ​​y los tengus caóticos más comunes entreel migratorio. </p>\n <h2> Aventureros </h2>\n <p> Un tengu que deja la patria ancestral siente una intensa atracción por la aventura, para cruzar grandes distancias, recolectar hermosos tesoros y enfrentar los desafíos del combate o el mar agitado. </p>\n <p> Los antecedentes tengu pueden reflejar su lugar en la patria o la diáspora tengu. Estos podrían incluir acróbata, cantinero, charlatán, emisario, animador, adivino, jugador, comerciante, nómada,o marinero, además de bandido, correo, insurgente, refugiado y carroñero. </p>\n <p> Los tengus suelen convertirse en pícaros, bardos, oráculos, exploradores o espadachines. </p>\n <h2> Nombres </h2>\n <p> Aunque los tengus posados ​​tienden a usar nombres más tradicionales con las consonantes duras que se ven a menudo en el idioma tengu, la tendencia de los tengus migratorios de absorber y reutilizar fácilmente la cultura de quienes los rodean ha llevado a nombres que combinan elementos de cualquier idioma.se adaptaba a la fantasía del nominador. </p>\n <h3> <span style=\"text-decoration: underline;\"> Nombres de muestra </span> </h3>\n <p> Arkkak, Chuko, Dolgra, Dorodara, Kakkariel, Kora, Marrak, Mossarah, Pularrka, Rarorel, Ruk, Tak-Tak, Tsukotarra </p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Mecánica Tengu </h2>\n <p> <strong> Puntos de Golpe </strong> 6 </p>\n <p> <strong> Talla </strong> Mediana </p>\n <p> <strong> Velocidad </strong> 25 pies </p><p> <strong> Potenciadores de habilidad </strong> Destreza, Gratis </p>\n <p> <strong> Idiomas </strong> Común, Tengu </p>\n <p> <strong> Idiomas Adicionales </strong> igual a tu modificador de Inteligencia (si es positivo). Elija entre enano, élfico, mediano, gnómico, duende, silvano y cualquier otro idioma al que tenga acceso (como los idiomas predominantes en su región). </p>\n <p> <strong> Sentidos</strong> Visión con poca luz </p>\n <p> <strong> Sharp Beak </strong> Con tu afilado pico, nunca estás sin un arma. Tienes un ataque desarmado de pico que inflige 1d6 de daño perforante. Tu pico está en el grupo de armas de pelea y tiene los rasgos de delicadeza y desarmado. </p>"
        },
        "Vanara": {
            "name": "Vanara",
            "description": "<p> Los vanaras son humanoides parecidos a monos curiosos y traviesos con pelaje corto y suave, ojos expresivos y colas largas y prensiles. Sus pies parecidos a manos y su constitución ágil les sirven bien en los reinos de la jungla donde vive la mayoría de los vanaras. </p>\n <p> Los vanaras nacieron de la ambiciosa locura del dios mono Ragdya hace siglos, para difundir y aplaudir su travesura y para servir como ba-sadhak, benditos buscadores de fortuna que llamarían la atención de su creador hacia el tesoro cruelmente atesorado deseñores mortales y demonios inmortales. Se ganaron la enemistad de los antiguos maharajás rakshasa por sus proezas, el desprecio del imperio naga por su valor y la amistad de muchos vudrani rurales que los veían como un pueblo salvaje de profundo presagio divino. Tal es la historia de vanaras y su larga supervivencia contra sus muchos enemigos, desde dentro de los mahajanapadas de las tierras de la jungla profunda, los ghats de montaña de Vudra y las Tierras Imposibles. Si quieres interpretar a un personaje que encarna la luchaentre la superación personal y la autoexpresión, debes tocar un vanara. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Encuentra difícil evitar perseguir un misterio o explorar un área oculta. </li>\n <li> Considere cuidadosamente las consecuencias de sus bromas o acciones. </li>\n <li> Disfruta compartiendo el conocimiento de las cosas que has descubierto con tus amigos. </li>\n </ul>\n <h2> Otros Probablemente... </h2><ul>\n <li> Suponga que tiene un comportamiento y hábitos animales. </li>\n <li> Tome una visión desdeñosa u hostil de sus bromas. </li>\n <li> Codicia tu gracia fácil y tu curiosidad insaciable. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Los Vanaras son humanoides con rasgos simiescos, incluyendo una cola larga y prensil y pies en forma de manos. Rara vez miden mucho más de 5 pies, pero generalmente se ven más pequeños.debido a sus estructuras ligeras y ágiles. Los vanaras están cubiertos con una fina capa de suave pelaje sobre todo el cuerpo. Este pelaje puede ser bronceado, marrón o dorado y rara vez tiene manchas o rayas. El cabello de la cabeza de una vanara se vuelve más espeso y lujoso; es fácil de arreglar en peinados elaborados, y a muchas vanaras les gusta hacerlo. Este cabello es casi siempre del mismo color que el pelaje del cuerpo del vanara, con la excepción de los raros vanaras de \"capa blanca\" con melenas de cabello fino y pálido, que pueden nacer encualquier familia vanara. Los vanaras tienen ojos y bocas grandes y expresivos con dientes romos e incisivos puntiagudos. Los vanaras son adultos a los 13 años y suelen vivir unos 60 años. </p>\n <h2> Sociedad </h2>\n <p> Los vanaras son un pueblo variado que busca el equilibrio y la comodidad en sus vidas. Muchos son devotos sin ser fanáticos, embusteros sin ser maliciosos, atrevidos sin ser necios y curiosos sin ser obsesivos. Aunque conscientes de su profunda conexión ancestralPara Ragdya, muchos vanaras sienten un poderoso deseo de vivir más allá de la gracia de su dios y su peso en su historia, siguiendo sus propios caminos hacia la iluminación. Aquellos vanaras que viven en Vudra sienten esta necesidad con más fuerza, ya que quieren perseguir la virtud y el autoconocimiento para que se realicen cuando sus almas renazcan en el mundo la próxima vez. </p>\n <p> Aunque creadas por Ragdya, las vanaras se sienten separadas de él de una manera que a algunos les resulta incómoda. Ragdya es el eternoembaucador con suprema temeridad pero inalterable en su permanencia inmortal. Aunque la mayoría de los vanaras valoran las travesuras y las locuras de Ragdya en las festividades religiosas, también saben que nunca se desvanecerá de este mundo ni se reencarnará en otras formas que no sean las que dieron forma a los vanaras. Sin embargo, los vanaras no son tan inmutables. Un vanara debe reflexionar sobre su propia naturaleza impermanente y considerar su efecto en su alma y la búsqueda de iluminación de su alma. Por todas las travesurasy el atrevido Ragdya podría disfrutar sin consecuencias, los vanaras saben que la imprudencia y los trucos dañinos pueden impedir su búsqueda personal de la iluminación. El impulso hacia la travesura y la espontaneidad inculcado en ellos por su creador es difícil de superar para muchos vanaras y puede crear una vida de confusión interna. Esta fuente de conflicto ha teñido su desarrollo como pueblo que busca el equilibrio y la virtud. </p>\n <p> Vanaras mira a las leyendas de los heroicos vanaras del pasado paralecciones sobre cómo vivir sus vidas. El logro más notable y elogiado de estos vanaras legendarios, que los ha conocido incluso en el ashram más remoto en las montañas fronterizas cubiertas de nieve de Vudra, fue su gran acto de engaño contra Ravana, el más grande de todos los inmortales rakshasa. . Ravana había obligado tiránicamente a muchas almas nobles, tanto vanara como humanas, a construir un resplandeciente puente de piedras azules que cruzaría los planos desde Vudra hasta el reino de los rakshasa. Ravanaexigió que cada piedra fuera tallada para mostrar un rostro maullando del mortal que trabajó duro para cortarla y darle forma. A través de travesuras y artificios, vanaras alteró las tallas para que, cuando se ensamblaran, mostraran sutilmente los componentes de una oración a todo el panteón de Vudrani. Cuando el puente finalmente estuvo terminado y Ravana marchó a través de él con su ejército de demonios en un desfile derrochador, el estremecimiento de las piedras bajo sus pasos imitó los movimientos de la oración comunitaria. Deidades dibujadas poresta exhibición derrocó al maharajá inmortal, y él todavía culpa a los vanaras traviesos por esta humillación. Muchos vanaras ven así como su legado avergonzar a los malvados y poderosos por medio de ingeniosos trucos y esfuerzos comunitarios. </p>\n <h2> Alineamiento y religión </h2>\n <p> Los vanaras son embusteros a los que les encantan las bromas, pero moderan esta tendencia a la travesura con buenas intenciones y amor por su comunidad, como sea que ellos mismos lo definancomunidad. Rara vez son agitadores o alborotadores simplemente por causar caos; lo hacen para fomentar la humildad entre los inflexibles o sin sentido del humor. La mayoría de los vanaras son conscientes de las virtudes necesarias para elevar sus almas inmortales y tratan de actuar en consecuencia. Por lo tanto, es más probable que los vanaras sean buenos neutrales. </p>\n <p> La mayoría de los vanaras viven en Vudra, donde están expuestos a la abrumadora variedad de deidades de Vudran. Sin embargo, los vanaras devotos casi siempre veneranRagdya por encima de todos los demás. Los sacerdotes de Ragdya dirigen la mayoría de las aldeas vanara. Incluso los vanaras que no son religiosos pueden llamar a Ragdya para que los ayude a tomar decisiones sabias en tiempos de peligro o para que los guíe cuando una broma desafortunada les ha causado problemas de los que no están seguros de cómo escapar. Los vanaras interesados ​​en desarrollar el autocontrol podrían adorar a Irori en su lugar, y las regiones con héroes-dioses o avatares locales de vanara podrían engendrar sectas fieles de adoradores a pequeña escala. Algunas vanaras veneran al malvado simiocazador Lahkgya, pero casi nunca abiertamente, ya que esta deidad de violencia feroz y repentina no es bienvenida en la mayoría de las comunidades vanara. En cambio, algunas comunidades hacen ofrendas para desviar la atención de Lahkgya. </p>\n <h2> Nombres </h2>\n <p> A los vanaras recién nacidos no se les dan otros nombres que describan sus personalidades o hábitos infantiles, como \"Grip-Hand\" o \"Wailer\". Cuando aprenden a hablar, a los vanaras se les da otro nombre basado en importantes antecedentes históricos ofiguras mitológicas, o se les da el nombre de un ancestro específico al que se parecen en apariencia o actitud (o a quien su comunidad espera que lleguen a parecerse). El nombre elegido generalmente contiene consonantes o vocales que la joven vanara usa con frecuencia, ya que las vanaras no ven mucho uso en darle a alguien un nombre que no puede pronunciar fácilmente. </p>\n <h3> Nombres de muestra </h3>\n <p> Ashpaka, Chichipi, Haangeno, Hasa, Huanu, Kana, Nammem, Roprutu, Thathona, Unulu,Vivatu</p>\n <h2> herencias de Vanara </h2>\n <p> Tanto dentro como fuera de Vudra, los vanaras tienen una variedad de herencias. Elige una de las siguientes herencias vanara en el 1er nivel. </p>"
        },
        "Vishkanya": {
            "name": "Vishkanya",
            "description": "<p> Los Vishkanyas son humanoides ofidios que llevan un potente veneno en su sangre y saliva. En gran medida incomprendidos debido a los viejos cuentos de su toxicidad y delicadeza natural, los vishkanyas trabajan para convertirse en algo más que lo que las historias pintan que son. </p>\n <p> La verdadera naturaleza del origen de los vishkanyas es un tema de debate. Algunos vishkanyas creen que son engendros rechazados de Ravithra, lo que explica la animosidad entre vishkanyas y nagas. Otros se creen los robadosdescendencia de un progenitor olvidado cuyo nombre fue borrado de la historia. De todos modos, una cosa está bastante clara: los vishkanyas son sobrevivientes. A lo largo de la historia, el miedo a sus habilidades mortales obligó a los vishkanyas a experimentar la subyugación, la explotación y el ostracismo. Sin embargo, a pesar de todo, aguantaron. Ahora libres de cadenas que los aten, los vishkanyas viven en grupos muy unidos y usan su amor por la narración y las artes para mantener una historia detallada de su pueblo mientras determinan la mejor manera de proceder.en un mundo lleno de oportunidades. </p>\n <h2> Podrías... </h2>\n <ul>\n <li> Tener un poderoso sentido de comunidad. </li>\n <li> Encuentra paz y satisfacción al tener una búsqueda creativa. </li>\n <li> Sea experto en hacer coincidir el entorno que le rodea para encajar en cualquier número de situaciones diversas. </li>\n </ul>\n <h2> Otros Probablemente... </h2>\n <ul>\n <li> Inicialmente te confundiste con tener unherencia tiflin o dracónica. </li>\n <li> Piensa que eres un experto en venenos, toxinas y espionaje. </li>\n <li> No comprende la naturaleza de su veneno y teme el contacto físico. </li>\n </ul>\n <h2> Descripción física </h2>\n <p> Los Vishkanyas tienen una apariencia humana con rasgos de ofidio que se vuelven claros cuando están muy cerca. Son naturalmente altos y ágiles con brillantes ojos dorados, pupilas verticales y una lengua bífida.Sus escamas pequeñas y suaves van desde tonos terrosos de marrones y verdes hasta exhibiciones brillantes de patrones de colores. El color del cabello suele ser de tonos más oscuros, aunque hay casos ocasionales de colores más brillantes en partes del cabello. Las mujeres Vishkanyan suelen ser más altas que los hombres, aunque ninguna de ellas deja de crecer realmente. Como tal, los vishkanyas pueden alcanzar alturas de 7 pies o más en la vejez. </p>\n <p> Las familias vishkanya mixtas no son desconocidas. Descendencia de Vishkanya de esteEl fondo a veces se parece mucho a su padre no vishkanya, con solo unas pocas señales sueltas, como dientes caninos afilados, para indicar su herencia. Los Vishkanyas a veces se refieren a estos niños como \"sin escamas\" o \"sutiles\", pero por lo demás los reciben como a cualquier otro entre sus parientes, aunque lamentablemente su apariencia puede alimentar la paranoia entre otros ancestros hacia un pueblo que ya es incomprendido. </p>\n <h2> Sociedad </h2>\n <p> Vishkanyas viven en pequeños y muy unidoscomunidades entre 50 y 100 individuos que se asimilan discretamente a sociedades más grandes, con muchos de estos grupos dispersos dentro de un área más grande. Al frente de estos grupos se encuentra una selección de mujeres elegidas por su sabiduría y conocimiento. Vishkanyas a menudo tienen múltiples parejas, dan a luz en múltiplos y se adhieren a las herencias maternas. Los niños generalmente son libres de elegir su ocupación y la naturaleza de su contribución a la comunidad en general, y muchos vishkanyas persiguen algún tipo deartesanía o arte. Sin embargo, algunos roles están cargados con la responsabilidad del mantenimiento de registros culturales e históricos, y estas importantes tareas continúan a lo largo de generaciones. Tradicionalmente, estos vishkanyas de mentalidad cultural se reúnen regularmente en congregaciones secretas con el fin de compartir historias, información y recursos, brindar apoyo a los jóvenes y crear órganos asesores para ayudar a tomar decisiones a gran escala para los vishkanyas de un área determinada. El deseo de preservar la cultura vishkanyan ha mantenidoesta práctica lleva siglos, sin embargo, recientemente, algunos han pedido una interacción más abierta con el mundo en un intento de compartir con orgullo la cultura vishkanyan. </p>\n <p> Los Vishkanyas a menudo son malinterpretados como indiscriminadamente venenosos o inherentemente maliciosos por otros ancestros, lo que los ha llevado a tener conceptos muy fuertes de su propia etnia y su separación de aquellos que consideran \"forasteros\". Si bien la mayoría de los vishkanyas son amables y hospitalarios con los que no son vishkanyavisitantes, a menudo surge un gran revuelo en torno al concepto de permitir que esas personas ingresen a sus comunidades en una capacidad más involucrada. Los padres observan cuidadosamente a los niños que parecen demasiado apegados a amigos que no son vishkanya, y hablar de romance y matrimonio con otra ascendencia inevitablemente provocará muchas discusiones familiares largas, aunque no necesariamente hostiles. </p>\n <h2> Alineamiento y religión </h2>\n <p> Preocupados principalmente por la preservación de suscomunidades, los vishkanyas tienden a adoptar alineaciones neutrales. Los Vishkanyas que emprenden viajes individualistas para enseñar a otros sobre su ascendencia, o simplemente para experimentar el mundo, pueden ser buenos neutrales o caóticos. El tema de la fe puede ser bastante diferente entre los grupos vishkanyan, algunos se adhieren a las antiguas creencias vishkanyan y otros a las deidades vudrani como Likha o Ashukharma. Otros grupos fuera de Vudra podrían adoptar dioses locales con principios de libertad o las artes, como Arazni, Cayden Cailean oShelyn, o divinidades más específicas para actividades individuales. </p>\n <h2> Nombres </h2>\n <p> Los nombres Vishkanyan a menudo incluyen sonidos de vocales cortas en medio del nombre, con una gran cantidad de consonantes fricativas que se pronuncian con mayor precisión con una lengua bífida. Los nombres a menudo se eligen a partir de eventos trascendentales en la historia de los vishkanyan o de asuntos relacionados con la línea materna del niño. Cuando pasan por eventos importantes de la vida, los vishkanyas pueden elegir nuevos nombres paraellos mismos, y muchos a menudo lo hacen varias veces. Cada nombre representa una parte importante de la historia del individuo: quiénes eran y en quiénes se han convertido. </p>\n <h3> Nombres de muestra </h3>\n <p> Ashath, Casuthis of Guiding Hands, Enysi, Izith, Othasee, Riddle of Esaviz, Salthazar, Thasi the Ragebreaker </p>\n <h2> Veneno de Vishkanya </h2>\n <p> Todos los vishkanya llevan toxinas en las venas, que se manifiestan de la siguiente manera. </p><h3> Veneno innato </h3>\n <p> Tu sangre lleva toxinas mortales para todos menos para ti. Obtienes la acción Veneno, que puede liberar un veneno vishkanyan menor. La CD de salvación para tu veneno es igual a la CD más alta de tu clase o CD de hechizo. </p>"
        }
    },
    "mapping": {
        "description": "system.description.value",
        "name": {
            "path": "name",
            "converter": "translateDualLanguage"
        },
        "rules": {
            "path": "system.rules",
            "converter": "translateRules"
        },
        "source": {
            "path": "system.source.value",
            "converter": "translateSource"
        }
    }
}