{
	"label": "Acciones",
	"entries": {
		"Armor Up!": {
			"name": "¡Armarse!",
			"description": "<p><strong>Efectos</strong> Chasqueas los dedos. La armadura vuelve a tu cuerpo.</p>"
		},
		"Board": {
			"name": "Abordar",
			"description": "<p><strong>Requisitos</strong> Te encuentras adyacente a un punto de entrada en el vehículo que intentas abordar.</p>\n<p>Subes a un vehículo a través de una parte superior abierta, una puerta, un portal o una escotilla; si ya estás a bordo, puedes usar esta acción para desembarcar en un espacio vacío adyacente al punto de entrada del vehículo. Usar esta acción mientras el vehículo está en movimiento es un reto, que requiere un chequeo exitoso de Acrobacia o Atletismo con una DC igual a la CA del vehículo.</p>"
		},
		"Force Open": {
			"name": "Abrir por la fuerza",
			"description": "<p>Utilizando tu cuerpo, una palanca o alguna otra herramienta, intentas abrir por la fuerza una puerta, una ventana, un contenedor o una puerta pesada. Con un resultado lo suficientemente alto, puedes incluso atravesar paredes. Sin una palanca, abrir algo a la fuerza tiene una penalización de -2 a la <span data-pf2-action=\"forceOpen\" data-pf2-glyph=\"A\">Athletics</span> comprobar para forzar la apertura.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> Abre la puerta, la ventana, el contenedor o el portón y puede evitar dañarlo en el proceso.</p>\n<p><strong>Éxito</strong> Si rompes la puerta, la ventana, el contenedor o la verja para abrirla, gana la @Compendium[pf2e.conditionitems.6dNUvdb1dhToNDj3]{Roto} condition.</p>\n<p><strong>Fallo Crítico</strong> Tu intento atasca la puerta, la ventana, el contenedor o el portón, imponiendo una penalización de -2 a los futuros intentos de forzar su apertura.</p>\n<h2>Ejemplo de tareas abiertas de la fuerza</h2>\n<ul>\n<li><strong>No entrenado</strong> tela, vidrio endeble</li>\n<li><strong>Entrenado</strong> hielo, vaso robusto</li>\n<li><strong>Experto</strong> puerta de madera endeble, rastrillo de madera</li>\n<li><strong>Maestro</strong> puerta robusta de madera, rastrillo de hierro, barra de metal</li>\n<li><strong>Legendario</strong> puerta de piedra o de hierro</li>\n</ul>"
		},
		"Absorb into the Aegis": {
			"name": "Absorber en la Égida",
			"description": "<p><strong>Desencadenante</strong> Un enemigo lanza un hechizo que te apunta a ti o a un aliado a 15 pies de ti</p>\n<hr />\n<p>Interpones la protección de tu escudo contra el hechizo. Intenta una prueba de contraataque , usando tu modificador de Religión como tu modificador de contrarresto. Si tiene éxito, el hechizo se contrarresta y tu escudo sufre un daño equivalente a cuatro veces el nivel del hechizo mientras absorbe y dispersa la energía mágica. Si falla, el escudo sufre un daño equivalente al doble del nivel del hechizo.</p>"
		},
		"Accept Echo": {
			"name": "Accept Echo",
			"description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> You allow the echo to inhabit your body, gaining a glowing aura around you, shining pale-green irises, a resonating voice, and the silhouette of the spirit around your own body, all of which can be seen clearly by others. While in this state, you become trained in the weapon you chose and an expert in the skill you chose. Additionally, while you're in this state, the echo can speak and interact with the Material Plane using your body, and you gain a +4 status bonus to all saves against possession effects, as the possessing spirit protects you from other possessions.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.2ca1ZuqQ7VkunAh3]{Effect: Accept Echo}</p>\n<p>This state lasts for 10 minutes, after which the echo disappears completely until the next time you make your daily preparations. You can Dismiss this effect.</p>\n<p>At 7th level you become a master of the skill you chose, at 13th level you become an expert with the weapon you chose, and at 15th level you become legendary with the skill you chose.</p>"
		},
		"Threatening Approach": {
			"name": "Acercamiento amenazador",
			"description": "<p>Te deslizas para estar adyacente a un enemigo y @Compendium[pf2e.actionspf2e.2u915NdUyQan6uKF]{Desmoralizar} ese enemigo. Si tienes éxito, el enemigo es @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Asustado 2} en lugar de asustado 1.</p>"
		},
		"Act Together": {
			"name": "Act Together",
			"description": "<p><strong>Frecuencia</strong> una vez por asalto</p>\n<p>You and your eidolon act as one. Either you or your eidolon takes an action or activity using the same number of actions as Act Together, and the other takes a single action.</p>\n<p>For example, if you spent 2 actions to Act Together, you could cast <em>@Compendium[pf2e.spells-srd.y6rAdMK6EFlV6U0t]{Burning Hands}</em> (2 actions) and your eidolon could Strike (1 action), or your eidolon could use its Breath Weapon (2 actions) and you could Stride (1 action).</p>\n<p>This lets you each use separate exploration activities like @Compendium[pf2e.actionspf2e.IE2nThCmoyhQA0Jn]{Avoid Notice} as you travel.</p>"
		},
		"Mesmerizing Performance": {
			"name": "Actuación fascinante",
			"description": "<p><strong>Requisitos</strong> La última acción del compañero fue un chequeo de Actuación con éxito a @Compendium[pf2e.actionspf2e.EEDElIyin4z60PXx]{Performar}. El compañero mantiene su actuación para cautivar a un único objetivo en un radio de 30 pies que haya presenciado su actuación con éxito. El objetivo debe intentar una salvación de Voluntad.</p>\n<hr />\n<p><strong>Éxito</strong> El objetivo no se ve afectado and temporarily immune for 1 hour.</p>\n<p><strong>Fallo</strong> El objetivo es @Compendium[pf2e.conditionitems.AdPVz7rbaVSRxHFg]{Fascinado} por el compañero para su próxima acción y luego es temporalmente inmune durante 1 hora.</p>\n<p><strong>Fallo Crítico</strong> El objetivo queda fascinado por el compañero durante 1 asalto. Mientras permanece fascinado, no puede utilizar reacciones.</p>"
		},
		"Grab an Edge": {
			"name": "Agarrarse a un saliente",
			"description": "<p><strong>Desencadenante</strong> Te caes desde o más allá de un borde o asidero</p>\n<p><strong>Requisitos</strong> No tiene las manos atadas a la espalda o de otro modo @Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Neutralizado}</p>\n<hr />\n<p>Cuando te caes o pasas por un borde u otro asidero, puedes intentar agarrarte a él, pudiendo detener tu caída. Debes tener éxito en una salvación de reflejos, normalmente con la DC de escalada. Si te agarras al borde o al asidero, puedes @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Trepar} con el Atletismo.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> Te agarras al borde o al asidero, tanto si tienes una mano libre como si no, normalmente utilizando un objeto adecuado para agarrarte (cogiendo un hacha de batalla en un saliente, por ejemplo). Sigues recibiendo el daño de la distancia caída, pero tratas la caída como si fuera 30 pies más corta.</p>\n<p><strong>Éxito</strong> Si tienes al menos una mano libre, te agarras al borde o al asidero, deteniendo tu caída. Sigues recibiendo el daño de la distancia caída hasta el momento, pero tratas la caída como si fuera 6 metros más corta. Si no tienes ninguna mano libre, sigues cayendo como si hubieras fallado el chequeo.</p>\n<p><strong>Fallo Crítico</strong> Sigues cayendo, y si has caído 6 metros o más antes de usar esta reacción, recibes 10 de daño por impacto por cada 6 metros caídos.</p>"
		},
		"Wyrm's Breath": {
			"name": "Aliento de Wyrm",
			"description": "<p><strong>Frecuencia</strong> una vez por minuto</p>\n<p>Tu eidolon reúne el poder de los wyrms más poderosos para hacer que su aliento mágico sea aún más espectacular. Si la siguiente acción de tu eidolon es usar Arma de Aliento, tanto el número de dados de daño como el área del Arma de Aliento se duplican.</p>"
		},
		"Hustle": {
			"name": "Aligerar",
			"description": "<p>Te esfuerzas por moverte al doble de tu velocidad de desplazamiento. Puedes Apresurarte sólo durante un número de minutos igual a tu modificador de Constitución × 10 (mínimo 10 minutos). Si estás en un grupo que se está apresurando, utiliza el modificador de Constitución más bajo entre todos para determinar la velocidad a la que el grupo puede apresurarse conjuntamente.</p>"
		},
		"Quick Alchemy": {
			"name": "Alquimia Rápida",
			"description": "<p><strong>Cost</strong> 1 lote de reactivos en infusión</p>\n<p><strong>Requisitos</strong> Tienes la fórmula del objeto alquímico que estás creando, y tienes o llevas el @Compendium[pf2e.equipment-srd.4ftXXUCBHcf4b0MH]{Herramientas del alquimista}.</p>\n<hr />\n<p>Se mezcla rápidamente un objeto alquímico de corta duración para usarlo en cualquier momento. Creas un único objeto alquímico de tu nivel de alquimia avanzado o inferior que esté en tu libro de fórmulas sin tener que gastar el coste monetario normal en reactivos alquímicos ni necesitar un chequeo de Artesanía. Este objeto tiene el rasgo de infusión, pero sigue siendo potente sólo hasta el comienzo de tu siguiente turno.</p>"
		},
		"Raise a Shield": {
			"name": "Alzar un Escudo",
			"description": "<p><strong>Requisitos</strong> Estás blandiendo un escudo</p>\n<hr />\n<p>Colocas tu escudo para protegerte. Cuando hayas levantado un escudo, ganas su bonificación de circunstancia indicada a la CA. Tu escudo permanece levantado hasta el inicio de tu siguiente turno..</p>\n<p>@Compendium[pf2e.equipment-effects.2YgXoHvJfrDHucMr]{Efecto: Levantar un escudo}</p>"
		},
		"Amulet's Abeyance": {
			"name": "Amulet's Abeyance",
			"description": "<p><strong>Trigger</strong> The target of your Exploit Vulnerability would damage you or an ally within 15 feet of you.</p>\n<p><strong>Requirements</strong> You're holding your amulet implement and are benefiting from Exploit Vulnerability.</p>\n<hr />\n<p>You forcefully present your amulet to turn away harm. You or a target ally within 15 feet gain resistance to all damage against the triggering damage. The resistance is equal to 2 + your level.</p>"
		},
		"Anchor": {
			"name": "Anclar",
			"description": "<p>Haces que tus raíces se adentren más en el suelo, lo que hace más difícil que tropieces. Hasta que te muevas, obtienes un bonificador de circunstancia +2 a tu CD de Fortaleza o Reflejos contra los intentos de Empujarte o Hacerte Tropezar (o un bonificador de circunstancia +4 si eres un leso de las raíces). Este bonificador también se aplica a las tiradas de salvación contra hechizos o efectos que intenten moverte o dejarte tirado.</p> <p>Si un efecto te obliga a moverte, te mueves sólo la mitad de la distancia normal, ya que parte del esfuerzo se destina a arrancar las raíces. A discreción del GM, esta habilidad podría no funcionar en terrenos más resistentes que la piedra, como suelos de metal o mampostería reforzada mágicamente.</p>"
		},
		"Learn Name": {
			"name": "Aprender nombre",
			"description": "<p>Pasas una semana intentando descubrir y aprender el nombre de una criatura. La forma exacta de tu esfuerzo varía en función de la habilidad que utilices, los recursos que tengas disponibles y otras circunstancias. Decide si buscas el nombre de un individuo concreto o nombres en general. Si buscas el nombre de un individuo, debes ser capaz de identificarlo claramente; por ejemplo, \"el general que dirigía la invasión\" es suficiente, pero \"la persona que mató a la duquesa\" no lo es, si no sabes quién mató a la duquesa. Si buscas nombres más generales, nombra un tipo de criatura.</p>\n<p>The GM chooses a DC, typically based on the level of the creature in question. If you're seeking names more generally, the DC is typically based on the level of the creature whose name the GM decides to provide, usually a creature from the chosen type of your level or lower. The GM might modify the DC of the task based on the resources you have available, or on using an unusually appropriate or inappropriate skill, or on other circumstances. Attempt a check with a skill that could be used to Recall Knowledge about the creature's type. After attempting to Learn a Name, you typically can't try to learn the name of the same individual again unless you gain access to a substantial new source of information, as determined by the GM.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> You find one or more private names of the specific individual you chose, or the private name of a creature with the type you chose and a level equal to the task level. You also find hidden fragments of their true name and, at the GM's discretion, you might find a clue leading to an adventure where you can learn the rest of the true name.</p>\n<p><strong>Éxito</strong> As critical success, except you find only one private name and don't find hidden fragments of their true name.</p>\n<p><strong>Fallo Crítico</strong> If you were searching for the name of a specific individual, you find no new information and that individual becomes aware of your efforts. If you were searching for a general name of a specific type, you find a creature's name or names likely to get you in trouble, possibly the names of a different type of creature entirely.</p>"
		},
		"Learn a Spell": {
			"name": "Aprender un hechizo",
			"description": "<p><strong>Requisitos</strong> Tienes una característica de clase de lanzamiento de hechizos, y el hechizo que quieres aprender está en la lista de hechizos de tu tradición mágica.</p>\n<hr />\n<p>Puedes acceder a un nuevo hechizo de tu tradición a través de alguien que conozca ese hechizo o a través de un escrito mágico como un libro de hechizos o un pergamino. Si puedes lanzar hechizos de varias tradiciones, puedes aprender un hechizo de cualquiera de ellas, pero debes usar la habilidad correspondiente para hacerlo. Por ejemplo, si fueras un clérigo con el arquetipo multiclase de bardo, no podrías usar Religión para añadir un hechizo oculto a tu repertorio de hechizos de bardo.</p>\n<p>Para aprender el hechizo, debes hacer lo siguiente:</p>\n<ul>\n<li>Dedica 1 hora por nivel del hechizo, durante la cual debes permanecer en conversación con una persona que conozca el hechizo o tener la escritura mágica en tu poder.</li>\n<li>Tener materiales con el Precio indicado en la Tabla 4-3.</li>\n<li>Intenta un chequeo de habilidad para la habilidad correspondiente a tu tradición (DC determinada por el GM, a menudo cercana a la DC de la Tabla 4-3). Los hechizos poco comunes o raros tienen DCs más altas.</li>\n</ul>\n<p>Si tienes un libro de hechizos, Aprender un Hechizo te permite añadir el hechizo a tu libro de hechizos; si preparas hechizos de una lista, se añade a tu lista; si tienes un repertorio de hechizos, puedes seleccionarlo cuando añades o intercambias hechizos.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> You expend half the materials and learn the spell.</p>\n<p><strong>Éxito</strong> You expend the materials and learn the spell.</p>\n<p><strong>Fallo</strong> No consigues aprender el hechizo, pero puedes volver a intentarlo después de ganar un nivel. Los materiales no se gastan.</p>\n<p><strong>Fallo Crítico</strong> Como el fracaso, además de gastar la mitad de los materiales.</p>"
		},
		"Arcane Cascade": {
			"name": "Arcane Cascade",
			"description": "<p><strong>Requisitos</strong> You used your most recent action to Cast a Spell or make a Spellstrike.</p>\n<p><strong>Grants</strong> @Compendium[pf2e.feature-effects.fsjO5oTKttsbpaKl]{Stance: Arcane Cascade}</p>\n<hr />\n<p>You divert a portion of the spell's magical power and keep it cycling through your body and weapon using specialized forms, breathing, or footwork. While you're in the stance, your melee Strikes deal [[/r {1}]]{1 extra damage}. This damage increases to 2 if you have weapon specialization and 3 if you have greater weapon specialization. Any Strike that benefits from this damage gains the arcane trait, making it magical.</p>\n<p>If your most recent spell before entering the stance was one that can deal damage, the damage from the stance is the same type that spell could deal (or one type of your choice if the spell could deal multiple types of damage). If the spell couldn't deal damage, this stance's bonus damage depends on the spell's school.</p>\n<ul>\n<li><strong>Abjuration</strong> or <strong>Evocation</strong> force</li>\n<li><strong>Conjuration</strong> or <strong>Transmutation</strong> same type as your weapon or unarmed attack</li>\n<li><strong>Divination</strong>, <strong>Enchantment</strong>, or <strong>Illusion</strong> mental</li>\n<li><strong>Necromancy</strong> negative</li>\n</ul>"
		},
		"Breath Weapon (Acid) (Cone)": {
			"name": "Arma de aliento (Acido) (Cono)",
			"description": "<p>Tu eidolón exhala una ráfaga de energía destructiva. Tu eidolón inflige [[/r {1d6}[ácido]]]{1d6 de daño por ácido} a todas las criaturas en un @Template[type:cone|distance:30], con una salvación básica de Reflejos contra tu DC del hechizo. </p>\n<p>A continuación, tu eidolon no puede volver a usar su Arma de Aliento durante los siguientes [[/r 1d4 #rondas]]{1d4 rondas}.</p>\n<p>A partir del 3º nivel y cada 2 niveles posteriores, el daño aumenta en 1d6. [[/r ((floor(@actor.level/2))d6)[acid]]]{Daño por nivel}</p>"
		},
		"Breath Weapon (Acid) (Line)": {
			"name": "Arma de aliento (Acido) (Linea)",
			"description": "<p>Tu eidolón exhala una ráfaga de energía destructiva. Tu eidolón inflige [[/r {1d6}[acid]]]{1d6 de daño por ácido} a todas las criaturas en un @Template[type:line|distance:60], con una salvación básica de Reflejos contra la DC de tu hechizo. </p>\n<p>A continuación, tu eidolon no puede volver a usar su Arma de Aliento durante los siguientes [[/r 1d4 #rondas]]{1d4 rondas}.</p>\n<p>A partir del 3º nivel y cada 2 niveles posteriores, el daño aumenta en 1d6. [[/r ((floor(@actor.level/2))d6)[acid]]]{Daño de nivel}</p>"
		},
		"Breath Weapon (Electricity) (Cone)": {
			"name": "Arma de aliento (Electricity) (Cone)",
			"description": "<p>Tu eidolón exhala una ráfaga de energía destructiva. Tu eidolón inflige [[/r {1d6}[electricity]]]{1d6 de daño por electricidad} a todas las criaturas en un @Template[type:cone|distance:30], con una salvación básica de Reflejos contra la DC de tu hechizo. </p>\n<p>A continuación, tu eidolon no puede volver a usar su Arma de Aliento durante los siguientes [[/r 1d4 #rounds]]{1d4 rondas}.</p>\n<p>A partir del 3º nivel y cada 2 niveles posteriores, el daño aumenta en 1d6. [[/r ((floor(@actor.level/2))d6)[electricity]]]{Daño de nivel}</p>"
		},
		"Breath Weapon (Electricity) (Line)": {
			"name": "Arma de aliento (Electricity) (Line)",
			"description": "<p>Tu eidolón exhala una ráfaga de energía destructiva. Tu eidolón inflige [[/r {1d6}[electricity]]]{1d6 de daño por electricidad} a todas las criaturas en un @Template[type:line|distance:60], con una salvación básica de Reflejos contra la DC de tu hechizo. </p>\n<p>A continuación, tu eidolon no puede volver a usar su Arma de Aliento durante los siguientes [[/r 1d4 #rounds]]{1d4 rondas}.</p>\n<p>A partir del 3º nivel y cada 2 niveles posteriores, el daño aumenta en 1d6. [[/r ((floor(@actor.level/2))d6)[electricity]]]{Daño de nivel}</p>"
		},
		"Breath Weapon (Fire) (Cone)": {
			"name": "Arma de aliento (Fire) (Cone)",
			"description": "<p>Tu eidolón exhala una ráfaga de energía destructiva. Tu eidolon inflige [[/r {1d6}[fire]]]{1d6 de daño de fuego} a todas las criaturas en un @Template[type:cone|distance:30], con una salvación básica de Reflejos contra tu DC de hechizo. </p>\n<p>A continuación, tu eidolon no puede volver a usar su Arma de Aliento durante los siguientes [[/r 1d4 #rondas]]{1d4 rondas}.</p>\n<p>A partir del 3º nivel y cada 2 niveles posteriores, el daño aumenta en 1d6. [[/r ((floor(@actor.nivel/2))d6)[fire]]]{Daño nivelado}</p>"
		},
		"Breath Weapon (Fire) (Line)": {
			"name": "Arma de aliento (Fire) (Linea)",
			"description": "<p>Tu eidolón exhala una ráfaga de energía destructiva. Tu eidolon inflige [[/r {1d6}[fire]]]{1d6 de daño de fuego} a todas las criaturas en un @Template[type:cone|line:60], con una salvación básica de Reflejos contra tu DC de hechizo. </p>\n<p>A continuación, tu eidolon no puede volver a usar su Arma de Aliento durante los siguientes [[/r 1d4 #rondas]]{1d4 rondas}.</p>\n<p>A partir del 3º nivel y cada 2 niveles posteriores, el daño aumenta en 1d6. [[/r ((floor(@actor.nivel/2))d6)[fire]]]{Daño nivelado}</p>"
		},
		"Breath Weapon (Cold) (Cone)": {
			"name": "Arma de aliento (Frío) (Cono)",
			"description": "<p>Tu eidolón exhala una ráfaga de energía destructiva. Tu eidolón inflige [[/r {1d6}[cold]]]{1d6 de daño por frío} a todas las criaturas en un @Template[type:cone|distance:30], con una salvación básica de Reflejos contra tu DC del hechizo. </p>\n<p>A continuación, tu eidolon no puede volver a usar su Arma de Aliento durante los siguientes [[/r 1d4 #rounds]]{1d4 rondas}.</p>\n<p>A partir del 3º nivel y cada 2 niveles posteriores, el daño aumenta en 1d6. [[/r ((floor(@actor.level/2))d6)[cold]]]{Daño de nivel}</p>"
		},
		"Breath Weapon (Cold) (Line)": {
			"name": "Arma de aliento (Frío) (Linea)",
			"description": "<p>Tu eidolón exhala una ráfaga de energía destructiva. Tu eidolón inflige [[/r {1d6}[cold]]]{1d6 de daño por frío} a todas las criaturas en un @Template[type:line|distance:60], con una salvación básica de Reflejos contra la DC de tu hechizo. </p>\n<p>A continuación, tu eidolon no puede volver a usar su Arma de Aliento durante los siguientes [[/r 1d4 #rondas]]{1d4 rondas}.</p>\n<p>A partir del 3º nivel y cada 2 niveles posteriores, el daño aumenta en 1d6. [[/r ((floor(@actor.level/2))d6)[cold]]]{Daño de nivel}</p>"
		},
		"Breath Weapon (Negative) (Cone)": {
			"name": "Arma de aliento (Negative) (Cone)",
			"description": "<p>Tu eidolón exhala una ráfaga de energía destructiva. Tu eidolón inflige [[/r {1d6}[negative]]]{1d6 de daño negativo} a todas las criaturas en un @Template[type:cone|distance:30], con una salvación básica de Reflejos contra la DC de tu hechizo. </p>\n<p>A continuación, tu eidolon no puede volver a usar su Arma de Aliento durante los siguientes [[/r 1d4 #rounds]]{1d4 rondas}.</p>\n<p>A partir del 3º nivel y cada 2 niveles posteriores, el daño aumenta en 1d6. [[/r ((floor(@actor.nivel/2))d6)[negative]]]{Daño de nivel}</p>"
		},
		"Breath Weapon (Negative) (Line)": {
			"name": "Arma de aliento (Negative) (Linea)",
			"description": "<p>Tu eidolón exhala una ráfaga de energía destructiva. Tu eidolón inflige [[/r {1d6}[negative]]]{1d6 de daño negativo} a todas las criaturas en un @Template[type:line|distance:60], con una salvación básica de Reflejos contra la DC de tu hechizo. </p>\n<p>A continuación, tu eidolon no puede volver a usar su Arma de Aliento durante los siguientes [[/r 1d4 #rounds]]{1d4 rondas}.</p>\n<p>A partir del 3º nivel y cada 2 niveles posteriores, el daño aumenta en 1d6. [[/r ((floor(@actor.nivel/2))d6)[negative]]]{Daño de nivel}</p>"
		},
		"Breath Weapon (Piercing) (Cone)": {
			"name": "Arma de aliento (Piercing) (Cono)",
			"description": "<p>Tu eidolón exhala una ráfaga de energía destructiva. Tu eidolon inflige [[/r {1d6}[piercing]]]{1d6 de daño perforante} a todas las criaturas en un @Template[type:cone|distance:30], con una salvación básica de Reflejos contra tu DC del hechizo. </p>\n<p>A continuación, tu eidolon no puede volver a usar su Arma de Aliento durante los siguientes [[/r 1d4 #rounds]]{1d4 asaltos}.</p>\n<p>A partir del 3º nivel y cada 2 niveles posteriores, el daño aumenta en 1d6. [[/r ((floor(@actor.level/2))d6)[piercing]]]{Daño de nivel}</p>"
		},
		"Breath Weapon (Piercing) (Line)": {
			"name": "Arma de aliento (Piercing) (Linea)",
			"description": "<p>Tu eidolón exhala una ráfaga de energía destructiva. Tu eidolon inflige [[/r {1d6}[piercing]]]{1d6 de daño perforante} a todas las criaturas en un @Template[type:line|distance:60], con una salvación básica de Reflejos contra tu DC del hechizo. </p>\n<p>A continuación, tu eidolon no puede volver a usar su Arma de Aliento durante los siguientes [[/r 1d4 #rounds]]{1d4 asaltos}.</p>\n<p>A partir del 3º nivel y cada 2 niveles posteriores, el daño aumenta en 1d6. [[/r ((floor(@actor.level/2))d6)[piercing]]]{Daño de nivel}</p>"
		},
		"Breath Weapon (Poison) (Cone)": {
			"name": "Arma de aliento (Poison) (Cono)",
			"description": "<p>Tu eidolón exhala una ráfaga de energía destructiva. Tu eidolon inflige [[/r {1d6}[poison]]]{1d6 de daño por veneno} a todas las criaturas en un @Template[type:cone|distance:30], con una salvación básica de Reflejos contra tu DC de hechizo. </p>\n<p>A continuación, tu eidolon no puede volver a usar su Arma de Aliento durante los siguientes [[/r 1d4 #rondas]]{1d4 rondas}.</p>\n<p>A partir del 3º nivel y cada 2 niveles posteriores, el daño aumenta en 1d6. [[/r ((floor(@actor.level/2))d6)[poison]]]{Daño de nivel}</p>"
		},
		"Breath Weapon (Poison) (Line)": {
			"name": "Arma de aliento (Poison) (Linea)",
			"description": "<p>Tu eidolón exhala una ráfaga de energía destructiva. Tu eidolon inflige [[/r {1d6}[poison]]]{1d6 de daño por veneno} a todas las criaturas en un @Template[type:line|distance:60], con una salvación básica de Reflejos contra tu DC de hechizo. </p>\n<p>A continuación, tu eidolon no puede volver a usar su Arma de Aliento durante los siguientes [[/r 1d4 #rondas]]{1d4 rondas}.</p>\n<p>A partir del 3º nivel y cada 2 niveles posteriores, el daño aumenta en 1d6. [[/r ((floor(@actor.level/2))d6)[poison]]]{Daño de nivel}</p>"
		},
		"Breath Weapon (Riding Drake)": {
			"name": "Arma de aliento (Riding Drake)",
			"description": "<p>El dragón montado respira un @Template[type:cone|distance:30]{cono de 30 pies} de fuego, infligiendo [[/r ((ceil(@actor.level/2))d6)[fire]]]{1d6 de daño por fuego por cada 2 niveles que tenga el dragón} a todas las criaturas del área (salvación básica de Reflejos). Esto utiliza una DC entrenada usando el modificador de Constitución del drake o una DC experta si el drake está especializado.</p>"
		},
		"Boarding Assault": {
			"name": "Asalto a bordo",
			"description": "<p>Da dos zancadas o intenta un chequeo de Acrobacia (DC determinada por el GM, pero normalmente DC 20) para balancearte en una cuerda hasta el doble de tu Velocidad.</p>\n<p>Si subes o bajas de un barco o vehículo similar durante este movimiento, puedes hacer un Golpe cuerpo a cuerpo que inflige un dado de daño de arma adicional.</p>"
		},
		"Assume a Role": {
			"name": "Assume a Role",
			"description": "<p><strong>Requirements</strong> You've spent at least 1 hour studying a creature whose role you intend to copy and have done so within the last 3 days. This could include meeting and learning from someone in that role, tailing and spying on someone, using magic to observe them at work, or some other method, as long as you have a visual source of information</p>\n<hr />\n<p><strong>Effect</strong> You quickly and accurately learn how to do mundane jobs or at least copy the movements enough to appear as if you do. A chosen role can take many forms-from cook, cleaner, or librarian to cult member, priest, or duke-but it's always a role and never a specific individual.</p>\n<p>You perform the @UUID[Compendium.pf2e.actionspf2e.AJstokjdG6iDjVjE]{Impersonate} activity to pass as a member of the role you observed and gain a +1 circumstance bonus to any Deception checks you attempt in your impersonation. This takes the normal amount of time it takes you to Impersonate. You also choose one Lore skill relevant to that role (such as Farming Lore for a farmer). While in your role, you gain a +1 circumstance bonus to checks for that Lore skill, and if you're untrained in it, you can use your level as your proficiency bonus. You stop assuming the role after 24 hours, if you start studying for a new role, or if you choose to.</p>"
		},
		"Attack of Opportunity": {
			"name": "Ataque de oportunidad",
			"description": "<p><strong>Desencadenante</strong> Una criatura a tu alcance utiliza una acción de manipulación o una acción de movimiento, realiza un ataque a distancia o abandona una casilla durante una acción de movimiento que esté utilizando.</p>\n<hr />\n<p>Pegas a una criatura que deja una abertura en sus defensas. Da un Golpe cuerpo a cuerpo contra la criatura desencadenante. Si resulta en un impacto crítico y el desencadenante fue una acción de manipular, dicha acción queda interrumpida. Este Golpe no cuenta para tu penalizador por ataque múltiple, y tu penalizador por ataque múltiple no se aplica al mismo.</p>"
		},
		"Glimpse of Redemption": {
			"name": "Atisbo de Redención",
			"description": "<p><strong>Desencadenante</strong> Un enemigo daña a tu aliado, y ambos están a menos de 15 pies de ti</p>\n<hr />\n<p>Tu enemigo vacila bajo el peso del pecado mientras las visiones de redención juegan en su mente. El enemigo debe elegir una de las siguientes opciones:</p>\n<ul>\n<li>El aliado sale ileso del daño de Desencadenante.</li>\n<li>El aliado gana resistencia a todo el daño contra el Desencadenante igual a 2 + tu nivel. Tras aplicar el efecto de daño, el enemigo se convierte en @Compendio[pf2e.conditionitems.MIRkyAjyBeXivMa7]{Debilitado 2} hasta el final de su siguiente turno.</li>\n</ul>"
		},
		"Run Over": {
			"name": "Atropellar",
			"description": "<p><strong>Requisitos</strong> Estás pilotando un vehículo.</p>\n<p>(imprudente) You try to run over creatures with your vehicle, possibly also ramming one larger creature or object. If you maintain control of your vehicle, the vehicle moves up to twice its Speed in a straight line at the vehicle's current heading. You attempt to run over any creatures in your path two sizes smaller than the vehicle or smaller, and you can attempt to ram one target creature or object in your path one size smaller than the vehicle or larger.</p>\n<p>Each creature in your path, including a rammed target, takes the vehicle's collision damage (basic Reflex save at vehicle's collision DC). If the rammed target is a vehicle, its pilot can attempt a piloting check in place of this Reflex save, with the same results. If the target of your ram takes damage, you and your vehicle each take collision damage (no save) and your movement ends.</p>"
		},
		"Sense Motive": {
			"name": "Averiguar intenciones",
			"description": "<p>Intentas determinar si el comportamiento de una criatura es anormal. Elige una criatura y evalúa si su lenguaje corporal es extraño, si presenta signos de nerviosismo u otros indicadores de que podría estar intentando engañar a alguien. El DJ hace una sola prueba secreta de Percepción para ti y compara el resultado con la CD de Engaño de la criatura, la CD de un conjuro que afecta el estado mental de la criatura u otra CD apropiada, a determinar por el DJ. Por lo general, no puedes intentar Averiguar las intenciones de la misma criatura de nuevo hasta que la situación cambia significativamente.</p>\n<hr />\n<p><strong>Éxito crítico:</strong> Determinas las verdaderas intenciones de la criatura y obtienes una idea clara de cualquier magia mental que la está afectando</p>\n<p><strong>Éxito:</strong> Puedes decir si la criatura está comportándose con normalidad o no, pero no conoces sus intenciones exactas o qué tipo de magia puede estar afectándola.</p>\n<p><strong>Fallo:</strong> Detectas lo que una criatura engañosa quiere que creas. Si no está siendo engañosa, crees que se comporta con normalidad.</p>\n<p><strong>Fallo crítico:</strong> Obtienes una percepción falsa de las intenciones de la criatura.</p>"
		},
		"Lay Down Arms": {
			"name": "Bajar las armas",
			"description": "<p>Te arrancas el brazo, separándolo inofensivamente de tu cuerpo y dejándolo caer en una casilla adyacente. También puedes utilizar esta acción para volver a unir tu brazo cortado si está adyacente a ti; inmediatamente funciona con normalidad. Si el miembro desprendido estaba a 0 puntos de vida, se tarda 10 minutos en reimplantarlo en lugar de una sola acción.</p>"
		},
		"Dispelling Bullet": {
			"name": "Bala disipadora",
			"description": "<p>Imprimes una bala con un campo de abjuración basado en tu firma mágica, interrumpiendo la magia de cualquier cosa que golpee. Realiza un golpe con un arma de fuego o una ballesta contra un enemigo que puedas ver. Si aciertas, intentas contrarrestar un efecto de hechizo activo sobre el objetivo (a tu elección, o el efecto de mayor nivel si no lo eliges). Tu nivel de contrarrestar es igual a la mitad de tu nivel (redondeado hacia arriba), y tu modificador de chequeo de contrarrestar es igual a tu DC de clase - 10.</p>"
		},
		"Binding Vow": {
			"name": "Binding Vow",
			"description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> You bind yourself by formally speaking a binding vow. Supernatural power flows through and around you as you speak it, and all those present to hear it intrinsically know that it binds you. Breaking this vow is anathema to you, and if you break it willingly, you lose all pactbinder benefits until you fulfill your vow or, if that's impossible, participate in an atone ritual. The vow doesn't prevent unwilling violations and can't be used to try to circumvent mind-control magic, confusion, or similar situations where you perform an action not entirely of your own volition. A Binding Vow doesn't end until you've fulfilled it. Even if you die, the vow still binds you if you return to life. The vow doesn't force you to go to ridiculous extremes, such as dying, to fulfill your vow unless you specifically swear to go to such extremes. Trying to subvert your binding vow by making selfish promises (such as swearing to an ally that you'll kill someone you already wanted to kill) is in itself a violation of your vow, as is attempting to subvert other vows you've made (such as those from other pactbinder feats or a champion's code). When you make a Request or @UUID[Compendium.pf2e.actionspf2e.tHCqgwjtQtzNqVvd]{Coerce} directly in service of fulfilling your vow, you gain a +1 circumstance bonus to your check against any creatures aware of your vow.</p>"
		},
		"Life Block": {
			"name": "Bloque de vida",
			"description": "<p><strong>Desencadenante</strong> El objetivo del hechizo recibiría daño</p>\n<hr />\n<p><strong>Efecto</strong> Reduce el daño de Desencadenante en 10, pero pierdes 5 Puntos de Golpe. Aunque esto reduzca el daño a 0, el objetivo sigue sufriendo los efectos que acompañarían al daño, como el veneno de los colmillos de una víbora Huelga.</p>\n<hr />\n<p><strong>Aumento de (+2)</strong> La reacción reduce el daño en otros 10, y pierdes 5 Puntos de Vida más. Si quieres perder menos Puntos de Golpe, puedes elegir reducir la reducción de daño y los PS perdidos a lo que cualquier versión de nivel inferior del hechizo podría hacer sin bajar el nivel real del hechizo.</p>"
		},
		"Whirlwind Maul": {
			"name": "Boca de torbellino",
			"description": "<p>Tu eidolon arremete en todas las direcciones. Realiza un golpe desarmado cuerpo a cuerpo contra hasta cuatro enemigos a su alcance. Puede elegir diferentes ataques sin armas para cada enemigo. Cada ataque cuenta para tu penalización por ataque múltiple, pero no aumentas tu penalización hasta que el eidolon haya realizado todos sus ataques.</p>"
		},
		"Bribe Contact": {
			"name": "Bribe Contact",
			"description": "<p><strong>Cost</strong> A bribe worth at least one-tenth of the Currency per Additional PC listed on Core Rulebook 509 (see table below). Doubling this amount grants a +2 circumstance bonus to the check.</p>\n<p><strong>Requisitos</strong> You've successfully Gained a Contact. You offer a bribe to your contact to help the heist in some way. Attempt a hard or very hard Deception or Diplomacy check.</p>\n<hr />\n<p><strong>Éxito</strong> The contact accepts the bribe and you gain 1 EP.</p>\n<p><strong>Fallo</strong> You believe you successfully Bribed your Contact and gained 1 EP, but in fact the contact informs the opposition of the attempted bribery, adding 1 AP to the infiltration. The GM can reveal that this Edge Point grants no benefit at any point during the infiltration, as befits the story.</p>\n<p><strong>Fallo Crítico</strong> As failure, but adding 2 AP to the infiltration.</p>\n<hr />\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>NPC Level</th>\n<th>Minimum</th>\n<th>+2 Bonus</th>\n<th>NPC Level</th>\n<th>Minimum</th>\n<th>+2 Bonus</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>1 gp</td>\n<td>2 gp</td>\n<td>11</td>\n<td>70 gp</td>\n<td>140 gp</td>\n</tr>\n<tr>\n<td>2</td>\n<td>1 gp, 8 sp</td>\n<td>3gp, 6sp</td>\n<td>12</td>\n<td>100 gp</td>\n<td>200 gp</td>\n</tr>\n<tr>\n<td>3</td>\n<td>3 gp</td>\n<td>6 gp</td>\n<td>13</td>\n<td>150 gp</td>\n<td>300 gp</td>\n</tr>\n<tr>\n<td>4</td>\n<td>5 gp</td>\n<td>10 gp</td>\n<td>14</td>\n<td>225 gp</td>\n<td>450 gp</td>\n</tr>\n<tr>\n<td>5</td>\n<td>8 gp</td>\n<td>16 gp</td>\n<td>15</td>\n<td>325 gp</td>\n<td>650 gp</td>\n</tr>\n<tr>\n<td>6</td>\n<td>12 gp, 5 sp</td>\n<td>25 gp</td>\n<td>16</td>\n<td>500 gp</td>\n<td>1,000 gp</td>\n</tr>\n<tr>\n<td>7</td>\n<td>18 gp</td>\n<td>36 gp</td>\n<td>17</td>\n<td>750 gp</td>\n<td>1,500 gp</td>\n</tr>\n<tr>\n<td>8</td>\n<td>25 gp</td>\n<td>50 gp</td>\n<td>18</td>\n<td>1,200 gp</td>\n<td>2,400 gp</td>\n</tr>\n<tr>\n<td>9</td>\n<td>35 gp</td>\n<td>70 gp</td>\n<td>19</td>\n<td>2,000 gp</td>\n<td>4,000 gp</td>\n</tr>\n<tr>\n<td>10</td>\n<td>50 gp</td>\n<td>100 gp</td>\n<td>20</td>\n<td>3,500 gp</td>\n<td>7,000 gp</td>\n</tr>\n</tbody>\n</table>"
		},
		"Bullying Press": {
			"name": "Bullying Press",
			"description": "<p><strong>Desencadenante</strong> Intentas un golpe cuerpo a cuerpo contra tu oponente, pero no has tirado todavía.</p>\n<p><strong>Requisitos</strong> Estás en un duelo, estás entrenado en Intimidación, y has hecho un chequeo de Intimidación para la iniciativa esta ronda.</p>\n<hr />\n<p>Si aciertas, tu oponente se convierte en @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Asustado 1}. Si tu oponente está usando la Percepción para la iniciativa cuando se usa esta habilidad, se convierte en @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Asustado 2} en cambio.</p>"
		},
		"Seek": {
			"name": "Buscar",
			"description": "<p>Puedes examinar un área en busca de signos de criaturas u objetos. Si buscas criaturas, elige un área que estás examinando. Si la precisión fuera necesaria, el DJ podría hacer que seleccionaras un cono de 30 pies (9 m) o una explosión de 15 pies (4,5 m) con la que tuvieras línea visual. Podrías sufrir un penalizador si eligieras un área que estuviera lejos.<br /><br />Si utilizas Buscar para localizar objetos (incluyendo puertas secretas y peligros), puedes examinar un cuadrado de 10 pies (3 m) de lado adyacente a ti. El DJ puede determinar si necesitas Buscar como una actividad, lo que requiere más acciones o incluso minutos u horas si buscas en una zona particularmente atestada.<br /><br />El DJ hace una sola prueba secreta de Percepción para ti y compara el resultado con la CD de Sigilo de cualquier criatura @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{no detectada} o @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{escondida} en la zona, o la CD para detectar cada objeto en la misma (a determinar por el DJ o por alguien que @Compendium[pf2e.actionspf2e.qVNVSmsgpKFGk9hV]{Oculte el objeto}). Una criatura a la que detectas podría permanecer escondida, en lugar de volverse @Compendium[pf2e.conditionitems.1wQY3JYyhMYeeV2G]{observada}, si estás utilizando un sentido impreciso o si algún efecto (como por ejemplo la @Compendium[pf2e.conditionitems.zJxUflt9np0q4yML]{invisibilidad}) evita que el sujeto sea observado.</p>\n<hr />\n<p><strong>Ëxito crítico</strong> Si estás buscando criaturas, cualquier criatura no detectada o escondida contra la que obtienes un éxito crítico pasa a ser observada por ti. Si estabas buscando un objeto, averiguas su ubicación.</p>\n<p><strong>Éxito:</strong> Si estabas buscando criaturas, cualquier criatura no detectada contra la que obtienes un éxito pasa a estar escondida de ti en lugar de no detectada, y cualquier criatura escondida contra la que obtienes un éxito pasa a estar observada por ti. Si estabas buscan-do un objeto, averiguas su ubicación u obtienes una pista sobre su paradero, a determinar por el DJ.</p>"
		},
		"Search": {
			"name": "Buscar (registrar)",
			"description": "<p>Tú @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} meticulosamente en busca de puertas ocultas, peligros ocultos, etc. Por lo general, puedes hacer una conjetura sobre qué lugares son los mejores para revisar y moverte a media velocidad, pero si quieres ser minucioso y garantizar que has revisado todo, necesitas viajar a una velocidad de no más de 300 pies por minuto, o 150 pies por minuto para asegurarte de que revisas todo antes de entrar en él. Siempre puedes moverte más despacio mientras buscas para cubrir la zona más a fondo, y la hazaña @Compendium[pf2e.feats-srd.GdZLxDtFXaQI3Fop]{Búsqueda expeditiva} aumenta estas velocidades máximas. Si te encuentras con una puerta secreta, un objeto o un peligro mientras buscas, el GM intentará un chequeo secreto gratuito de Buscar para ver si te das cuenta del objeto o peligro oculto. En lugares con muchos objetos para buscar, tienes que detenerte y pasar bastante más tiempo para buscar a fondo.</p>"
		},
		"Calculate Threats": {
			"name": "Calculate Threats",
			"description": "<p>Your subconscious automatically calculates vectors and forces when your mind is unleashed, showing you the likely path of incoming attacks to avoid. You gain a +2 circumstance bonus to AC and Reflex saves until the beginning of your next turn.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.P6druSuWIVoLrXJR]{Effect: Calculate Threats}</p>"
		},
		"Settle Emotions": {
			"name": "Calmar emociones",
			"description": "<p>Dedicas 10 minutos a utilizar las técnicas que has desarrollado para calmar tus emociones y volver a tenerlas bajo control. Esto te permite acceder a tu @Compendium[pf2e.actionspf2e.2424g94rpoiN1IPh]{Catarsis} de nuevo.</p>"
		},
		"Change Shape (Anadi)": {
			"name": "Cambiar de forma (Anadi)",
			"description": "<p>Cambias a tu forma humana o de araña. Cada forma tiene una apariencia específica y persistente.</p>\n<p>En tu forma humana, no puedes utilizar los ataques desarmados que te otorga tu ascendencia.</p>\n<p> Sin embargo, en tu forma de araña no puedes usar armas, escudos u otros objetos sostenidos de cualquier tipo, y estás limitado en cuanto a las acciones que puedes realizar que tienen el rasgo de manipulación. Las únicas acciones de manipulación que puedes realizar son @Compendium[pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Lanzar un hechizo} con componentes somáticos, tejer seda o telas de araña, o acciones simples de @Compendium[pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Interactuar} como abrir una puerta sin llave. Tus patas de araña no pueden realizar acciones que requieran dedos o una destreza manual significativa, incluyendo cualquier acción que requiera un chequeo para realizarla. El GM podría determinar que otras acciones de manipulación son apropiadas para tus patas de araña.<p>"
		},
		"Change Shape (Kitsune)": {
			"name": "Cambiar de forma (Kitsune)",
			"description": "<p>Te transformas en una forma alternativa específica determinada por tu herencia. Si tu herencia no incluye una forma, tu forma alternativa es una forma sin cola, que es una ascendencia humanoide media común en el lugar donde creciste (normalmente humana). Esta forma tiene la misma edad y el mismo tipo de cuerpo que tu forma verdadera y tiene rasgos físicos más o menos análogos, como el color del pelo. Usar Cambiar de Forma cuenta como crear un disfraz para el uso de Suplantación de identidad de Engaño. Pierdes cualquier golpe desarmado que hayas obtenido por una hazaña de herencia o ascendencia kitsune en esta forma. Puedes permanecer en tu forma alternativa indefinidamente, y puedes volver a tu verdadera forma kitsune usando esta acción de nuevo.</p>"
		},
		"Change Tradition Focus": {
			"name": "Cambiar el enfoque de la tradición",
			"description": "<p><strong>Requisitos</strong> Estás en un duelo y estás entrenado en la habilidad de la tradición a la que estás cambiando tu enfoque (Arcanos para lo arcano, Ocultismo para lo oculto, Naturaleza para lo primitivo o Religión para lo divino).</p>\n<hr />\n<p>Cambias el enfoque de tu tradición a otra tradición mágica.</p>"
		},
		"Change Shape (Beastkin)": {
			"name": "Cambiar la forma (Piel de bestia)",
			"description": "<p>Te transformas en tu forma humanoide o híbrida. Cada forma tiene una apariencia específica y persistente, y la mayoría de los piel de bestía permanecen en sus formas híbridas por defecto.</p>\n<p>En forma híbrida, apareces como una mezcla entre tu ascendencia y tu animal inherente. Mientras estás en forma híbrida, obtienes un Golpe desarmado de mandíbulas que se asemeja a los rasgos de tu animal inherente (colmillos para los murciélagos, picos para las águilas, mandíbulas para las avispas, etc.). Tus mandíbulas infligen 1d4 de daño perforante, tienen los rasgos de agilidad, delicadeza y desarmado, y están en el grupo de armas de pelea.</p>\n<p>En tu forma humanoide, conservas la apariencia de tu ascendencia original.</p>"
		},
		"Field of Roots": {
			"name": "Campo de raíces",
			"description": "<p>Tu eidolón extiende sus raíces bajo tierra para enredar y posiblemente dañar a todos los enemigos cercanos. Todos los enemigos al alcance de tu eidolón reciben el mismo tipo y cantidad de daño que el golpe más dañino de tu eidolón, dependiendo de sus salvaciones de Reflejos. Los efectos de la salvación duran hasta que el enemigo escapa o sale del alcance de tu eidolon.</p>\n<p>Después de usar Campo de raíces, tu eidolon queda @Compendium[pf2e.conditionitems.eIcWb5o3pP6OIMe]{Inmovilizado} hasta que realiza una única acción, que tiene el rasgo de manipulación, para separarse del suelo; esto también acaba con cualquier efecto restante de Campo de raíces sobre los enemigos.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> El enemigo no se ve afectado.</p>\n<p><strong>Éxito</strong> El enemigo no recibe daño, pero sufre una penalización de circunstancia de -10 pies a sus Velocidades.</p>\n<p><strong>Fallo</strong> El enemigo recibe la mitad del daño, sufre una penalización de circunstancia de -10 pies a sus Velocidades y, al final de cada uno de sus turnos, vuelve a recibir la mitad del daño.</p>\n<p><strong>Fallo Crítico</strong> El enemigo queda inmovilizado, recibe todo el daño y, al final de cada uno de sus turnos, vuelve a recibir todo el daño.</p>"
		},
		"Beast's Charge": {
			"name": "Carga de la Bestia",
			"description": "<p>Tu eidolón se precipita hacia delante, utilizando su impulso para aumentar la potencia de su ataque. Tu eidolon da dos zancadas y luego golpea. Si el eidolon se alejó al menos 6 metros de su posición inicial y se movió completamente en línea recta, gana un bono de circunstancia de +1 a esta tirada de ataque.</p>"
		},
		"Catharsis": {
			"name": "Catarsis",
			"description": "<p><strong>Desencadenante</strong> determinado por su emoción de catarsis</p>\n<hr />\n<p><strong>Efecto</strong> Obtienes los efectos de activación de catarsis indicados para tu emoción de catarsis. Obtienes los beneficios del fervor emocional de esa emoción durante 3 asaltos. Cuando tu fervor emocional termina, sufres las consecuencias emocionales indicadas. Después de usar Catarsis, no puedes volver a usarla hasta que uses el @Compendium[pf2e.actionspf2e.EhLvRWFKhZ3HtrZO]{Calmar las emociones} actividad.</p>"
		},
		"Coerce": {
			"name": "Coaccionar",
			"description": "<p>Con amenazas veladas o manifiestas, intentas intimidar a una criatura para que haga lo que tú quieres. Debes pasar al menos 1 minuto de conversación con una criatura que puedas ver y que pueda verte o sentirte. Al final de la conversación, intenta un <span data-pf2-action=\"coerce\">Intimidation</span> chequeo contra la DC de la voluntad del objetivo, modificada por cualquier circunstancia que el GM determine.</p>\n<hr />\n<p><strong>Fallo Crítico</strong>  El objetivo te da la información que buscas o accede a seguir tus directrices siempre que no puedan dañar al objetivo de ninguna manera. El objetivo sigue cumpliendo durante un tiempo determinado por el GM pero que no excede de 1 día, momento en el que el objetivo se vuelve inamistoso (si no lo era ya). Sin embargo, el objetivo está demasiado asustado como para tomar represalias, al menos a corto plazo.</p>\n<p><strong>Éxito</strong> Como éxito crítico, pero una vez que el objetivo se vuelve antipático, podría decidir actuar contra ti, por ejemplo, denunciándote a las autoridades o ayudando a tus enemigos.</p>\n<p><strong>Fallo</strong> El objetivo no hace lo que dices, y si no era ya antipático u hostil, se vuelve antipático.</p>\n<p><strong>Fallo Crítico</strong> El objetivo se niega a obedecer, se vuelve hostil si no lo era ya, y no puede ser coaccionado por ti durante al menos 1 semana.</p>"
		},
		"Tail Toxin": {
			"name": "Toxina de cola",
			"description": "<p><strong>Frecuencia</strong> una vez al día</p>\n<p><strong>Requisitos</strong> Estás blandiendo un arma perforante o cortante</p>\n<hr />\n<p>Aplicas el veneno de tu cola a un arma cortante o punzante. Si aciertas y causas daño con tu próximo golpe con esa arma antes del final de tu siguiente turno, infliges al objetivo un @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{Daño persistente por veneno} equivalente a tu  nivel.</p>"
		},
		"Affix a Fulu": {
			"name": "Colocar un Fulu",
			"description": "<p>Colocas un fulu en una armadura, arma, escudo, criatura o estructura que está al lado o en la misma casilla que tú. Una criatura puede quitarse un fulu de sí misma o de un objeto desatendido que esté a su alcance con una sola acción."
		},
		"Command an Animal": {
			"name": "Comandar a un animal",
			"description": "<p>Das una orden a un animal. Haz una prueba de Naturaleza contra la CD de Voluntad del animal. El DJ podría ajustar la CD si el animal tiene una buena actitud hacia ti, sugieres un curso de acción hacia el que estaba predispuesto o le ofreces una golosina.</p>\n<p>Fallas automáticamente si el animal es hostil o malintencionado hacia ti. Si el animal es solicito contigo, incrementa en un paso tu grado de éxito. Podrías ser capaz de Comandar a un animal más fácilmente con una dote como @Compendium[pf2e.feats-srd.Rq5wkA8DtsmbzoGV]{montar}.</p>\n<p>La mayoría de animales conocen las acciones básicas Buscar, Golpear, Ponerse de pie, Saltar y Zancada. Si un animal conoce una actividad, como por ejemplo el Galope de un caballo, puedes Comandar al animal para que lleve a cabo dicha actividad, pero debes gastar tantas acciones en ello como el número de acciones de la actividad. También puedes gastar múltiples acciones de Comandar al animal para que lleve a cabo ese mismo número de acciones básicas en su siguiente turno; por ejemplo, podrías gastar 3 acciones para Comandar a un animal y que dé un Golpe, o para dar dos Zancadas y después un Golpe.</p>\n<hr />\n<p><strong>Éxito:</strong> En su siguiente turno, el animal hace lo que le has ordenado.</p>\n<p><strong>Fallo:</strong> El animal duda o se resiste, y no hace nada.</p>\n<p><strong>Fallo crítico:</strong> El animal se comporta mal o se confunde, y lleva a cabo otra acción determinada por el DJ.</p>"
		},
		"Share Senses": {
			"name": "Compartir los sentidos",
			"description": "<p><strong>Requisitos</strong> Tu eidolon se manifiesta.</p>\n<p>Proyectas tus sentidos en tu eidolon, lo que te permite percibir a través de él. Cuando lo haces, pierdes toda la información sensorial de tu propio cuerpo, pero puedes percibir a través del cuerpo de tu eidolon hasta 1 minuto. Puedes @Compendium[pf2e.actionspf2e.AjLSHZSWQ90exdLo]{Descartar} este efecto.</p>\n<hr />\n<p><strong>Especial</strong> Esta acción tiene el rasgo correspondiente a la tradición de tu eidolon (arcano, divino, oculto o primitivo). Tu eidolon puede usar esta habilidad. Cuando lo hace, pierde toda la información sensorial de su propio cuerpo, pero puede sentir a través del cuerpo de su eidolon durante un minuto. Puedes @Compendium[pf2e.actionspf2e.AjLSHZSWQ90exdLo]{Descartar} este efecto.</p>\n<hr />\n<p><strong>Special</strong> Esta acción tiene el rasgo que coincide con la tradición de tu eidolon (arcano, divino, oculto o primitivo). Tu eidolon también puede utilizar esta habilidad. Cuando lo hace, proyecta sus sentidos en tu cuerpo.</p>"
		},
		"Share Life": {
			"name": "Compartir vida",
			"description": "<p><strong>Desencadenante</strong> Tu aliado vinculado recibe daño y está a menos de 60 pies</p>\n<hr />\n<p><strong>Efecto</strong> El aliado recibe la mitad del daño causado por el efecto de Desencadenante (redondeado hacia abajo), y tú pierdes un número de Puntos de Golpe igual al resto del daño. No puedes desencadenar esta reacción para compartir el daño causado por tu aliado usando esta reacción.</p>"
		},
		"Sever Conduit": {
			"name": "Conducto de Severo",
			"description": "<p><strong>Desencadenante</strong> Tu eidolon recibe un daño que te llevaría a 0 puntos de vida y que proviene de un efecto que no sea de muerte</p>\n<hr />\n<p><strong>Efecto</strong> Rápidamente cierras el búfer de tu vínculo con tu eidolon, haciendo que tu aliado vinculado desaparezca de la existencia antes de que puedas ser derribado. Tu eidolón se desmanifiesta y no puedes manifestar tu eidolón durante 1 minuto. A cambio, no recibes el daño de Desencadenante, aunque tu eidolón sigue sufriendo cualquier otro efecto adverso que acompañe al daño.</p>"
		},
		"Conduct Energy": {
			"name": "Conducto Energético",
			"description": "<p><strong>Requisitos</strong> Tu última acción o hechizo de este turno tenía el rasgo ácido, frío, electricidad, fuego o sónico.</p>\n<hr />\n<p>Canalizas energía en tu arma. El arma inflige 1 daño adicional por dado de daño de arma hasta el comienzo de tu siguiente turno. Este tipo de daño coincide con el rasgo de la acción o hechizo Desencadenante. Si tu acción o hechizo de Desencadenante tenía varios rasgos elegibles, seleccionas uno de esos rasgos.</p>"
		},
		"Conjure Bullet": {
			"name": "Conjurar bala",
			"description": "<p><strong>Frecuencia</strong> una vez por asalto</p>\n<hr />\n<p><strong>Efecto</strong> Conjuras un perno o una bala de nivel 0 de la nada e inmediatamente después intervienes para cargarlo en tu arma. Si el perno o la bala no se dispara antes del final de tu turno, el efecto se desperdicia.</p>"
		},
		"Consume Flesh": {
			"name": "Consumir carne",
			"description": "<p><strong>Requisitos</strong> Estás junto al cadáver de una criatura pequeña o mayor que haya muerto en la última hora;;</p>\n<hr />\n<p>Devoras un trozo del cadáver. Te sientes saciado durante 1 hora.</p>"
		},
		"Dueling Counter": {
			"name": "Contador de duelos",
			"description": "<p><strong>Desencadenante</strong> Tu oponente lanza un hechizo de la misma tradición que tu foco de tradición.</p>\np><strong>Requisitos</strong> Estás en un duelo y tienes un foco de tradición.</p>\n<p><strong>Gasta un hechizo preparado o ranura de hechizo. Luego intentas contrarrestar el hechizo desencadenante con el hechizo gastado.</p>"
		},
		"Harvest Heartsliver": {
			"name": "Cosecha de la Hojalata",
			"description": "<p><strong>Requisitos</strong> Estás dentro del cuerpo de Kothogaz.</p>\n<hr />\n<p>Intentas robar una sección del corazón de Kothogaz. Intenta una tirada de ataque o una @Check[type:acrobatics|dc:40], @Check[type:athletics|dc:40], @Check[type:medicine|dc:40], @Check[type:nature|dc:40], @Check[type:occultism|dc:40], or @Check[type:religion|dc:40] check.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> Robas una pequeña astilla de corazón desarmónica, la guardas en tu persona y puedes salir del cuerpo de Kothogaz.</p>\n<p><strong>Éxito</strong> Como éxito crítico, pero no puedes salir.</p>\n<p><strong>Fallo</strong> Recibes el daño de Kothogaz's Swallow Whole.</p>\n<p><strong>Fallo Crítico</strong> Recibes el doble de daño de Tragar entero de Kothogaz y quedas @Compendium[pf2e.conditionitems.9PR9y0bi4JPKnHPR]{Sordo} por su latido durante 1 minuto.</p>"
		},
		"Gossip": {
			"name": "Cotillear",
			"description": "<p>Buscas rumores sobre el objetivo de la infiltración. Intenta un chequeo de Diplomacia normal, difícil o muy difícil..</p>\n<hr />\n<p><strong>Fallo Crítico</strong> Obtienes información privilegiada sobre el lugar o el grupo en el que intentas infiltrarte. Esto te concede un bonificador de circunstancia de +2 a los futuros chequeos que intentes para las actividades de preparación de esta infiltración. Si compartes esta información, aquellos con los que la compartes también obtienen esta bonificación.</p>\n<p><strong>Éxito</strong> Obtienes información interna sobre el lugar o el grupo en el que intentas infiltrarte que te ayuda a planificar.</p>\n<p><strong>Fallo</strong> No se aprende nada.</p>\n<p><strong>Fallo Crítico</strong> Oyes algunos rumores erróneos y sufres una penalización de -2 a tu próximo chequeo de actividad de preparación. Se corre la voz de que estás preguntando por ese grupo o individuo, lo que aumenta tus Puntos de Conciencia en 1.</p>"
		},
		"Create a Diversion": {
			"name": "Crear distracción",
			"description": "<p>Con un gesto, un truquillo o unas palabras engañosas, puedes crear una distracción que atrae hacia otra parte la atención de una criatura. Si usas un gesto o un truquillo, la acción obtiene el rasgo manipular. Si usas palabras, gana los rasgos auditivo y lingüístico.</p>\n<p>Haz una sola prueba de Engaño (<span data-pf2-action=\"createADiversion\" data-pf2-glyph=\"A\" data-pf2-variant=\"distracting-words\">palabras engañosas</span>, <span data-pf2-action=\"createADiversion\" data-pf2-glyph=\"A\" data-pf2-variant=\"gesture\">gesto</span>, o <span data-pf2-action=\"createADiversion\" data-pf2-glyph=\"A\" data-pf2-variant=\"trick\">truquillo</span>) compárala con la CD de Percepción de las criaturas cuya atención tratas de distraer. Tanto si tienes éxito como si no, las criaturas a las que intentas distraer obtienen un bonificador +4 a sus CD de Percepción contra tus intentos de crear una distracción durante 1 minuto.</p>\n<hr />\n<p><strong>Éxito:</strong> Quedas @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{escondido} ante todas las criaturas cuya CD de Percepción es menor o igual que tu resultado (el estado escondido te permite @Compendium[pf2e.actionspf2e.VMozDqMMuK5kpoX4]{moverse furtivamente}. Esto dura hasta el final de tu turno o hasta que haces algo que no es dar un Paso o utilizas la acción @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{esconderse} o Moverse furtivamente de la habilidad Sigilo. Si Golpeas a una criatura, ésta queda @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{desprevenida} desprevenida y a continuación tú quedas @Compendium[pf2e.conditionitems.1wQY3JYyhMYeeV2G]{observado}. Si haces algo más, quedas observado justo antes de actuar si el DJ no decide lo contrario.</p>\n<p><strong>Fallo:</strong> No distraes la atención de ninguna criatura cuya CD de Percepción supera tu resultado y dichas criaturas son conscientes de que pretendes engañarlas.</p>"
		},
		"Cover Tracks": {
			"name": "Cubrir Rastro",
			"description": "<p>Cubres tus huellas, moviéndote hasta la mitad de tu velocidad de desplazamiento. No necesitas intentar un chequeo de Supervivencia para cubrir tus huellas, pero cualquiera que te siga debe tener éxito en un chequeo de Supervivencia contra tu DC de Supervivencia si es mayor que la DC normal para @Compendium[pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Rastrear}.</p>\n<p>En algunos casos, puedes cubrir las huellas en un encuentro. En este caso, Cubrir las huellas es una acción única y no tiene el rasgo de exploración.</p>"
		},
		"Daydream Trance": {
			"name": "Daydream Trance",
			"description": "<p>You fall into a half-sleeping trance. This lasts for 1 minute or until you fall @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious}, whichever comes first. You can voluntarily end your trance by taking a single action, which has a concentrate trait, and succeeding at a @Check[type:will|dc:resolve(@actor.system.attributes.classOrSpellDC.value)] save against your own class DC or spell DC, whichever is higher. Once your trance ends, you can't enter a Daydream Trance again for 1 minute. While you're in your trance, you gain the following effects:</p>\n<ul>\n<li>You gain a +1 status bonus to Will saves. This bonus increases to +2 against mental effects. If you're legendary in Occultism, the bonus against mental effects increases to +3.</li>\n<li>You take a -1 penalty to Perception checks and initiative rolls.</li>\n</ul>\n<p>@UUID[Compendium.pf2e.feat-effects.RATDyLyxXN3qmOas]{Effect: Daydream Trance}</p>"
		},
		"Deceptive Sidestep": {
			"name": "Deceptive Sidestep",
			"description": "<p><strong>Desencadenante</strong> Un oponente impacta, pero no te golpea críticamente, con un Golpe cuerpo a cuerpo.</p>\n<p><strong>Requisitos</strong> Estás en un duelo, estás entrenado en Desengaño, y has tirado un chequeo de Desengaño para la iniciativa este asalto.</p>\n<hr />\n<p>Atraes a tu enemigo y te alejas en el último momento. El oponente que está desencadenando debe tirar de nuevo y tomar el segundo resultado. Si tu oponente está usando Intimidación para la iniciativa cuando se usa esta habilidad, también tiene una penalización de circunstancia de -2 a la segunda tirada de ataque.</p>"
		},
		"Defend": {
			"name": "Defender",
			"description": "<p>Te mueves a la mitad de tu velocidad de desplazamiento con el escudo levantado. Si estalla el combate, obtienes los beneficios de @Compendium[pf2e.actionspf2e.xjGwis0uaC2305pm]{Levantar un escudo} antes de que comience tu primer turno.</p>"
		},
		"Defend Life": {
			"name": "Defender la vida",
			"description": "<p><strong>Desencadenante</strong> El objetivo recibe daño</p>\n<p><strong>Requisitos</strong> Estás a menos de 1 milla del objetivo</p>\n<hr />\n<p><strong>Efecto</strong> Después de calcular la cantidad de daño que recibiría el objetivo (aplicando debilidades, resistencias y similares), pierdes un número igual de Puntos de Vida, y el objetivo no recibe ningún daño. No puedes reducir la cantidad de Puntos de Vida que pierdes de esta manera. Sin embargo, el objetivo sigue recibiendo los efectos que acompañan al daño, como el veneno de los colmillos de una víbora.</p>"
		},
		"Prove Peace": {
			"name": "Demostrar la paz",
			"description": "<p><strong>Requisitos</strong> Conoces el conflicto que creó un fragmento de asedio específico, y el fragmento de asedio está @Compendium[pf2e.conditionitems.eIcWb5o3pP6OIMe]{Inmovilizado}.</p>\n<hr />\n<p>Tocas el fragmento de asedio, estableces una conexión mental y transmites los hechos de la resolución del conflicto. </p>\n<p>Intentas un chequeo de @Compendium[pf2e.actionspf2e.B0Eu3EfwIa9kyDEA]{Recordar Conocimiento} sobre el conflicto que creó el fragmento, usando la DC de Voluntad del fragmento de asedio. Si tienes éxito, demuestras el fin del conflicto y el fragmento de asedio vuelve a ser piedra ordinaria. En un fallo crítico, las imágenes del conflicto pasado te abruman, y estás @Compendium[pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Confundido} hasta el final de tu próximo turno.</p>"
		},
		"Trip": {
			"name": "Derribar",
			"description": "<p><strong>Requisitos:</strong> Tienes por lo menos una mano libre. El objetivo no puede ser más de una categoría de tamaño mayor que tú</p>\n<hr />\n<p>Intentas derribar a un oponente. Haz una prueba de <span data-pf2-action=\"trip\" data-pf2-glyph=\"A\">Atletismo</span> contra la CD de Reflejos del objetivo.</p>\n<hr />\n<p><strong>Éxito crítico:</strong> El objetivo cae @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{derribado} y sufre <a class=\"inline-roll roll\" title=\"contundente\" data-mode=\"roll\" data-flavor=\"contundente\" data-formula=\"1d6\"> 1d6</a> de daño contundente.</p>\n<p><strong>Éxito:</strong>  El objetivo cae derribado.</p>\n<p><strong>Fallo crítico:</strong> Pierdes el equilibrio y caes derribado.</p>"
		},
		"Disable Device": {
			"name": "Desactivar dispositivo",
			"description": "<p><strong>Requisitos</strong> Algunos dispositivos requieren que utilices @Compendium[pf2e.equipment-srd.zvLyCVD8g2PdHJAc]{Herramientas de los ladrones} al desactivarlos.</p>\n<hr />\n<p>Esta acción te permite desarmar una trampa u otro dispositivo complejo. A menudo, un dispositivo requiere numerosos éxitos antes de ser desactivado, dependiendo de su construcción y complejidad. Las herramientas de los ladrones son útiles y a veces incluso necesarias para desarmar un dispositivo, según lo determine el GM, y a veces un dispositivo requiere un rango de competencia más alto en el robo para desarmarlo.</p>\n<p>El resultado de tu chequeo de robo determina tu progreso.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> Inutilizas el dispositivo, o consigues dos éxitos para inutilizar un dispositivo complejo. No dejas rastro de tu manipulación, y puedes rearmar el dispositivo más tarde, si ese tipo de dispositivo puede ser rearmado.</p>\n<p><strong>Éxito</strong> Desactiva el dispositivo, o consigue un éxito para desactivar un dispositivo complejo.</p>\n<p><strong>Fallo Crítico</strong> Desencadenas el dispositivo.</p>"
		},
		"Disarm": {
			"name": "Desarmar",
			"description": "<p><strong>Requisitos:</strong> Tienes por lo menos una mano libre. El objetivo no puede ser más de una categoría de tamaño mayor que tú.</p>\n<hr />\n<p>Intentas desalojar algo de las manos de un oponente. Haz una prueba de <span data-pf2-action=\"disarm\" data-pf2-glyph=\"A\">Atletismo</span> contra la CD de Reflejos del oponente</p>\n<hr />\n<p><strong>Éxito crítico:</strong> Desalojas el objeto de las manos del oponente. El objeto cae al suelo en el espacio del oponente.</p>\n<p><strong>Éxito:</strong> Debilitas la presa de tu oponente sobre el objeto. Hasta el inicio del turno de dicha criatura, todo intento de desarmar al oponente de dicho objeto obtiene un bonificador +2 por circunstancia, y el objetivo sufre un penalizador -2 por circunstancia a los ataques con el objeto o a otras pruebas que requieren empuñar firmemente el mismo.</p>\n<p>@Compendium[pf2e.equipment-effects.z3ATL8DcRVrT0Uzt]{Efecto: Desarmar (éxito)}</p>\n<p><strong>Fallo crítico:</strong> Pierdes el equilibrio y quedas @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{desprevenido} hasta el inicio de tu siguiente turno.</p>"
		},
		"Dismiss": {
			"name": "Descartar",
			"description": "<p>Terminas un efecto de hechizo o de objeto mágico. Este debe ser un efecto que se te permita descartar, según lo definido por el hechizo o el objeto. La desestimación puede terminar el efecto por completo o puede terminarlo sólo para uno o varios objetivos determinados, dependiendo del hechizo o del objeto.</p>"
		},
		"Decipher Writing": {
			"name": "Descifrar la escritura",
			"description": "<p>Intentas descifrar un escrito complicado o literatura sobre un tema oscuro. Esto suele llevar 1 minuto por página de texto, pero puede llevar más tiempo (normalmente una hora por página para descifrar claves o similares). El texto debe estar en un idioma que puedas leer, aunque el GM puede permitirte intentar descifrar un texto escrito en un idioma desconocido utilizando la Sociedad en su lugar.</p>\n<p>La DC la determina el GM en función del estado o la complejidad del documento. El GM puede pedirte que hagas un chequeo para un texto corto o un chequeo para cada sección de un texto más grande.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> Entiendes el verdadero significado del texto.</p>\n<p><strong>Éxito</strong> Entiendes el verdadero significado del texto. Si se trata de un documento codificado, conoces el significado general pero puede que no tengas una traducción palabra por palabra.</p>\n<p><strong>Fallo</strong> No puedes entender el texto y recibes una penalización de -2 a los chequeos posteriores para descifrarlo.</p>\n<p><strong>Fallo Crítico</strong> Usted cree que entiende el texto de esa página, pero en realidad ha interpretado mal su mensaje.</p><h2 class=\"title\">Ejemplos de tareas de escritura para descifrar</h2>\n<ul>\n<li><strong>Entrenado</strong> tratado de filosofía para principiantes</li>\n<li><strong>Experto</strong> código complejo, como un cifrado</li>\n<li><strong>Maestro</strong> código de spymaster o notas de investigación avanzadas</li>\n<li><strong>Legendario</strong> texto planar esotérico escrito en metáfora por un antiguo celestial</li>\n</ul>"
		},
		"Discover": {
			"name": "descubrir",
			"description": "<p>Observas o estudias a un PNJ para saber más sobre sus preferencias. Intenta un chequeo de Percepción o un chequeo de habilidad apropiado determinado por el GM. La DC se encuentra en el bloque de estadísticas de influencia del PNJ.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> Elija dos de las opciones detalladas en Éxito a continuación; puede elegir la misma opción dos veces para aprender dos informaciones de la misma categoría.</p>\n<p><strong>Éxito</strong> Elige una de las siguientes opciones: Aprendes qué habilidad que puede Influir en el PNJ tiene la DC más baja (omitiendo cualquier habilidad que ya conozcas), una de las inclinaciones personales del PNJ, una de las resistencias del PNJ o una de las debilidades del PNJ.</p>\n<p><strong>Fallo</strong> No se aprende ninguna información.</p>\n<p><strong>Fallo Crítico</strong> Elige una información para aprender, como el éxito, pero la información es incorrecta.</p>"
		},
		"Wish for Luck": {
			"name": "Desear suerte",
			"description": "<p><strong>Frecuencia</strong> una vez al día</p>\n<p><strong>Desencadenante</strong> Estás a punto de realizar una tirada de ataque, una tirada de salvación o un chequeo de habilidad</p>\n<hr />\n<p><strong>Efecto</strong> Desea en voz alta que tenga éxito. Tira el cheque dos veces y toma el resultado más alto.</p>"
		},
		"Demoralize": {
			"name": "Desmoralizar",
			"description": "<p>Con un grito repentino, un desafío bien calibrado o una injuria hiriente, puedes quebrantar la resolución de un enemigo. Elige una criatura a 30 pies (9 m) o menos de ti de la que eres consciente. Haz una prueba de <span data-pf2-action=\"demoralize\" data-pf2-glyph=\"A\">Intimidación</span> contra la CD de Voluntad de dicho objetivo. Si el objetivo no entiende el idioma en el que hablas, o no estás hablando un idioma, sufres un penalizador -4 por circunstancia a la prueba. Sea cual sea tu resultado, el objetivo quedará temporalmente inmune a tus intentos de Desmoralizarle durante 10 minutos.</p>\n<hr />\n<p><strong>Éxito crítico:</strong> El objetivo queda @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{asustado 2}.</p>\n<p><strong>Éxito:</strong> El objetivo queda @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{asustado 1}.</p>"
		},
		"Clear a Path": {
			"name": "Despejar el camino",
			"description": "<p><strong>Requisitos</strong> Estás blandiendo un arma de fuego a dos manos o una ballesta a dos manos.</p>\n<hr />\n<p>Empujas hacia fuera con tu arma para despejar algo de espacio antes de recargar rápidamente una nueva ronda. Haces un chequeo de Atletismo para @Compendium[pf2e.actionspf2e.7blmbDrQFNfdT731]{Empujar} a un oponente a tu alcance usando tu arma, y luego Interactúas para recargar. Para este Empuje, no necesitas una mano libre, y añades el bono de objeto del arma en las tiradas de ataque (si las hay) al chequeo de Atletismo. Si tu última acción fue un Golpe a distancia con el arma, utiliza la misma penalización de ataque múltiple que ese Golpe para el Empujón; el Empujón sigue contando para tu penalización de ataque múltiple en ataques posteriores de forma normal.</p>"
		},
		"Chassis Deflection": {
			"name": "Desviación del chasis",
			"description": "<p><strong>Desencadenante</strong> Un golpe crítico te inflige daño físico.</p>\n<hr />\n<p>Attempt a @Check[type:flat|dc:17]. Si tienes éxito, el ataque se convierte en un golpe normal.</p>"
		},
		"Divert Lightning": {
			"name": "Desviar el rayo",
			"description": "<p><strong>Requisitos</strong> No eres inmune a la electricidad</p>\n<p><strong>Desencadenante</strong> Una criatura a menos de 30 pies de ti es objetivo de un efecto de electricidad o está en el área de un efecto de electricidad.</p>\n<hr />\n<p><strong>Efecto</strong> You draw the electricity to yourself like a lightning rod in order to shield the target. If the Desencadenanteing effect was targeted, it targets you instead of the Desencadenanteing creature. If it was an area effect, it leaps from the Desencadenanteing creature's space to fill your space instead. This doesn't divert lightning from any other creatures targeted by or in the area of the lightning. You're automatically hit by or automatically fail your save against the effect. You then can't Divert Lightning for [[/r 1d4 #rounds]]{1d4 rondas}.</p>"
		},
		"Detect Magic": {
			"name": "Detectar magia",
			"description": "<p>Lanzas detectar magia a intervalos regulares. Te mueves a la mitad de tu velocidad de desplazamiento o más lento. No tienes posibilidad de pasar por alto accidentalmente un aura mágica a una velocidad de viaje de hasta 300 pies por minuto, pero debes estar viajando a no más de 150 pies por minuto para detectar auras mágicas antes de que el grupo se mueva hacia ellas.</p>"
		},
		"Arrest a Fall": {
			"name": "Detener una caída",
			"description": "<p><strong>Desencadenante</strong> Te caes</p>\n<p><strong>Requisitos</strong> Usted tiene una velocidad de la mosca</p>\n<hr />\n<p>Intentas hacer un chequeo de Acrobacia para frenar tu caída. La DC es normalmente 15, pero podría ser mayor debido a la turbulencia del aire u otras circunstancias.</p>\n<hr />\n<p><strong>Éxito</strong> Caes suavemente, sin recibir ningún daño por la caída.</p>"
		},
		"Ten Paces": {
			"name": "Diez pasos",
			"description": "<p><strong>Desencadenante</strong> Tiras la iniciativa.</p>\n<hr />\n<p>Reaccionas a los problemas con la velocidad del rayo, colocándote en la posición correcta. Obtienes un bonificador de circunstancia de +2 a tu tirada de iniciativa, y puedes Interactuar para desenfundar un arma de fuego de una mano o una ballesta de una mano. Como primera acción en tu primer turno, puedes dar un paso de hasta 3 metros como acción gratuita.</p>"
		},
		"Devise a Stratagem": {
			"name": "Diseñar una estrategia",
			"description": "<p><strong>Frecuencia</strong> una vez por asalto</p>\n<hr />\n<p>Evalúas los puntos débiles de un enemigo en combate y los utilizas para formular un plan de ataque contra tu enemigo. Elige una criatura que puedas ver y tira un d20. Si golpeas a la criatura elegida más adelante en este asalto, debes utilizar el resultado de la tirada que hiciste para Idear una Estratagema para la tirada de ataque de tu Golpe en lugar de tirar. Haces esta sustitución sólo para el primer Golpe que hagas contra la criatura este asalto, no para los ataques posteriores.</p>\n<p>Cuando realices esta sustitución, también puedes añadir tu modificador de Inteligencia a tu tirada de ataque en lugar de tu modificador de Fuerza o Destreza, siempre que tu Golpe utilice un arma cuerpo a cuerpo ágil o fina, un ataque desarmado ágil o fino, un arma a distancia (que debe ser ágil o fina si es un arma cuerpo a cuerpo con el rasgo arrojado) o @Compendium[pf2e.equipment-srd.TLQErnOpM9Luy7rL]{debilitar}.</p>\n<p>Si eres consciente de que la criatura que eliges es objeto de una pista que estás persiguiendo, puedes usar esta habilidad como acción gratuita.</p>"
		},
		"Secure Disguises": {
			"name": "Disfraces seguros",
			"description": "<p>Intentas conseguir o crear disfraces. Intenta un chequeo normal, difícil o muy difícil de Artesanía, Engaño, Actuación o Sociedad..</p>\n<hr />\n<p><strong>Éxito</strong> Consigues o creas disfraces, ganando 1 PE que puede ser usado sólo para mantener una identidad encubierta.</p>\n<p><strong>Fallo</strong> Sus esfuerzos resultan en un disfraz inservible.</p>"
		},
		"Accidental Shot": {
			"name": "Disparo accidental",
			"description": "<p><strong>Frecuencia</strong> una vez al día</p>\n<hr />\n<p><strong>Efecto</strong> Haces un Golpe con un arma a distancia, tirando el ataque y el daño dos veces y usando los mejores resultados para cada uno. El ataque ignora las penalizaciones de circunstancia a la tirada de ataque y cualquier chequeo plano requerido debido a que el objetivo es @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Oculto} or @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Escondido}.</p>"
		},
		"Eldritch Shot": {
			"name": "Disparo de Eldritch",
			"description": "<p><strong>Requisitos</strong> Estás blandiendo un arco</p>\n<hr />\n<p>Estás @Compendium[pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Lanza un Hechizo} que tarda 1 o 2 acciones en lanzarse y requiere una tirada de ataque de hechizo. Los efectos del hechizo no se producen inmediatamente, sino que se imbuyen en el arco que estás empuñando.</p>\n<p>Haz un Golpe con ese arco. Tu hechizo vuela con la munición, utilizando el resultado de tu tirada de ataque para determinar los efectos tanto del Golpe como del hechizo. Esto cuenta como dos ataques para tu penalización por ataque múltiple, pero no aplicas la penalización hasta que hayas completado ambos ataques.</p>"
		},
		"Energy Shot": {
			"name": "Disparo de energía",
			"description": "<p><strong>Desencadenante</strong> Tiras iniciativa.</p>\n<hr />\n<p>Descargas una pequeña oleada de energía mágica en tu arma, envolviendo la bala con energía potencial y otorgándole la capacidad de infligir daño energético a tus enemigos para explotar sus debilidades. Puedes Interactuar para sacar un arma a distancia. En tus tres primeros golpes de este encuentro con un arma de fuego o una ballesta, infliges 1 daño adicional de ácido, frío, fuego o electricidad. Eliges qué tipo de daño infligir como parte de la realización de cada Golpe.</p>"
		},
		"Ghost Shot": {
			"name": "Disparo fantasma",
			"description": "<p>Haz un Golpe con un arma de fuego o una ballesta. Si estás @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Escondido} de o desapercibido por el objetivo, el Golpe añade el daño de precisión adicional de Un disparo, una muerte; si ya recibirías ese daño adicional en el Golpe, los efectos no son acumulativos. Si no fuiste detectado o no fuiste detectado por ninguna criatura, ahora estás oculto para ellos en su lugar, ya que el origen del ataque es claro.</p>"
		},
		"Bend Time": {
			"name": "Doblar el tiempo",
			"description": "<p><strong>Frecuencia</strong> una vez al día</p>\n<p><strong>Desencadenante</strong> Comienza tu turno</p>\n<hr />\n<p><strong>Efecto</strong> Estás @Compendium[pf2e.conditionitems.nlCjDvLMf2EkV2dl]{Acelerado} este turno. Puedes usar tu acción extra para Zancada.</p>"
		},
		"Dragon Breath": {
			"name": "Dragon Breath",
			"description": "<p><strong>Frequency</strong> once per hour</p>\n<hr />\n<p><strong>Effect</strong> You breathe deeply and exhale a line or cone of powerful breath, much like the dragon with which you made the pact. If the dragon had a cone-shaped breath weapon, your breath weapon is a @Template[type:cone|distance:30]. If they had a line-shaped breath weapon, your breath weapon is a @Template[type:line|distance:60]. If they had a burst-shaped breath weapon, your breath weapon is a @Template[type:burst|distance:10] within 60 feet. No matter the shape, it deals [[/r (@actor.level)d6]]{1d6 damage per level}, of the same damage type as the dragon's Breath Weapon, with a @Check[type:reflex|dc:resolve(@actor.system.attributes.classOrSpellDC.value)|basic:true] save, using the higher of your class DC or spell DC. This action has the same traits as the breath weapon of the dragon you made the pact with.</p>"
		},
		"Coughing Dragon": {
			"name": "Dragón tosedor",
			"description": "<p><strong>Cost</strong> 2 lotes de reactivos en infusión</p>\n<hr />\n<p><strong>Efecto</strong> Elige efectos auditivos o visuales. La pantalla gana ese rasgo, y tú intentas contrarrestar uno o más efectos en un radio de 60 pies que tengan este rasgo. Si tienes éxito, el efecto se suprime hasta el comienzo de tu siguiente turno, en lugar de terminar por completo. Utiliza tu modificador de conocimientos de fuegos artificiales como modificador de contrarrestar, y tu nivel de contrarrestar es igual a la mitad de tu nivel de alquimia avanzada (redondeado hacia arriba). Un dragón que tose cuesta 2 lotes de reactivos infundidos en lugar de 1, pero puedes aumentar el coste a 3 lotes y gastar una acción adicional para crear un despliegue de dragón que tose aún mayor que intente contrarrestar los efectos auditivos y visuales al mismo tiempo.</p>"
		},
		"Dream Research": {
			"name": "Dream Research",
			"description": "<p><strong>Desencadenante</strong> You fall asleep within 5 miles of Xarwin Manor.</p>\n<p><strong>Frecuencia</strong> once per 12 hours</p>\n<hr />\n<p>While you sleep, you experience dreams that verge on nightmares. In these dreams, your mind drifts from your soul, and everything you know feels like it's being drawn up into the dark places between the stars to be devoured. During the dream, you can concentrate on one research topic you've unlocked that you haven't fully investigated. If you choose a topic for which the party has already discovered all research thresholds, you can immediately switch to a different topic.</p>\n<p>The skill you use and the DC for the check depend on the topic, as detailed in that topic's Dreams venue. If you're not dreaming within the manor grounds, the spiritual link to the malevolence is lessened and you take a -2 status penalty to the check.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> You gain 2 RP.</p>\n<p><strong>Éxito</strong> You gain 1 RP.</p>\n<p><strong>Fallo Crítico</strong> You peer too far into the malevolence, which notices your attempt. You manage to break the mental link just before you lose some memories to its ravenous appetite. Increase your malevolence condition value by 1.</p>"
		},
		"Drifter's Wake": {
			"name": "Drifter's Wake",
			"description": "<p>You drift across the battlefield, striking down foes as you go. You Stride, and you can Strike up to three times at any points during your movement. Each attack must target a different enemy and must be made with a one-handed firearm, crossbow, melee weapon, or unarmed attack. Each attack counts toward your multiple attack penalty, but your multiple attack penalty doesn't increase until you've made all your attacks. Your movement doesn't Desencadenante reactions.</p>"
		},
		"Drink Blood": {
			"name": "Drink Blood",
			"description": "<p><strong>Requisitos</strong> A @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Grabbed}, @Compendium[pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralyzed}, @Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Restrained}, @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious}, or willing creature is within your reach</p>\n<hr />\n<p><strong>Efecto</strong> You sink your fangs into that creature and drink its blood. This requires an Athletics check against the victim's Fortitude DC if the victim is grabbed, and automatically succeeds for any of the other conditions. If you succeed, the creature becomes @Compendium[pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drained 1}, and you gain temporary HP equal to the target's level that last for 10 minutes. Further uses against the target don't increase the drained condition or grant you more temporary HP.</p>\n<p><strong>Special</strong> You can't select another dedication feat until you have gained two other feats from the vampire archetype.</p>"
		},
		"Drink from the Chalice": {
			"name": "Drink from the Chalice",
			"description": "<p><strong>Frequency</strong> once per round</p>\n<p><strong>Requirements</strong> You are holding your chalice implement.</p>\n<hr />\n<p>You drink from the liquid that slowly collects in your chalice or administer it to an adjacent ally. The drinker chooses whether to take a small sip or to drain the contents.</p>\n<ul>\n<li><strong>Sip</strong> A sip grants the drinker an amount of temporary Hit Points equal to 2 + half your level that last until the end of your next turn.</li>\n<li><strong>Drain</strong> <em>(healing, positive)</em> Drinking deep instead heals the drinker [[/r (3*@actor.level)[Healing]]]{3 Hit Points for each level} you have. After the chalice is drained, it's left with only its slowly collecting dregs; the chalice can't be drained again, though it can still be sipped from. If 10 minutes pass without anyone drinking from the chalice, it refills itself and can be drained again. If the drinker has negative healing, it can still heal in this way, and the effect has the negative trait instead of healing and positive.</li>\n</ul>"
		},
		"Drive": {
			"name": "Drive",
			"description": "<p><strong>Requisitos</strong> You are piloting a vehicle. You pilot your vehicle to move.</p>\n<p>Decide how many actions you intend to spend before you begin Driving. The effects depend on the number of actions you spend. You can't Drive through spaces occupied by creatures, even if they are allies.</p>\n<p><span class=\"pf2-icon\">1</span> Attempt a piloting check. On a success, the vehicle moves up to its Speed and can turn normally. On a failure, the vehicle moves its Speed in a straight line. On a critical failure, the vehicle moves its Speed in a straight line and becomes uncontrolled</p>\n<p><span class=\"pf2-icon\">2 </span>(reckless) The vehicle moves up to twice its Speed in a straight line at the vehicle's current heading.</p>\n<p><span class=\"pf2-icon\">3</span> (reckless) You take a -5 penalty on your piloting check to maintain control of the vehicle. The vehicle moves up to three times its Speed in a straight line at the vehicle's current heading.</p>"
		},
		"Drive Them Down": {
			"name": "Drive Them Down",
			"description": "<p>Your foes are but dross from which you carve and shoot your legend. Make a melee Strike and then a ranged Strike with a combination weapon, both against the same enemy; you don't need to change modes to do so. If the melee Strike hits, you gain a +1 circumstance bonus to the attack roll with the ranged Strike. Each attack counts toward your multiple attack penalty, but your multiple attack penalty doesn't increase until you've made both attacks. If both Strikes hit, you deal an additional [[/r 2d6[persistent,bleed]]] damage to the enemy, and they're @UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh]{Dazzled} until this persistent bleed damage ends.</p>"
		},
		"Final Spite": {
			"name": "El último desafío",
			"description": "<p><strong>Frecuencia</strong> una vez al día</p>\n<p><strong>Desencadenante</strong> Quedas reducido a 0 Puntos de Golpe</p>\n<hr />\n<p><strong>Efecto</strong> Haces un Golpe antes de caer @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Inconsciente}.</p>"
		},
		"Craft": {
			"name": "Elaborar",
			"description": "<p>Puedes fabricar un artículo a partir de materias primas. Necesita la @Compendium[pf2e.feats-srd.is3Oz9wt11lNq62K]{Elaboración Alquímica} para crear objetos alquímicos, la hazaña @Compendium[pf2e.feats-srd.xWY5omyIcILNR7y1]{Artesanía mágica} para crear objetos mágicos, y la hazaña @Compendium[pf2e.feats-srd.DMetdzt1VJL2Y62i]{Artesanía de trampas} para crear trampas.</p>\n<p>Para crear un objeto, debes cumplir lo siguiente requisitos:</p>\n<ul>\n<li>El objeto es de tu nivel o inferior. Un objeto que no tiene nivel es de nivel 0. Si el objeto es de nivel 9 o superior, debes ser un maestro en Artesanía, y si es de nivel 16 o superior, debes ser legendario.</li>\n<li>Tiene la fórmula del artículo; para más información, consulte Cómo obtener fórmulas.</li>\n<li>Dispones de un conjunto adecuado de herramientas y, en muchos casos, de un taller. Por ejemplo, necesitas acceso a una herrería para forjar un escudo de metal, o a un @Compendium[pf2e.equipment-srd.k6xZkDUpF7E1Totd]{Laboratorio de alquimia} para producir objetos alquímicos.</li>\n<li>Debes suministrar materias primas por un valor mínimo de la mitad del precio del objeto. Siempre gastas al menos esa cantidad de materias primas cuando elaboras un objeto con éxito. Si estás en un asentamiento, normalmente puedes gastar moneda para conseguir la cantidad de materias primas que necesitas, excepto en el caso de materiales preciosos más raros.</li>\n</ul>\n<p>Debes pasar 4 días en el trabajo, momento en el que intentas una <span data-pf2-action=\"craft\">Crafting</span> chequeo. El GM determina la DC para crear el objeto basándose en su nivel, rareza y otras circunstancias.</p>\n<p>Si tu intento de crear el objeto tiene éxito, gastas las materias primas que has suministrado. Puedes pagar la parte restante del precio del objeto en materiales para completar el objeto inmediatamente, o puedes pasar días adicionales de inactividad trabajando en él. Por cada día adicional que pase, reduzca el valor de los materiales que necesita gastar para completar el artículo. Esta cantidad se determina usando la Tabla 4-2: Ingresos Ganados, basada en tu rango de competencia en Artesanía y usando tu propio nivel en lugar del nivel de la tarea. Después de cualquiera de estos días de inactividad, puedes completar el objeto gastando la parte restante de su precio en materiales. Si los días de inactividad se interrumpen, puedes volver a terminar el objeto más tarde, continuando donde lo dejaste. En la barra lateral aparece un ejemplo de elaboración.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> Tu intento tiene éxito. Cada día adicional dedicado a la artesanía reduce los materiales necesarios para completar el objeto en una cantidad basada en tu nivel + 1 y tu rango de competencia en artesanía.</p>\n<p><strong>Éxito</strong> Tu intento tiene éxito. Cada día adicional dedicado a la artesanía reduce los materiales necesarios para completar el objeto en una cantidad basada en tu nivel y tu rango de competencia.</p>\n<p><strong>Fallo</strong> No consigues completar el artículo. Puedes recuperar las materias primas que has suministrado por su valor total. Si quieres volver a intentarlo, debes empezar de nuevo.</p>\n<p><strong>Fallo Crítico</strong> No consigues completar el artículo. Arruinas el 10% de las materias primas que has suministrado, pero puedes recuperar el resto. Si quieres volver a intentarlo, debes empezar de nuevo.</p>"
		},
		"Drain Bonded Item": {
			"name": "Elemento de unión de drenaje",
			"description": "<p><strong>Frecuencia</strong> una vez al día</p>\n<hr />\n<p>Gastas el poder almacenado en tu objeto vinculado. Durante tu turno, obtienes la habilidad de lanzar un hechizo que hayas preparado hoy y que ya hayas lanzado, sin gastar una ranura de hechizo. Aun así, debes lanzar el hechizo y cumplir los demás requisitos del mismo.</p>"
		},
		"Energy Emanation (Acid)": {
			"name": "Emanación de energía (Acido)",
			"description": "<p><strong>Frecuencia</strong> una vez al día</p>\n<hr />\n<p>Tu cuerpo desprende energía. Infliges 1d6 de daño por ácido a todas las criaturas adyacentes (@Comprobación[type:reflex|dc:resolve(@actor.attributes.classOrSpellDC.value)|basic:true] salva usando tu DC de clase o tu DC de hechizo, la que sea mayor). A 3er nivel, y cada 2 niveles a partir de entonces, este daño aumenta en 1d6 de daño.</p>\n<p>[[/r (ceil(@actor.level/2))d6[ácido]]]{Daño de nivel}</p>"
		},
		"Energy Emanation (Electricity)": {
			"name": "Emanación de energía (Electricidad)",
			"description": "<p><strong>Frecuencia</strong> una vez al día</p>\n<hr />\n<p>Tu cuerpo desprende energía. Infliges 1d6 de daño por electricidad a todas las criaturas adyacentes (@Comprobación[type:reflex|dc:resolve(@actor.attributes.classOrSpellDC.value)|basic:true] salva usando tu DC de clase o la DC del hechizo, la que sea mayor). A 3er nivel, y cada 2 niveles a partir de entonces, este daño aumenta en 1d6 de daño.</p>\n<p>[[/r (ceil(@actor.level/2))d6[electricidad]]]{Daño de nivel}</p>"
		},
		"Energy Emanation (Cold)": {
			"name": "Emanación de energía (Frío)",
			"description": "<p><strong>Frecuencia</strong> una vez al día</p>\n<hr />\n<p>Tu cuerpo desprende energía. Infliges 1d6 de daño por frío a todas las criaturas adyacentes (@Comprobación[type:reflex|dc:resolve(@actor.attributes.classOrSpellDC.value)|basic:true] salva usando tu DC de clase o la DC del hechizo, la que sea mayor). A 3er nivel, y cada 2 niveles a partir de entonces, este daño aumenta en 1d6 de daño.</p>\n<p>[[/r (ceil(@actor.level/2))d6[frío]]]{Daño de nivel}</p>"
		},
		"Energy Emanation (Fire)": {
			"name": "Emanación de energía (Fuego)",
			"description": "<p><strong>Frecuencia</strong> una vez al día</p>\n<hr />\n<p>Tu cuerpo desprende energía. Infliges 1d6 de daño de fuego a todas las criaturas adyacentes (@Comprobación[type:reflex|dc:resolve(@actor.attributes.classOrSpellDC.value)|basic:true] salva usando tu DC de clase o la DC del hechizo, la que sea mayor). A 3er nivel, y cada 2 niveles a partir de entonces, este daño aumenta en 1d6 de daño.</p>\n<p>[[/r (ceil(@actor.level/2))d6[fuego]]]{Daño de nivel}</p>"
		},
		"Cram": {
			"name": "Empollar",
			"description": "<p><strong>Requisitos</strong> Eres un iniciado, asistente o converso, y tu nivel de rama, ya sea para tu rama primaria o secundaria, está 2 o más niveles por debajo del límite.</p>\n<hr />\n<p>Al darte cuenta de que te estás quedando atrás en tus estudios, estudias más de lo que probablemente deberías. Estudias dos veces, cada una en una rama que satisface los Requisitos de la actividad. Sin embargo, el estudio extra tiene un precio. Hasta la próxima vez que realices la actividad Estudio en tiempo de inactividad, estarás especialmente cansado por todas las horas extra de empollar; al comienzo de cada día de aventura, deberás tener éxito en un chequeo de @check[tipo:plano|dc:8] o estarás @Compendio[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigado} para ese día.</p>"
		},
		"Empty Vessel": {
			"name": "Empty Vessel",
			"description": "<p><strong>Frequency</strong> once per day</p>\n<p><strong>Trigger</strong> You would take mental damage or be affected by a mental effect</p>\n<hr />\n<p><strong>Effect</strong> You gain a +2 circumstance bonus to Will saves and resistance to mental damage equal to your level against the triggering effect. This applies only to the initial effect, not successive saves, persistent mental damage, or other repeated effects.</p>"
		},
		"Shove": {
			"name": "Empujar",
			"description": "<p><strong>Requisitos:</strong> Tienes por lo menos una mano libre. El objetivo no puede ser más de una categoría de tamaño mayor que tú.</p>\n<hr />\n<p>Empujas a un oponente, alejándolo de ti. Haz una prueba de <span data-pf2-action=\"shove\" data-pf2-glyph=\"A\">Atletismo</span> contra la CD de Fortaleza de tu oponente.</p>\n<hr />\n<p><strong>Éxito crítico:</strong> Empujas a tu oponente hasta 10 pies (3 m), separándolo de ti. Después, puedes dar una Zancada pero tienes que moverte la misma distancia y en la misma dirección.</p>\n<p><strong>Éxito:</strong> Empujas hacia atrás a tu oponente 5 pies (1,5 m). Después, puedes dar una Zancada pero tienes que moverte la misma distancia y en la misma dirección.</p>\n<p><strong>Fallo crítico:</strong> Pierdes el equilibrio, caes y quedas @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{derribado}.</p>"
		},
		"Into the Fray": {
			"name": "En la lucha",
			"description": "<p><strong>Desencadenante</strong> Tiras la iniciativa.</p>\n<hr />\n<p>Sabes que los problemas pueden acechar en cada esquina, y tus manos nunca se alejan de tus fundas. Puedes Interactuar para desenfundar un arma a distancia de una mano y luego puedes Interactuar para desenfundar un arma cuerpo a cuerpo de una mano. Como primera acción en tu primer turno, puedes dar una zancada como acción gratuita hacia un enemigo que puedas percibir. Si no puedes percibir a ningún enemigo o no puedes terminar tu movimiento cerca de uno, no puedes usar esta Zancada.</p>"
		},
		"Entity's Resurgence": {
			"name": "Entity's Resurgence",
			"description": "<p><strong>Trigger</strong> You would be reduced to 0 Hit Points but not immediately killed</p>\n<hr />\n<p><strong>Effect</strong> Instead of letting you fall unconscious, your entity takes control. You remain at 1 Hit Point and gain temporary Hit Points equal to your level + your key ability modifier that last for 1 minute. However, the entity is in control for 1 minute or until you fall unconscious, whichever comes first.</p>\n<p>While the entity is in control, you gain a +1 status bonus to attack rolls and damage rolls, and the GM usually controls your character, roleplaying the entity. The GM might decide to have you roleplay the entity instead, but they retain final say over any decisions you make. No matter the entity's nature, the entity is sure to wreak vengeance upon the foe who jeopardized the life of their vessel-even an evil entity won't change allegiances or ignore danger except in the most extreme circumstances.</p>"
		},
		"Envenom": {
			"name": "Envenom",
			"description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p>Through use of either saliva or blood, you use your innate toxins to apply vishkanyan venom to your weapon or a piece of ammunition. To use your blood, you must be injured, or you can deal 1 slashing Damage to yourself as part of the action. The vishkanyan venom remains potent until the end of your next turn, or until you expend it as normal for an injury poison by either hitting a target or critically failing an attack roll.</p>\n<p><strong>Minor Vishkanyan Venom</strong> (injury, poison)</p>\n<hr />\n<p><strong>Saving Throw</strong> @Check[type:fortitude|dc:resolve(@actor.attributes.classOrSpellDC.value)|traits:injury,poison,damaging-effect]</p>\n<p><strong>Maximum Duration</strong> 6 rounds</p>\n<p><strong>Stage 1</strong> [[/r 1d4[poison]]] damage (1 round)</p>\n<p><strong>Stage 2</strong> [[/r 1d4[poison]]] damage (1 round)</p>\n<p><strong>Stage 3</strong> [[/r 1d4[poison]]] damage (1 round)</p>"
		},
		"Burrow": {
			"name": "Excavar",
			"description": "<p><strong>Requisitos</strong> Tienes Velocidad de excavar</p>\n<hr />\n<p>Te abres camino excavando a través de tierra, arena o un material suelto similar a un ritmo máximo igual a tu Velocidad de excavar. No puedes excavar a través de rocas u otras sustancias más densas que la tierra si no tienes una aptitud que lo permite.</p>"
		},
		"Hide": {
			"name": "Esconderse",
			"description": "<p>Te acurrucas detrás de una cobertura o una cobertura mayor o te ocultas más profundamente para convertirte en @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Escondidos}, en lugar de @Compendium[pf2e.conditionitems.1wQY3JYhMYeeV2G]{Observados}. El GM tira su <span data-pf2-action=\"Esconderse\" data-pf2-glyph=\"A\">Sigilo</span> en secreto y compara el resultado con la CD de Percepción de cada criatura que te observa pero contra la que tienes cobertura o mayor cobertura o de la que estás oculto. Obtienes la bonificación de circunstancia por cobertura o mayor cobertura a tu chequeo.</p>\n<hr />\n<p><strong>Éxito</strong> Si la criatura podía verte, ahora estás oculto de ella en lugar de observado. Si estabas oculto o @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Indetectado} por la criatura, conservas esa condición.</p>\n<p>Si te ocultas con éxito ante una criatura pero luego dejas de tener cobertura o mayor cobertura contra ella o de estar oculto ante ella, vuelves a ser observado. Dejas de estar oculto si haces cualquier cosa que no sea Ocultarse, @Compendium[pf2e.actionspf2e.VMozDqMMuK5kpoX4]}, o Pisar. Si intentas golpear a una criatura, la criatura queda @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Desprevenido} contra ese ataque, y entonces pasas a ser observado. Si haces cualquier otra cosa, pasas a ser observado justo antes de actuar, a menos que el GM determine lo contrario. El GM puede permitirte realizar una acción particularmente discreta sin ser observado, posiblemente requiriendo otro chequeo de Sigilo.</p>\n<p>Si una criatura usa @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} para que seas observado por ella, debes Ocultarte con éxito para volver a ocultarte de ella.</p>"
		},
		"Selfish Shield": {
			"name": "Escudo de egoísmo",
			"description": "<p><strong>Desencadenante</strong> Un enemigo a menos de 15 pies te daña</p>\n<hr />\n<p>Tu interés personal te mantiene a salvo. Obtienes una resistencia contra el daño del Desencadenante igual a 2 + la mitad de tu nivel, independientemente del tipo de daño.</p>\n<p>Además, tus Golpes contra la criatura del Desencadenante infligen [[/r {1}]]{1 daño} extra hasta el final de tu siguiente turno. Tú eliges si este daño extra es maligno o negativo cada vez que uses esta reacción. Este daño extra aumenta a [[/r {2}]]{2 de daño} a 9º nivel y a [[/r {3}]]{3 de daño} a 16º nivel.</p>"
		},
		"Squeeze": {
			"name": "Escurrirse",
			"description": "<p>Te contorsionas para pasar por un espacio tan pequeño que apenas cabes. Esta acción es para espacios excepcionalmente pequeños; muchos espacios estrechos son terrenos difíciles por los que puedes moverte más rápidamente y sin un chequeo.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> Se aprieta a través del espacio estrecho en 1 minuto por cada 10 pies de apriete.</p>\n<p><strong>Éxito</strong> Se aprieta a través de 1 minuto por 5 pies.</p>\n<p><strong>Fallo Crítico</strong> Te quedas atascado en el espacio reducido. Mientras estás atascado, puedes dedicar 1 minuto a intentar otra <span data-pf2-action=\"squeeze\">Acrobatics</span> con la misma DC. Cualquier resultado en ese chequeo que no sea un fallo crítico hace que te despegues.</p><h2 class=\"title\">Ejemplos de tareas de exprés</h2>\n<ul>\n<li><strong>Entrenado</strong> espacio que apenas cabe en los hombros</li>\n<li><strong>Maestro</strong> espacio en el que apenas cabe la cabeza</li>\n</ul>"
		},
		"That's My Number": {
			"name": "Ese es mi número",
			"description": "<p><strong>Desencadenante</strong> Tiras tu número de la suerte como resultado de tu d20 en una tirada de ataque no secreta, tirada de salvación o chequeo de habilidad</p>\n<p><strong>Efecto</strong> Invocas la fortuna almacenada en tu número de la suerte y vuelves a tirar el chequeo de Desencadenante. Sin embargo, tentar a la suerte tiene un precio: si tu resultado en la nueva tirada es el mismo número otra vez, fallas críticamente, independientemente del grado de éxito que hubieras recibido normalmente.</p>"
		},
		"Host Spirit": {
			"name": "Espíritu anfitrión",
			"description": "<p><strong>Frecuencia</strong> una vez al día</p>\n<hr />\n<p><strong>Efecto</strong> You attempt one skill check to perform an exploration activity, even if it normally requires you to be trained to do so. You're trained in the skill just long enough to make that single check (to a maximum of 10 minutes).</p>\n<p>Whether or not the check succeeds, in the next 24 hours you must perform a minor favor to appease the spirit who aided you, determined by the GM (usually something sensation related, such as tasting a certain food, listening to a specific song, or smoking a pipe). You can't Host Spirit again until you've performed the favor. If you haven't completed it after 24 hours, you're @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigued} until the obligation is fulfilled.</p>"
		},
		"Set Explosives": {
			"name": "Establecer explosivos",
			"description": "<p><strong>Requisitos</strong> Tienes 1 o 2 bombas en la mano</p>\n<hr />\n<p><strong>Efecto</strong> Fijas las bombas a un objeto inanimado a tu alcance, como una puerta, una pared o una columna, y las preparas para que detonen en un momento determinado. Las bombas explotan en el momento que determines (por ejemplo, después de tu próxima acción o al comienzo de tu siguiente turno, hasta un máximo de 1 minuto), infligiendo su daño y el de las salpicaduras al objeto inanimado. Combina este daño a efectos de resistencias y debilidades, y este daño ignora una cantidad de la Dureza del objeto igual a tu nivel. Cualquier criatura adyacente al peligro recibe el daño por salpicadura de las bombas, también combinado a efectos de resistencias y debilidades. Como recordatorio, dado que no has lanzado las bombas, no se aplican los efectos de Salpicadura calculada ni otros similares. Asegurarse de que la sincronización es correcta requiere concentración, por lo que no puedes volver a colocar los explosivos mientras esperas a que una bomba colocada previamente detone.</p>"
		},
		"Study": {
			"name": "Estudiar",
			"description": "<p><strong>Requisitos</strong> Eres un iniciado, asistente o conversador.</p>\n<hr />\n<p>Das todo lo que tienes a tus estudios, de acuerdo con tu rama. Elige tu rama principal o secundaria e intenta un chequeo de habilidad con una de las habilidades asociadas a la rama contra una DC estándar del nivel de la rama.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> ¡Resultados increíbles! Apruebas todos los exámenes y causas un revuelo que todos los instructores notan. Aumenta el nivel de la rama que elegiste en 2.</p>\n<p><strong>Éxito</strong> Consigues un éxito admirable en tus estudios. Aumenta el nivel de la rama que elegiste en 1.</p>\n<p><strong>Fallo</strong> Tienes que esforzarte más y volver a intentarlo. Su nivel de rama sigue siendo el mismo.</p>\n<p><strong>Fallo Crítico</strong> Cometes un error importante que te obliga a realizar estudios de recuperación. La próxima vez que tengas la oportunidad de intentar esta actividad, deberás saltarte esa oportunidad para ponerte al día.</p>"
		},
		"Blizzard Evasion": {
			"name": "Evasión de la ventisca",
			"description": "<p><strong>Frecuencia</strong> una vez al día</p>\n<p><strong>Desencadenante</strong> Recibes 40 o más de daño físico de un solo ataque</p>\n<hr />\n<p><strong>Efecto</strong> Te transformas en una ventisca arrebatadora durante un máximo de 3 asaltos. Durante este tiempo, ganas resistencia 10 al daño físico y debilidad 10 al daño de fuerza. Obtienes una velocidad de vuelo de 40 pies, pero la única acción que puedes realizar es @Compendium[pf2e.actionspf2e.cS9nfDRGD83bNU1p]{Volar}. La primera vez en cada ronda que entras en el espacio de otra criatura mientras estás desincorporado, o la primera vez que una criatura entra en tu espacio, esa criatura recibe [[/r {4d8}[frío]]]{4d8 de daño por frío} y debe tener éxito en una tirada de salvación de Fortaleza contra tu DC de clase o la DC del hechizo, la que sea mayor, o de lo contrario queda @Compendium[pf2e.conditionitems.dfCMdR4wnpbYNTix]{Aturdido 1}. Al comienzo de tu turno, puedes terminar este efecto como acción gratuita.</p>\n<p>@Compendium[pf2e.feat-effects.JF2xCqL6t4UJZtUi]{Efecto: Evasión de la Ventisca}</p>"
		},
		"Avoid Notice": {
			"name": "Evitar el aviso",
			"description": "<p>You attempt a <span data-pf2-action=\"avoidNotice\">Stealth</span> check to avoid notice while traveling at half speed. If you have the @Compendium[pf2e.feats-srd.Imvu2RV2ggjJ2HZt]{Swift Sneak} feat, you can move at full Speed rather than half, but you still can't use another exploration activity while you do so. If you have the @Compendium[pf2e.feats-srd.n0urrOL8YlnVBVRQ]{Legendary Sneak} feat, you can move at full Speed and use a second exploration activity. If you're Avoiding Notice at the start of an encounter, you usually roll a Stealth check instead of a Perception check both to determine your initiative and to see if the enemies notice you (based on their Perception DCs, as normal for Sneak, regardless of their initiative check results).</p>"
		},
		"Avert Gaze": {
			"name": "Evitar la mirada",
			"description": "<p>Apartas tu mirada del peligro.</p>\n<p>Ganas un bonificador de circunstancia +2 a las salvaciones contra habilidades visuales que requieran que mires a una criatura u objeto, como la mirada petrificante de una medusa. Tu mirada permanece desviada hasta el comienzo de tu siguiente turno.</p>"
		},
		"Overdrive": {
			"name": "Exceso de velocidad",
			"description": "<p><strong>Frecuencia</strong> una vez por asalto</p>\n<hr />\n<p>Poniendo temporalmente en marcha los artilugios de tu cuerpo, intentas añadir mayor potencia a tus ataques. Intenta un @Check[type:crafting|dc:@self.level] que tiene una DC estándar para su nivel.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> Tus artilugios entran en un estado de increíble eficiencia llamado sobremarcha crítica, añadiendo gran potencia a tus ataques. Tus golpes infligen un daño adicional igual a tu modificador de Inteligencia durante 1 minuto. Una vez finalizada la sobremarcha, tus artilugios quedan inutilizados al enfriarse o reiniciarse, y no puedes utilizar la sobremarcha durante 1 minuto.</p>\n<p>@Compendium[pf2e.feat-effects.1XlJ9xLzL19GHoOL]{Effect: Overdrive (Critical Success)}</p>\n<p><strong>Éxito</strong> Tus artilugios se activan, añadiendo potencia a tus ataques. Como el éxito crítico, excepto que el daño adicional es igual a la mitad de tu modificador de Inteligencia.</p>\n<p>@Compendium[pf2e.feat-effects.MZDh3170EFIfOwTO]{Effect: Overdrive (Success)}</p>\n<p><strong>Fallo</strong> Si se comete un error de cálculo, no pasa nada.</p>\n<p><strong>Fallo Crítico</strong> ¡Ups! Algo explota. Recibes [[/r {@actor.nivel}[fuego]]]{daño de fuego igual a tu nivel}, y no puedes volver a usar Overdrive durante 1 minuto mientras tus artilugios se enfrían y se reinician.</p>\n<hr />\n<p><strong>Special</strong> Cuando estás bajo los efectos de la Sobremarcha, todavía puedes usar la acción @Compendio[pf2e.actionspf2e.3D9kGfg4LUZBR9A]{Sobremarcha}. No puedes extender la duración de tu Sobremarcha de esta manera, pero puedes convertir una sobremarcha en una sobremarcha crítica si tienes éxito crítico. Un fallo no tiene efecto en tu Sobremarcha actual, y terminas tu Sobremarcha en un fallo crítico.</p>"
		},
		"Expel Maelstrom": {
			"name": "Expel Maelstrom",
			"description": "<p><strong>Requirements</strong> You are in a curse maelstrom state</p>\n<hr />\n<p><strong>Effect</strong> You expel the maelstrom from your body, sending the energy to reside in one unlucky creature within 60 feet. Your curse maelstrom state ends. The result depends on the creature's Will save.</p>\n<hr />\n<p><strong>Éxito crítico</strong> The creature is unaffected, and the curse's energy dissipates harmlessly.</p>\n<p><strong>Éxito</strong> The creature comes to house the maelstrom's wrath within it. It takes a -1 status penalty to all saving throws and skill checks for 1 minute.</p>\n<p><strong>Failure</strong> The maelstrom strikes deep into the creature's soul. It takes a -2 status penalty to all saving throws and skill checks for 10 minutes.</p>\n<p><strong>Fallo crítico</strong> The maelstrom pitches the creature into a single fit of utter misfortune before burrowing into its soul. As failure, but the creature also must roll twice and take the lower result on its next saving throw or skill check; this is a misfortune effect.</p>"
		},
		"Exploit Vulnerability": {
			"name": "Exploit Vulnerability",
			"description": "<p><strong>Frequency</strong> once per round</p>\n<p><strong>Requirements</strong> You are holding your implement.</p>\n<hr />\n<p>You scour your experiences and learning to identify something that might repel your foe. You retrieve an object from your esoterica with the appropriate supernatural qualities, then use your implement to stoke the remnants of its power into a blaze. Select a creature you can see and attempt an Esoteric Lore check against a standard DC for its level, as you retrieve the right object from your esoterica and use your implement to empower it. You gain the following effects until you Exploit Vulnerabilities again.</p>\n<hr />\n<p><strong>Éxito crítico</strong> You remember the creature's weaknesses, and as you empower your esoterica, you have a flash of insight that grants even more knowledge about the creature. You learn all of the creature's resistances, weaknesses, and immunities, including the amounts of the resistances and weaknesses and any unusual weaknesses or vulnerabilities, such as what spells will pass through a golem's antimagic. You can exploit either the creature's mortal weakness or personal antithesis (see the Exploit Vulnerability class feature). Your unarmed and weapon Strikes against the creature also become magical if they weren't already.</p>\n<p><strong>Éxito</strong> You recall an important fact about the creature, learning its highest weakness (or one of its highest weaknesses, if it has multiple with the same value) but not its other weaknesses, resistances, or immunities. You can exploit either the creature's mortal weakness or personal antithesis. Your unarmed and weapon Strikes against the creature also become magical if they weren't already.</p>\n<p><strong>Failure</strong> Failing to recall a salient weakness about the creature, you instead attempt to exploit a more personal vulnerability. You can exploit only the creature's personal antithesis. Your unarmed and weapon Strikes against the creature also become magical if they weren't already.</p>\n<p><strong>Fallo crítico</strong> You couldn't remember the right object to use and become distracted while you rummage through your esoterica. You become flat-footed until the beginning of your next turn.</p>"
		},
		"Scout": {
			"name": "Explorar",
			"description": "<p>Exploras por delante y por detrás del grupo para vigilar el peligro, moviéndote a media velocidad. Al comienzo del siguiente encuentro, cada criatura de tu grupo gana un bono de circunstancia de +1 a sus tiradas de iniciativa.</p>"
		},
		"Explode": {
			"name": "Explotar",
			"description": "<p>Llevas intencionadamente tu innovación más allá de los límites normales de seguridad, haciendo que explote y dañe a las criaturas cercanas sin dañar la innovación... con suerte. La explosión inflige [[/r max(2, @actor.nivel)d6[fuego]]]{daño de fuego nivelado} con un @Check[type:reflex|dc:resolve(@actor.attributes.classDC.value)|basic:true] a todas las criaturas en un @Template[type:emanation|distance:5] alrededor tuyo (si llevas o sostienes la innovación) o alrededor de tu innovación (si tu innovación es un súbdito).</p>\n<p>En el 3er nivel, y en cada nivel posterior, aumenta el daño de tu explosión en 1d6. </p>\n<p>Si tienes el rasgo de clase de innovación rompedora, puedes elegir un metro y medio o @Template[type:emanation|distance:10] para el área cuando uses Explotar; si tienes el rasgo de clase de innovación revolucionaria, puedes elegir un metro y medio, un metro y medio o @Template[type:emanation|distance:15]. </p> <p>@Check[type:flat|dc:17|name:Unstable Flat Check|showDC:all|traits:unstable]{Comprobación Inestable}</p>\n<p>En caso de fallo, la innovación funciona mal de forma espectacular (aunque inofensiva), como un eructo de humo o una lluvia de chispas, y queda incapacitada para ser utilizada en más acciones inestables. </p>\n<p>En un fallo crítico, también recibes [[/r {@actor.nivel}[fuego]]]{daño de fuego igual a tu nivel}.</p>"
		},
		"Fade Into Daydreams": {
			"name": "Fade Into Daydreams",
			"description": "<p>Your flights of imagination spill into the real world, causing you to become indistinct, hazy, or cloaked in figments. You become @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed} until the start of your next turn. This concealment can't be used to Hide, as normal for concealing effects that leave your location obvious.</p>"
		},
		"Create Forgery": {
			"name": "Falsificar",
			"description": "<p>Usted crea un documento falsificado, normalmente en el transcurso de un día o una semana. Debes tener el material de escritura adecuado para crear una falsificación. Cuando creas una falsificación, el GM tira un secreto @Check[type:society|dc:20|traits:action:create-forgery] chequeo. Si tienes éxito, la falsificación es de suficiente calidad como para que los observadores pasivos no puedan darse cuenta de la falsificación. Sólo aquellos que examinen cuidadosamente el documento e intenten un chequeo de Percepción o Sociedad contra tu DC de Sociedad pueden hacerlo.</p>\n<p>Si la letra del documento no necesita ser específica de una persona, sólo necesitas haber visto un documento similar antes, y ganas hasta un bono de circunstancia de +4 a tu chequeo, así como a tu DC (el GM determina el bono). Para falsificar la letra de una persona específica, necesitas una muestra de la letra de esa persona.</p>\n<p>Si el resultado de tu chequeo fue inferior a 20, la falsificación tiene algunos signos obvios de ser una falsificación, por lo que el GM compara tu resultado con la DC de Percepción de cada observador pasivo o la DC de Sociedad, la que sea más alta, usando los resultados de éxito o fracaso de abajo. Una vez que el GM tira tu chequeo para un documento, ese mismo resultado se utiliza contra las DC de todos los observadores pasivos, sin importar cuántas criaturas observen pasivamente ese documento.</p>\n<p>Un observador que fue engañado en una mirada pasiva aún puede elegir escudriñar de cerca los documentos en busca de una falsificación, utilizando diferentes técnicas y métodos de análisis más allá de los elementos superficiales que forjaste con éxito con tu chequeo original. En ese caso, el observador puede intentar un chequeo de Percepción o Sociedad contra tu DC de Sociedad (si tienen éxito, saben que tu documento es una falsificación).</p>\n<hr />\n<p><strong>Éxito</strong> El observador no detecta la falsificación.</p>\n<p><strong>Fallo</strong> El observador sabe que su documento es falso.</p>"
		},
		"Forge Documents": {
			"name": "Falsificar Documentos",
			"description": "<p>Prepara falsificaciones que puedan servir de atrezzo convincente. Intenta una comprobación de la sociedad dura o muy dura.</p>\n<hr />\n<p><strong>Éxito</strong> Creas falsificaciones convincentes y ganas 1 PE que puedes usar sólo al presentar algún tipo de papeleo.</p>\n<p><strong>Fallo</strong> Creas documentos poco convincentes. Ganas 1 PE que (desconocido para ti) no otorga ningún beneficio cuando se usa.</p>\n<p><strong>Fallo Crítico</strong> Como un fallo, pero un PC que intenta usar el Punto de Borde obtiene un fallo crítico, incluso si usan el Punto de Borde después de tirar un fallo.</p>"
		},
		"Rampaging Ferocity": {
			"name": "Ferocidad desbocada",
			"description": "<p><strong>Desencadenante</strong> Usted utiliza @Compendium[pf2e.feats-srd.PlhPpdwIV0rIAJ8K]{Ferocidad orca}</p>\n<hr />\n<p>Golpeas con saña incluso cuando te defiendes de la muerte. Realiza un único Golpe cuerpo a cuerpo. Si este Golpe lleva a un enemigo a 0 Puntos de Vida, esta activación de Ferocidad Orca no cuenta contra su Frecuencia.</p>"
		},
		"Affix a Talisman": {
			"name": "Fijar Talisman",
			"description": "<p><strong>Requisitos:</strong> Usar un @Compendium[pf2e.equipment-srd.vLGDUFrg4yGzpTQX]{Repair Kit}</p>\n<hr />\n<p> Empleas 10 minutos para fijar un talismán a un objeto, poniendo el objeto en una superficie plana y usando el equipo de reparación con ambas manos. También puedes usar esta actividad para quitar un talismán de un objeto. Si hay más de un talismán fijados a un objeto, los talismanes quedan neutralizados y no puede ser activados.</p>"
		},
		"Confident Finisher": {
			"name": "Finalización segura",
			"description": "<p>Realizas un ataque increíblemente elegante, atravesando las defensas de tu enemigo. Realiza un golpe con un arma o un ataque sin armas que aplicaría tu daño de golpe preciso, con el siguiente efecto de fallo.</p>\n<hr />\n<p><strong>Fracaso</strong> Repartes la mitad de tu @Compendium[pf2e.classfeatures.RQH6vigvhmiYKKjg]{Golpe preciso} de daño al objetivo. Este tipo de daño es el del arma o el ataque desarmado que hayas utilizado para el Golpe.</p>"
		},
		"Basic Finisher": {
			"name": "Finalizador básico",
			"description": "<p>Realizas un ataque elegante y mortal. Haz un Golpe; si impactas y tu arma califica para @Compendium[pf2e.classfeatures.RQH6vigvhmiYKKjg]{Golpe preciso}, infliges el [[/r {1d6}]]{1d6 de daño} completo del golpe preciso.</p>"
		},
		"Find Fault": {
			"name": "Find Fault",
			"description": "<p><strong>Trigger</strong> You attempt a saving throw against a spell or magic effect but haven't rolled yet</p>\n<hr />\n<p><strong>Effect</strong> You find some kind of fault with the magic, using that flaw to protect yourself from the effect. You gain a +1 circumstance bonus to your saving throw against the triggering effect, which increases to a +2 circumstance bonus if the effect is divine and originates from a worshipper of the deity you chose for your grudge.</p>"
		},
		"Feint": {
			"name": "Finta",
			"description": "<p><strong>Requisitos</strong> Estás al alcance cuerpo a cuerpo del objetivo que intentas fintar.</p>\n<hr />\n<p>Con una floritura engañosa, dejas al adversario desprevenido para tu verdadero ataque. Intenta un <span data-pf2-action=\"Finta\" data-pf2-glyph=\"A\">Deception</span> check against your target's Perception DC.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> You throw your enemy's defenses against you entirely off. The target is @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} against melee attacks that you attempt against it until the end of your next turn.</p>\n<p><strong>Éxito</strong> Your foe is fooled, but only momentarily. The target is flat-footed against the next melee attack that you attempt against it before the end of your current turn.</p>\n<p><strong>Fallo Crítico</strong> Tu finta resulta fallida. Quedas desarmado contra los ataques cuerpo a cuerpo que el objetivo intente contra ti hasta el final de tu siguiente turno.</p>"
		},
		"Mutagenic Flashback": {
			"name": "Retrospectiva mutagénica",
			"description": "<p><strong>Frecuencia</strong> Una vez al día</p>\n<hr />\n<p>Experimentas un breve resurgimiento de un mutágeno. Elige uno que has consumido desde tus últimos preparativos diarios. Obtienes los efectos de dicho mutágeno durante 1 minuto.</p>"
		},
		"Fling Magic": {
			"name": "Fling Magic",
			"description": "<p><strong>Requirements</strong> You are holding your wand implement.</p>\n<hr />\n<p>You fling magical energy at a target within 60 feet, dealing damage equal to [[/r (1d4+@actor.abilities.cha.mod)]]{1d4 + your Charisma modifier} to the target, with a basic Reflex save against your class DC. The damage is of the type you selected when you gained your wand implement. At 3rd level and every 2 levels thereafter, the damage increases by 1d4.</p>\n<p>[[/r (ceil(@actor.level/2)d4+@actor.abilities.cha.mod)]]{Leveled damage}</p>\n<p>You can expend more energy than usual to boost the effect of Fling Magic, dealing d6s of damage instead of d4s. After you do so, the wand takes [[/r 1d4 #Wand recharge]]{1d4 rounds} to recharge, during which you can't boost the wand's damage but can continue to Fling Magic normally. If you critically hit with a Strike, your wand recharges immediately as it draws in power from the clash.</p>\n<p>[[/r (ceil(@actor.level/2)d6+@actor.abilities.cha.mod)]]{Leveled boosted damage}</p>\n<hr />\n<p><strong>Special</strong> This activity has the trait corresponding to the damage type you selected.</p>"
		},
		"Living Fortification": {
			"name": "Fortalecimiento de vida",
			"description": "<p><strong>Desencadenante</strong> You roll initiative.</p>\n<hr />\n<p>You can posture defensively with firearms or crossbows, acting like a walking tower. Interact to draw a firearm or crossbow. You then position that weapon defensively, gaining a +1 circumstance bonus to AC until the start of your first turn, or a +2 circumstance bonus if the chosen weapon has the parry trait.</p>"
		},
		"Fortify Camp": {
			"name": "Fortificar el campamento",
			"description": "<p>Puedes dedicar tiempo a fortificar tu campamento para defenderlo con un chequeo de Artesanía con éxito (normalmente con una DC entrenada o experta). Cualquiera que vigile o defienda el campamento gana un bono de circunstancia de +2 a las tiradas de iniciativa y a los chequeos de Percepción para Buscar criaturas que intenten acercarse sigilosamente al campamento.</p>"
		},
		"Fey's Fortune": {
			"name": "Fortuna de Fey",
			"description": "<p><strong>Frecuencia</strong> una vez al día</p>\n<p><strong>Desencadenante</strong> Intentas un chequeo de habilidad y aún no has tirado</p>\n<hr />\n<p><strong>Efecto</strong> Tira dos veces el chequeo de habilidad y utiliza el mejor resultado</p>"
		},
		"Pick a Lock": {
			"name": "Forzar una cerradura",
			"description": "<p><strong>Requisitos</strong> Llevas o sostienes @Compendium[pf2e.equipment-srd.zvLyCVD8g2PdHJAc]{Herramientas de Ladrón}</p>\n<hr />\n<p>Abrir una cerradura sin llave es muy similar a @Compendium[pf2e.actionspf2e.cYdz2grcOcRt4jk6]{Desactivar dispositivo}, pero el DC de la <span data-pf2-action=\"pickALock\" data-pf2-glyph=\"D\">Thievery</span> La comprobación está determinada por la complejidad y la construcción de la cerradura que estás intentando abrir (las cerraduras y sus DCs se encuentran en su descripción). Las cerraduras de mayor calidad pueden requerir varios éxitos para abrirse, ya que de lo contrario incluso un ladrón inexperto podría abrir fácilmente la cerradura intentando el chequeo hasta sacar un 20 natural. Si no tienes las herramientas adecuadas, el GM puede permitirte usar ganzúas improvisadas, que se tratan como herramientas de mala calidad, dependiendo de las características de la cerradura.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> Desbloqueas la cerradura o consigues dos éxitos para abrir una cerradura compleja. No dejas rastro de tu manipulación.</p>\n<p><strong>Éxito</strong> Abres la cerradura o consigues un éxito para abrir una cerradura compleja.</p>\n<p><strong>Fallo Crítico</strong> Rompes tus herramientas. Para arreglarlas hay que usar Artesanía para @Compendium[pf2e.actionspf2e.bT3skovyLUtP22ME]{Repararlas} o bien cambiarlas por @Compendium[pf2e.equipment-srd.Sw7MBLASN3xK4Y44]{Púas de repuesto}.</p>"
		},
		"Seething Frenzy": {
			"name": "Frenesí de la ebullición",
			"description": "<p>La furia de tu eidolon se convierte en un frenesí temerario y fuera de control. Mientras está frenético, tu eidolon se ve afectado por <em>impulsar el eidolon</em> y gana Puntos de Golpe temporales iguales a tu nivel, pero sufre una penalización de -2 a la CA. Tu eidolon no puede terminar voluntariamente el frenesí o comenzar otro mientras esté en el frenesí.</p>\n<p>El frenesí dura 1 minuto, después del cual está @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigado} durante 1 minuto y no puede iniciar otro frenesí durante 1 minuto.</p>"
		},
		"Draconic Frenzy": {
			"name": "Frenesí dracónico",
			"description": "<p>Tu eidolon realiza un Golpe con su ataque desarmado principal y dos Golpes con su ataque desarmado secundario (en cualquier orden). Si alguno de estos ataques golpea críticamente a un enemigo, tu eidolon recupera instantáneamente el uso de su Arma de Aliento.</p>"
		},
		"Fire in the Hole": {
			"name": "Fuego en el agujero",
			"description": "<p><strong>Desencadenante</strong> Una criatura se mueve en el espacio del peligro</p>\n<hr />\n<p><strong>Efecto</strong> El peligro explota, infligiendo el daño de las bombas y el daño por salpicadura al objeto inanimado. Combina este daño a efectos de resistencias y debilidades, y este daño ignora una cantidad de la Dureza del objeto igual a tu nivel. Cualquier criatura adyacente al peligro recibe el daño por salpicadura de las bombas, igualmente combinado a efectos de resistencias y debilidades. Como recordatorio, dado que no has lanzado las bombas, @Compendium[pf2e.feats-srd.UjWLK86BgHxz3Itd]{Salpicadura calculada} y efectos similares no se aplican.</p>"
		},
		"Rage": {
			"name": "Furia",
			"description": "<p><strong>Requisitos</strong> Tú no es @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigado} o furioso</p>\n<p><strong>Otorga</strong> @Compendium[pf2e.feature-effects.z3uyCMBddrPK5umr]{Efecto: Furia}</p>\n<hr />\n<p>Aprovechas tu furia interior y comienzas a enfurecerte. Ganas un número de Puntos de Golpe temporales igual a tu nivel más tu modificador de Constitución. Este frenesí dura 1 minuto, hasta que no haya enemigos que puedas percibir, o hasta que caigas @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Insconciente}, lo que ocurra primero. No puedes dejar de enfurecerte voluntariamente. Mientras estés enfadado:</p>\n<ul>\n<li>Infliges 2 de daño adicional con armas cuerpo a cuerpo y ataques desarmados. Este daño adicional se reduce a la mitad si tu arma o ataque desarmado es ágil.</li>\n<li>Tienes una penalización de -1 a la CA.</li>\n<li>No puedes usar acciones con el rasgo de concentración a menos que también tengan el rasgo de rabia. Puedes @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Busca} mientras se enfurece.</li>\n</ul>\n<p>Cuando dejas de enfurecerte, pierdes los Puntos de Vida temporales que te queden de la Furia, y no puedes volver a enfurecerte durante 1 minuto.</p>"
		},
		"Mighty Rage": {
			"name": "Furia poderosa",
			"description": "<p><strong>Desencadenante</strong> Usas la acción @Compendium[pf2e.actionspf2e.Ah5g9pDwWF9b9VW9]{Furia} en tu turno</p>\n<hr />\n<p>Usa una acción que tenga el rasgo de rabia. Alternativamente, puedes aumentar las acciones del Desencadenante de Furia a 2 para, en su lugar, utilizar una actividad de 2 acciones con el rasgo de Furia.</p>"
		},
		"Gain Contact": {
			"name": "Ganar contacto",
			"description": "<p>Intentas contactar con un individuo que pueda ayudarte en la infiltración. Intenta un chequeo normal, difícil o muy difícil de Diplomacia o Sociedad, o un chequeo usando una habilidad Lore apropiada para tu posible contacto..</p>\n<hr />\n<p><strong>Éxito</strong> Haces contacto y ganas 1 EP.</p>\n<p><strong>Fallo</strong> No logras hacer contacto.</p>\n<p><strong>Fallo Crítico</strong> Insultas o asustas al contacto de alguna manera. Los futuros intentos tienen una penalización de -2 a la circunstancia.</p>\n<hr />\n<p><strong>Especial</strong> Múltiples fallos críticos pueden hacer que el contacto trabaje en contra de los PCs de alguna manera, probablemente aumentando los Puntos de Conciencia del grupo.</p>"
		},
		"Crawl": {
			"name": "Gatear",
			"description": "<p><strong>Requisitos:</strong> Estás tumbado y tu Velocidad es por lo menos de 10 pies (3 m).</p>\n<hr />\n<p>Te mueves 5 pies (1,5 m) gateando y continúas @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{tumbado}.</p>"
		},
		"De-Animating Gestures (False)": {
			"name": "Gestos de desanimación (Falso)",
			"description": "<p>Designas a un único constructo en un radio de 30 pies que puedas ver u oír. El constructo se convierte en @Compendium[pf2e.conditionitems.nlCjDvLMf2EkV2dl]{Acelerado 1} durante 1 minuto y es temporalmente inmune a esta habilidad durante 24 horas. Puede utilizar su acción adicional sólo para Zancada o Golpe.</p>"
		},
		"De-Animating Gestures (True)": {
			"name": "Gestos de desanimación (Verdadero)",
			"description": "<p>Designas a un único constructo en un radio de 30 pies que puedas ver u oír. El constructo es @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Ralentizado 1} durante 1 minuto.</p>"
		},
		"Glimpse Vulnerability": {
			"name": "Glimpse Vulnerability",
			"description": "<p><strong>Frequency</strong> once per round</p>\n<p><strong>Requirement</strong> You are holding your implement;</p>\n<hr />\n<p><strong>Effect</strong> You glimpse a hidden vulnerability and then strengthen it to aid you. Select a creature you can see. Until you Glimpse Vulnerability again, that target gains weakness 2 against your unarmed and weapon Strikes.</p>"
		},
		"Strike": {
			"name": "Golpe",
			"description": "<p>Atacas con un arma que empuñas o con un ataque sin armas, designando como objetivo a una criatura a tu alcance (para un ataque cuerpo a cuerpo) o que está en un incremento de rango de distancia (para un ataque a distancia). Haz la tirada de ataque para el arma o el ataque sin armas que estás utilizando, y compara el resultado con la CA de la criatura objetivo para determinar el efecto.</p>\n<hr />\n<p><strong>Éxito crítico:</strong> Como éxito, pero infliges doble daño </p>\n<p><strong>Éxito:</strong> Infliges daño según el arma o ataque sin armas, incluyendo cualquier modificador, bonificador y penalizador que tienes al daño.</p>"
		},
		"Reloading Strike": {
			"name": "Golpe de Recarga",
			"description": "<p><strong>Requisitos</strong> Estás empuñando un arma de fuego o una ballesta en una mano, y tu otra mano empuña un arma de cuerpo a cuerpo con una mano o está vacía.</p>\n<hr />\n<p>Realizas un ataque cuerpo a cuerpo y luego recargas tu arma en un movimiento fluido. Golpea a un oponente que esté a tu alcance con tu arma cuerpo a cuerpo con una mano (o, si tu otra mano está vacía, con un ataque sin armas), y luego Interactúa para recargar. No necesitas una mano libre para recargar de esta manera.</p>"
		},
		"Tendril Strike": {
			"name": "Golpe de zarpa",
			"description": "<p>Estirándose para extender su cuerpo hasta sus límites, tu eidolon ataca a un enemigo que normalmente estaría fuera de su alcance. Tu eidolon realiza un Golpe desarmado cuerpo a cuerpo, aumentando su alcance en 1,5 metros para ese Golpe.</p>\n<p>Si el ataque desarmado tiene el rasgo de desarmar, empujar o tropezar, el eidolon puede utilizar la acción correspondiente en lugar de un Golpe.</p>"
		},
		"Debilitating Strike": {
			"name": "Golpe debilitador",
			"description": "<p><strong>Desencadenante</strong> Tu Golpe golpea a una criatura desprevenida e inflige daño</p>\n<hr />\n<p>Aplicas uno de los siguientes debilitamientos, que dura hasta el final de tu siguiente turno:</p>\n<ul>\n<li><strong>Debilitación</strong> El objetivo recibe una penalización de estado de -10 pies a sus Velocidades.</li>\n<li><strong>Debilitation</strong> El objetivo se convierte en @Compendium[pf2e.conditionitems.MIRkyAjyBeXivMa7]{Asustado 1}.</li>\n</ul>\n<p>@Compendium[pf2e.feature-effects.yBTASi3FvnReAwHy]{Efecto: Golpe Debilitador}</p>"
		},
		"Furious Strike": {
			"name": "Golpe Furioso",
			"description": "<p>Tu eidolon canaliza su ira en un ataque furioso. Realiza un golpe cuerpo a cuerpo. Esto cuenta como dos ataques al calcular tu penalización por ataque múltiple. Si este Golpe impacta, tu eidolon inflige un dado extra de daño de arma y gana un bonificador de circunstancia de +1 a la tirada de daño.</p>\n<p>Si eres al menos de 10º nivel, aumenta esto a dos dados extra con un bonificador de circunstancia de +2, y si eres al menos de 18º nivel, aumenta a tres dados extra con un bonificador de circunstancia de +3.</p>"
		},
		"Master Strike": {
			"name": "Golpe maestro",
			"description": "<p><strong>Desencadenante</strong> Tu Golpe golpea a una criatura @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Desprevenido} e inflige daño</p>\n<hr />\n<p>El objetivo intenta una salvación de Fortaleza con tu DC de clase. Entonces se vuelve temporalmente inmune a tu Golpe Maestro durante 1 día.</p>\n<hr />\n<p><strong>Fallo CríticoEl objetivo no se ve afectado.</p>\n<p><strong>Éxito</strong> El objetivo es @Compendium[pf2e.conditionitems.MIRkyAjyBeXivMa7]{Debilitado 2} hasta el final de tu próximo turno.</p>\n<p><strong>Fallo</strong> El objetivo es @Compendium[pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralizado} durante 4 rondas.</p>\n<p><strong>Fallo Crítico</strong> El objetivo queda paralizado durante 4 asaltos, noqueado @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{inconsciente} durante 2 horas, o muerto (a tu elección).</p>"
		},
		"Grim Swagger": {
			"name": "Grim Swagger",
			"description": "<p><strong>Requisitos</strong> Tienes un arma de fuego de una mano o una ballesta de una mano visiblemente usada o empu&ntilde;ada.</p> <p>Intentas despejar la habitaci&oacute;n prometiendo un destino sombr&iacute;o a cualquiera que no haga lo que dices, y r&aacute;pidamente. Intenta un chequeo de Enga&ntilde;o o Intimidaci&oacute;n contra las DC de Voluntad de cada criatura en un radio de 30 pies, excepto tus aliados. Independientemente de si tienes &eacute;xito o no, cada sujeto es temporalmente inmune a tu Enga&ntilde;o durante 10 minutos. Por ejemplo, si intentas un chequeo de Enga&ntilde;o, mientes y te jactas de tus proezas o del numeroso grupo de amigos que viene a respaldarte. Si intentas un chequeo de Intimidaci&oacute;n, prometes a todos los presentes que vas a ser lo &uacute;ltimo que vean.</p> <p><strong>&Eacute;xito</strong> <strong>cr&iacute;tico</strong> La criatura se convierte en @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Atemorizado 3}. Si es de nivel inferior al tuyo, tambi&eacute;n se convierte en @Compendium[pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Huyendo} durante 1 asalto.</p> <p>&Eacute;xito La criatura se convierte en @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Atemorizado 2}.</p>"
		},
		"Banshee Cry": {
			"name": "Grito de Banshee",
			"description": "<p><strong>Desencadenante</strong> Una criatura en un radio de 30 pies Lanza un Hechizo que tiene un componente verbal o Activa un Objeto usando un comando de Activación</p>\n<hr />\n<p><strong>Efecto</strong> Haces estallar un fuego artificial con un fuerte chillido cerca de la criatura. La criatura debe intentar una salvación de voluntad.</p>\n<hr />\n<p><strong>Éxito</strong> La criatura no se ve afectada.</p>\n<p><strong>Fallo</strong> La criatura debe usar una acción adicional en la acción o actividad de Desencadenamiento, o es interrumpida.</p>\n<p><strong>Fallo Crítico</strong> La acción desencadenante se interrumpe.</p>"
		},
		"Spellsling": {
			"name": "Hechicería",
			"description": "<p><strong>Requisitos</strong> Estás blandiendo tu arma de bestia vinculada</p>\n<hr />\n<p><strong>Efecto</strong> Lanzas un hechizo que tarda 1 o 2 acciones en lanzarse y requiere una tirada de ataque de hechizo. Los efectos del hechizo no se producen inmediatamente, sino que se imbuyen en el arma de bestia que estás empuñando. Realiza un Golpe con esa arma de bestia. Tu hechizo vuela con la munición, utilizando el resultado de tu tirada de ataque para determinar los efectos tanto del Golpe como del hechizo. Esto cuenta como dos ataques a efectos de determinar tu penalización por ataque múltiple, pero no aplicas la penalización hasta que hayas terminado de resolver el ataque y el hechizo.</p>"
		},
		"Salt Wound": {
			"name": "Herida de sal",
			"description": "<p><strong>Frecuencia</strong> una vez al día</p>\n<p><strong>Desencadenante</strong> Una criatura que tenga sangre y no esté al máximo de sus Puntos de Golpe te golpea con un Golpe cuerpo a cuerpo</p>\n<hr /><p><strong>Efecto</strong> Canalizas la sal y la salmuera de tu sangre en las heridas de la criatura. La criatura debe intentar una salvación de Fortaleza usando tu DC de clase o la DC del hechizo, la que sea mayor. Si falla, la criatura recibe [[/r {1d6}[persistente,ácido]] @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{Daño ácido persistente} y es @Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 1} por el dolor. En un fallo crítico, en su lugar toma [[/r {2d6}[persistente,ácido]] @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{Daño ácido persistente} and is @Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 2}.</p>"
		},
		"Spin Tale": {
			"name": "Historia de un giro",
			"description": "<p><strong>Frecuencia</strong> una vez cada 10 minutos</p>\n<hr />\n<p><strong>Efecto</strong> Cuentas una historia, designando a uno de tus aliados (pero no a ti mismo) como el héroe de la historia, y a un enemigo como el villano; ambos deben estar a menos de 60 pies. El héroe obtiene un bonificador de estado +1 a las tiradas de ataque y a las tiradas de salvación contra el villano hasta el comienzo de tu siguiente turno. Si haces un cuento en tu siguiente turno, la historia continúa durante otro asalto, hasta un máximo de 10 asaltos. Mientras el cuento continúa, surgen pequeñas y crudas ilusiones en tu espacio; son efectos de ilusión arcana que no tienen ningún impacto mecánico más allá de ilustrar tu cuento.</p>\n<p>@Compendium[pf2e.feat-effects.UzIamWcEJTOjwfoA]{Effect: Spin Tale}</p>"
		},
		"Escape": {
			"name": "Huir",
			"description": "<p>Intentas escapar de ser @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Agarrado}, @Compendium[pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Immobilizado}, or @Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Neutralizado}. Elige una criatura, objeto, efecto de hechizo, peligro u otro impedimento que te imponga alguna de esas condiciones. Intenta un chequeo usando tu modificador de ataque sin armas contra la DC del efecto. Esta es típicamente la DC de Atletismo de una criatura que te agarra, la DC de Robo de una criatura que te ata, la DC de un efecto de hechizo, o la DC de Escape de un objeto, peligro u otro impedimento. Puedes intentar un chequeo de Acrobacia o Atletismo en lugar de usar tu modificador de ataque si lo deseas (pero esta acción sigue teniendo el rasgo de ataque). Éxito crítico Te liberas y eliminas las condiciones de agarre, inmovilización y restricción impuestas por tu objetivo elegido. Entonces puedes dar una zancada de hasta 5 pies. Éxito Te liberas y eliminas las condiciones de agarre, inmovilización y restricción impuestas por el objetivo elegido. Fallo crítico No te liberas y no puedes volver a intentar Escapar hasta tu próximo turno."
		},
		"Slayer's Identification": {
			"name": "Identificación del cazador",
			"description": "<p><strong>Desencadenante</strong> Tiras la iniciativa y puedes observar a una criatura que sabes que es un muerto viviente</p>\n<hr />\n<p>Intentas Recuperar Conocimiento para identificar a la criatura no muerta con un bonificador de circunstancia de +1. Si eres un maestro en la habilidad que estás usando para Recordar Conocimiento, ganas un bono de circunstancia de +2 en su lugar.</p>"
		},
		"Identify Alchemy": {
			"name": "Identificar alquimia",
			"description": "<p><strong>Requisitos</strong> You have @Compendium[pf2e.equipment-srd.4ftXXUCBHcf4b0MH]{Alchemist's Tools}.</p>\n<hr />\n<p>You can identify the nature of an alchemical item with 10 minutes of testing using alchemist's tools. If your attempt is interrupted in any way, you must start over.</p>\n<hr />\n<p><strong>Éxito</strong> You identify the item and the means of activating it.</p>\n<p><strong>Fallo</strong> You fail to identify the item but can try again.</p>\n<p><strong>Fallo Crítico</strong> You misidentify the item as another item of the GM's choice.</p>"
		},
		"Identify Magic": {
			"name": "Identificar magia",
			"description": "<p>Una vez que descubras que un objeto, lugar o efecto en curso es mágico, puedes dedicar 10 minutos a intentar identificar los detalles de su magia. Si tu intento se interrumpe, debes volver a empezar. El GM establece la DC de tu chequeo. Los temas malditos o esotéricos suelen tener CCs más altas o incluso pueden ser imposibles de identificar usando sólo esta actividad. Aumentar un hechizo no aumenta la DC para identificarlo.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> Aprendes todos los atributos de la magia, incluyendo su nombre (para un efecto), lo que hace, cualquier forma de activarla (para un objeto o lugar), y si está maldita.</p>\n<p><strong>Éxito</strong> En el caso de un objeto o lugar, te haces una idea de lo que hace y aprendes cualquier forma de activarlo. Para un efecto en curso (como un hechizo con duración), aprendes el nombre del efecto y lo que hace. No puedes volver a intentarlo con la esperanza de obtener un éxito crítico.</p>\n<p><strong>Fallo</strong> No consigues identificar la magia y no puedes volver a intentarlo durante 1 día.</p>\n<p><strong>Fallo Crítico</strong> Identificas erróneamente la magia como otra cosa a elección del GM.</p>"
		},
		"Spellstrike": {
			"name": "Impacto de Conjuro",
			"description": "<p><strong>Frecuencia</strong> hasta que se recargue (véase más abajo)</p>\n<hr />\n<p>Canalizas un hechizo en un puñetazo o una estocada de espada para realizar un ataque combinado. Lanzas un hechizo que tarda 1 o 2 acciones en lanzarse y requiere una tirada de ataque de hechizo. Los efectos del hechizo no se producen inmediatamente, sino que se imbuyen en tu ataque. Realiza un golpe cuerpo a cuerpo con un arma o un ataque desarmado. Tu hechizo se acopla a tu ataque, utilizando el resultado de tu tirada de ataque para determinar los efectos tanto del Golpe como del hechizo. Esto cuenta como dos ataques para tu penalización de ataque múltiple, pero no aplicas la penalización hasta después de haber completado el Golpe de Conjuro. La infusión de energía de hechizo otorga a tu Golpe el rasgo arcano, haciéndolo mágico.</p>\n<p>Después de usar Ataque de hechizo, no puedes volver a hacerlo hasta que recargues tu Ataque de hechizo como acción única, que tiene el rasgo de concentración. También recargas tu Golpe de Hechizo cuando lanzas un hechizo de confluencia que requiera al menos 1 acción para ser lanzado; lanzar un hechizo de concentración de otro tipo no recarga tu Golpe de Hechizo.</p>"
		},
		"Retributive Strike": {
			"name": "Impacto Retributivo",
			"description": "<p><strong>Desencadenante:</strong> Un enemigo daña a un aliado tuyo, y ambos se encuentran a 15 pies (4,5 m) o menos de ti.</p>\n<hr />\n<p>Proteges a tu aliado y golpeas a tu enemigo. El aliado obtiene tanta resistencia a todo tipo de daño contra el daño desencadenante como 2 + tu nivel. Si el enemigo está a tu alcance, puedes dar un Golpe cuerpo a cuerpo contra él.</p>"
		},
		"Impersonate": {
			"name": "Impersonate",
			"description": "<p>You create a disguise to pass yourself off as someone or something you are not. Assembling a convincing disguise takes 10 minutes and requires a @Compendium[pf2e.equipment-srd.Jvp0x2Sc82WVpExT]{Disguise Kit}, but a simpler, quicker disguise might do the job if you're not trying to imitate a specific individual, at the GM's discretion.</p>\n<p>In most cases, creatures have a chance to detect your deception only if they use the @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Seek} action to attempt Perception checks against your Deception DC. If you attempt to directly interact with someone while disguised, the GM rolls a secret <span data-pf2-action=\"impersonate\">Deception</span> check for you against that creature's Perception DC instead. If you're disguised as a specific individual, the GM might give creatures you interact with a circumstance bonus based on how well they know the person you're imitating, or the GM might roll a secret Deception check even if you aren't directly interacting with others.</p>\n<hr />\n<p><strong>Éxito</strong> You trick the creature into thinking you're the person you're disguised as. You might have to attempt a new check if your behavior changes.</p>\n<p><strong>Fallo</strong> The creature can tell you're not who you claim to be.</p>\n<p><strong>Fallo Crítico</strong> The creature can tell you're not who you claim to be, and it recognizes you if it would know you without a disguise.</p>"
		},
		"Implement's Interruption": {
			"name": "Implement's Interruption",
			"description": "<p><strong>Trigger</strong> The target of your Exploit Vulnerability uses a concentrate, manipulate, or move action, or leaves a square during a move action it's using.</p>\n<p><strong>Requirements</strong> You're holding your weapon implement and are benefiting from Exploit Vulnerability against a creature. The creature must be within your reach if you're wielding a melee weapon, or within 10 feet if you're wielding a ranged weapon.</p>\n<hr />\n<p>Your weapon senses a moment of weakness and guides your hand to strike down a foe. Make a Strike against the triggering creature with your weapon implement. If your attack is a critical hit, you disrupt the triggering action. This Strike doesn't count toward your multiple attack penalty, and your multiple attack penalty doesn't apply to this Strike.</p>"
		},
		"Influence": {
			"name": "Influenciar",
			"description": "<p>Intentas causar una impresión favorable a un PNJ para convencerle de que apoye tu causa. Intenta un chequeo de habilidad para impresionar a ese PNJ. La DC y las habilidades que se pueden aplicar se pueden encontrar en el bloque de estadísticas del PNJ.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> Ganas 2 puntos de influencia con el NPC.</p>\n<p><strong>Éxito</strong> Ganas 1 punto de influencia con el PNJ elegido.</p>\n<p><strong>Fallo</strong> No ganas puntos de influencia con el PNJ elegido.</p>\n<p><strong>Fallo Crítico</strong> Pierdes 1 punto de influencia con el PNJ elegido.</p>"
		},
		"Expeditious Inspection": {
			"name": "Inspección rápida",
			"description": "<p><strong>Frecuencia</strong> una vez cada 10 minutos</p>\n<hr />\n<p>Observas y evalúas tu entorno con gran rapidez. Puedes @Compendium[pf2e.actionspf2e.KygTSeDvsFoSO6HW]{Recordar conocimiento}, @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar}, o @Compendium[pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Sentir emoción}.</p>"
		},
		"Craft Disharmonic Instrument": {
			"name": "Instrumento desarmónico artesanal",
			"description": "<p><strong>Requisitos</strong> Legendario en la artesanía</p>\n<hr />\n<p>Utilizas técnicas legendarias vudranas para fabricar un instrumento desarmónico que incorpora trozos del corazón de Kothogaz. Es probable que sea un tanpura, pero las leyendas mencionan otros instrumentos e incluso potenciadores de la voz. Un instrumento desarmónico es un instrumento musical virtuoso.</p>\n<p>Esta actividad requiere siete corazones desarmónicos, la fórmula de un instrumento desarmónico, 55.000 gp en materiales raros y 7 días de trabajo. Al final de los 7 días, intenta un chequeo @Check[type:crafting|dc:40|traits:action:craft] de Artesanía.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> Completas con maestría el instrumento desarmónico. Sostener el instrumento otorga inmunidad al latido timpánico de Kothogaz y al tizón de muchos ojos.</p>\n<p><strong>Éxito</strong> Completas el instrumento desarmónico.</p>\n<p><strong>Fallo</strong> No completas el instrumento desarmónico y contraes el tizón de los ojos de los corazones.</p>\n<p><strong>Fallo Crítico</strong> Como fallo, y siempre que estés en el mismo plano que Kothogaz, puede teletransportarse inmediatamente hacia ti con su habilidad Puerta desarmónica.</p>"
		},
		"Intensify Vulnerability": {
			"name": "Intensify Vulnerability",
			"description": "<p><strong>Prerequisites</strong> Exploit Vulnerability</p>\n<p><strong>Frequency</strong> once per round</p>\n<p><strong>Requirements</strong> You're benefiting from Exploit Vulnerability, you can see the subject, and you haven't used Exploit Vulnerability this round.</p>\n<hr />\n<p>You present your implement and esoterica again, intensifying their effects on the target in a way unique to your implement. You gain the intensified vulnerability benefit from one of the implements you're holding, which lasts until the beginning of your next turn.</p>"
		},
		"Interact": {
			"name": "Interactuar",
			"description": "<p>Utilizas tu mano o tus manos para manipular un objeto o el terreno. Puedes hacerte con un objeto no atendido o almacenado, abrir una puerta o llevar a cabo algún efecto similar. Podrías necesitar una prueba de habilidad para determinar si tu acción de Interactuar tiene éxito.</p>"
		},
		"Perform": {
			"name": "Interpretar",
			"description": "<p>Para realizar una actuación breve -una canción, un baile rápido o unos cuantos chistes- se utiliza la acción Realizar. Esta acción es muy útil cuando quieres demostrar tu capacidad o impresionar a alguien rápidamente. La actuación rara vez tiene un impacto por sí misma, pero puede influir en las DC de los posteriores chequeos de Diplomacia contra los observadores, o incluso cambiar sus actitudes, si el GM lo considera oportuno.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> Tu actuación impresiona a los observadores, y es probable que compartan historias sobre tu habilidad.</p>\n<p><strong>Éxito</strong> Te demuestras a ti mismo, y los observadores aprecian la calidad de tu actuación.</p>\n<p><strong>Fallo</strong> Su actuación se queda en nada.</p>\n<p><strong>Fallo Crítico</strong> Sólo demuestras incompetencia.</p><h2 class=\"title\">Sample Perform Tasks</h2>\n<ul>\n<li><strong>No entrenado</strong> audiencia de plebeyos</li>\n<li><strong>Entrenado</strong> audiencia de artesanos</li>\n<li><strong>Experto</strong> audiencia de comerciantes o nobles menores</li>\n<li><strong>Maestro</strong> público de la alta nobleza o de la realeza menor</li>\n<li><strong>Legendario</strong> audiencia de la realeza mayor o de seres de otro mundo</li>\n</ul>"
		},
		"Practical Research": {
			"name": "Investigación práctica",
			"description": "<p><strong>Requirement</strong> Usted es un conversador o un hablante de la lengua.</p>\n<hr />\n<p>Identificas algo interesante en el campo y realizas una investigación especial sobre ello. Esto requiere un chequeo apropiado, que el GM describirá cuando surja la oportunidad. Los resultados del chequeo varían. Aunque normalmente incluyen todos los beneficios de la actividad de Estudio, algunas oportunidades de Investigación Práctica también ofrecen beneficios únicos, como el acceso a nuevas opciones de personaje.</p>"
		},
		"Investigate": {
			"name": "Investigar",
			"description": "<p>Buscas información sobre tu entorno mientras viajas a media velocidad. Utilizas Recordar Conocimiento como un chequeo secreto para descubrir pistas entre las diversas cosas que puedes ver y con las que te relacionas mientras viajas. Puedes usar cualquier habilidad que tenga una acción de Recordar Conocimiento mientras investigas, pero el GM determina si la habilidad es relevante para las pistas que podrías encontrar.</p>"
		},
		"Research": {
			"name": "Investigar",
			"description": "<p>Buscas información para aprender más sobre el tema en cuestión. Elige tu tema de investigación, la sección de la biblioteca u otra división dependiendo de la forma de investigación, e intenta un chequeo de habilidad. Las habilidades a utilizar y la DC para el chequeo dependen de la elección que hayas hecho.</p>\n<hr />\n<p><strong>Éxito crítico</strong> Ganas 2 RP.</p>\n<p><strong>Éxito</strong> Ganas 1 RP.</p>\n<p><strong>Fallo crítico</strong> Haces un falso descubrimiento y pierdes 1 RP.</p>"
		},
		"Invest an Item": {
			"name": "Investir un Objeto",
			"description": "<p>Inviertes tu energía en un objeto con el rasgo invertido cuando te lo pones. Este proceso requiere 1 o más acciones de Interacción, y suele llevar el mismo tiempo que ponerse el objeto. Una vez que has invertido el objeto, te beneficias de sus constantes habilidades mágicas siempre que cumplas sus otros requisitos (para la mayoría de los objetos invertidos, el único requisito es que lleves puesto el objeto). Esta investidura dura hasta que te quites el objeto.</p> <p>No puedes invertir más de 10 objetos por día. Si te quitas un objeto invertido, éste pierde su investidura. El objeto sigue contando para tu límite diario después de perder su investidura. El límite se restablece durante los preparativos diarios, momento en el que vuelves a invertir tus objetos. Si todavía llevas objetos que habías invertido el día anterior, normalmente puedes mantenerlos invertidos en el nuevo día, pero siguen contando contra tu límite.</p>"
		},
		"Invoke Celestial Privilege": {
			"name": "Invocar el privilegio celestial",
			"description": "<p><strong>Desencadenante</strong> Intentas una tirada de salvación contra un efecto divino, pero aún no has tirado el dado.</p> <p>Te elevas por encima del efecto Desencadenante, negándote a ser dañado por él. Obtienes un bonificador de circunstancia +1 a la tirada de salvación de Desencadenante y a cualquier otra tirada de salvación que intentes contra efectos divinos hasta el comienzo de tu siguiente turno.</p>"
		},
		"Jinx": {
			"name": "Gafe",
			"description": "<p><strong>Frecuencia</strong> una vez al día</p>\n<hr />\n<p>Puedes maldecir a otra criatura con la torpeza. Esta maldición tiene un alcance de 30 pies (9 m) y debes poder ver a tu objetivo. El objetivo tiene una tirada de salvación de Voluntad para resistir este gafe, contra tu CD de clase o la CD del conjuro, la que sea mayor.</p>\n<hr />\n<p><strong>Éxito</strong> El objetivo no se ve afectado y queda inmune temporalmente durante 24 horas.</p>\n<p><strong>Fallo</strong> El objetivo se vuelve @Compendium[pf2e.conditionitems.i3OJZU2nk64Df3xm]{Torpe 1} durante 1 minuto.</p>\n<p><strong>Fallo Crítico</strong> El objetivo se vuelve @Compendium[pf2e.conditionitems.i3OJZU2nk64Df3xm]{Torpe 2} durante 1 minuto.</p>"
		},
		"Goblin Jubilee": {
			"name": "Jubileo de los Goblins",
			"description": "<p><strong>Cost</strong> 3 lotes de reactivos infundidos</p>\n<hr />\n<p><strong>Efecto</strong> El caos llena un @Template[type:burst|distance:20] en un radio de 120 pies. Todas las criaturas en el área toman [[/r {3d6}[fire] + {3d6}[sonic]]]{3d6 de daño por fuego y 3d6 de daño sónico} y deben intentar una salvación de Fortaleza. Un despliegue de júbilo goblin cuesta 3 lotes de reactivos infundidos, en lugar de 1.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> La criatura no se ve afectada.</p>\n<p><strong>Éxito</strong> La criatura queda @Compendium[pf2e.conditionitems.TkIyaNPgTZFBCCuh]{deslumbrada} y @Compendium[pf2e.conditionitems.9PR9y0bi4JPKnHPR]{sorprendida} hasta el final de su próximo turno y recibe la mitad de daño.</p>\n<p><strong>Fallo</strong> La criatura queda deslumbrada y ensordecida durante 1 minuto y recibe todo el daño.</p>\n<p><strong>Fallo Crítico</strong> La criatura es @Compendium[pf2e.conditionitems.XgEqL1kFApUbl5Z2]{Cegada} durante 1 asalto, deslumbrado y ensordecido durante 1 minuto, y recibe el doble de daño.</p>"
		},
		"Jumping Jenny": {
			"name": "Jumping Jenny",
			"description": "<p><strong>Cost</strong> 2 lotes de reactivos en infusión</p>\n<hr />\n<p><strong>Efecto</strong> Apunta a una criatura voladora en un radio de 60 pies. Hasta el comienzo de tu siguiente turno, cada vez que esa criatura intente volar, debe tener éxito en un chequeo de Acrobacia para Maniobrar en Vuelo contra la DC de tu despliegue de fuegos artificiales, o la acción de volar es interrumpida. Si todos los intentos de volar de la criatura son interrumpidos, al final de su turno, cae inofensivamente al suelo. Una jenny saltarina cuesta 2 lotes de reactivos infundidos, en lugar de 1.</p>"
		},
		"Pistolero's Retort": {
			"name": "La réplica del Pistolero",
			"description": "<p><strong>Requisitos</strong> Estás manejando un arma de fuego de una mano o una ballesta de una mano.</p>\n<p><strong>Desencadenante</strong> Un enemigo dentro del primer incremento de alcance del arma de fuego a una mano o de la ballesta a una mano que estés empuñando falla críticamente una tirada de ataque contra ti.</p>\n<p>Castigas el fallo de tu enemigo con un disparo. Haz un Golpe contra el enemigo Desencadenante con un arma de fuego de una mano o una ballesta de una mano.</p>"
		},
		"Launch Fireworks Display": {
			"name": "Lanzamiento de fuegos artificiales",
			"description": "<p><strong>Cost</strong> 1 o más lotes de reactivos infundidos</p>\n<p><strong>Requisitos</strong> Tienes la mano libre</p>\n<hr />\n<p><strong>Efecto</strong> Lanza un espectáculo de fuegos artificiales. Puedes lanzar un fuego artificial normal para crear simplemente una señal visual o sonora en un radio de 6 metros o puedes elegir uno de los siguientes efectos especiales. Un espectáculo de fuegos artificiales tiene los rasgos indicados, y si cuesta más de 1 lote de reactivos infundidos, se indica en su entrada de Coste.</p>\n<p><strong>Cometa</strong> <span class=\"pf2-icon\">1</span> (visual) Disparas un rayo de luz brillante en una @Template[type:line|distance:60]. Todos los espacios de esa línea se iluminan con luz brillante hasta el comienzo de tu siguiente turno. Como parte de esta acción, también puedes señalar a una sola criatura en la línea, y tus aliados no necesitan oírte ni entenderte.</p>\n<p><strong>Flor</strong> <span class=\"pf2-icon\">1</span> (visual) Enciendes un anillo de chispas, creando una forma que podría recordar a una flor floreciendo en el cielo. Cada enemigo que se encuentre a 6 metros de ti debe intentar una salvación de Fortaleza. Si falla, el enemigo queda @Compendium[pf2e.conditionitems.TkIyaNPgTZFBCCuh]{Deslumbrado} durante 1 asalto, y en caso de fallo crítico quedan deslumbrados durante 2 asaltos.</p>\n<p><strong>Saludo</strong> <span class=\"pf2-icon\">1</span> (auditory) Creas un estruendo o un silbido, añadiendo un componente auditivo a tu espectáculo pirotécnico. Cuando lanzas una exhibición de saludo, puedes elegir un aliado @Compendium[pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Confundido} o @Compendium[pf2e.conditionitems.AdPVz7rbaVSRxHFg]{Fascinado} en un radio de 60 pies. Si el aliado que has elegido está fascinado, el ruido es tan violento que actúa como un efecto hostil a efectos de su condición de fascinado (aunque no tiene repercusiones negativas), terminando automáticamente la mayoría de las aplicaciones de la condición de fascinado. Si están confundidos, el sonido es tan fuerte y violento que puede sacar al aliado de su confusión. Pueden intentar inmediatamente el chequeo plano para eliminar la condición de confusión que normalmente se produce cuando una criatura está dañada. Si la condición de confusión tiene reglas especiales que eliminan el chequeo plano al recibir daño o hacen que el chequeo plano sea más difícil, esas reglas también se aplican al saludo.</p>"
		},
		"Cast a Spell": {
			"name": "Lanzar un conjuro",
			"description": "<p>Lanzas un conjuro que has preparado o que está en tu repertorio. Lanzar un conjuro es una actividad especial que requiere un número variable de acciones dependiendo del conjuro, tal y como se indica en el bloque de estadísticas de cada uno. En cuanto se completan las acciones de lanzamiento, tiene lugar el efecto.<br /><br />Algunos conjuros se lanzan como reacción o como acción gratuita. En dichos casos, Lanzas ese conjuro como reacción o como acción gratuita (según el caso) en lugar de como actividad. Dichos casos se indicarán en el bloque de estadísticas del conjuro; por ejemplo, \"[reacción] verbal.\"</p>\n<p><strong>Tiempos de lanzamiento largos</strong> Algunos conjuros tardan minutos u horas en lanzarse. La actividad Lanzar un conjuro para dichos conjuros incluye una mezcla de los componentes de conjuro indicados, pero no es necesario detallar cuál llevas a cabo en un momento dado. No puedes usar otras acciones o reacciones mientras lanzas uno de estos conjuros aunque, a discreción del DJ, podrías poder decir unas cuantas frases. Como con las demás actividades que requieren bastante tiempo, dichos conjuros tienen el rasgo exploración y no puedes lanzarlos en un encuentro. Si estalla un combate cuando estás lanzándolo, tu conjuro queda perturbado.</p>\n<p><strong>Componentes del conjuro</strong> Cada conjuro indica los componentes requeridos para lanzarlo después de los iconos de acción o del texto, como por ejemplo \"[tres-acciones] material, somático, verbal.\" Los componentes del conjuro, descritos en detalle a continuación, añaden rasgos y requisitos a la actividad Lanzar un conjuro. Si no puedes proporcionar los componentes, no consigues Lanzar el conjuro.</p>\n<ul>\n<li>Material (manipular)</li>\n<li>Somático (manipular)</li>\n<li>Verbal (concentrar)</li>\n<li>Foco (manipular)</li>\n</ul>\n<p><strong>Conjuros perturbados y perdidos</strong> Algunas aptitudes y conjuros pueden perturbar un conjuro, haciendo que no tenga efecto y que se pierda. Cuando pierdes un conjuro, ya has gastado el espacio correspondiente, pagado los costes y las acciones y utilizado la actividad Lanzar un conjuro. Si un conjuro es perturbado durante una acción de @Compendium[pf2e.actionspf2e.3f5DMFu8fPiqHpRg]{Mantener un conjuro} éste acaba de inmediato.</p>"
		},
		"Cleanse Soul Path": {
			"name": "Limpiar el camino del alma",
			"description": "<p>Medotas. rezas, o cualquier otra forma para reforzar la coneccioin de tu alma con su armamento forjado en el alma. Esto tomará 10 minutos. Intenta un chequeo de contraataque contra tu <em>corrupción del alma</em>. El nivel de contrarrestar es la mitad de tu nivel redondeado hacia arriba, y el modificador del chequeo de contrarrestar es tu modificador de Religión. Si tiene éxito, reduce la fase de su <em>corrupción del alma</em> por 1 (hasta un mínimo de estado 1).</p>"
		},
		"Tap Ley Line": {
			"name": "Línea de Ley de Grifos",
			"description": "<p>Intentas manipular la esencia mágica de una línea ley que conozcas en un radio de 30 pies. El GM determina la DC en base a la DC dura para el nivel de la línea ley.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> You gain the ley line's benefits until the end of your next turn.</p>\n<p><strong>Éxito</strong> You gain the ley line's benefits until the end of your turn.</p>\n<p><strong>Fallo</strong> You take mental damage equal to 1d6 × the ley line's level. You can't Tap the Ley Line again for 1 hour.</p>\n<p><strong>Fallo Crítico</strong> As failure, and you're subject to the ley line's backlash effect. You can't Tap the Ley Line again for 24 hours.</p>"
		},
		"Call on Ancient Blood": {
			"name": "Llamada a la sangre antigua",
			"description": "<p><strong>Desencadenante</strong> Intentas una tirada de salvación contra un efecto mágico, pero aún no has tirado</p>\n<hr />\n<p>La resistencia innata de tus ancestros a la magia aumenta, antes de disminuir lentamente. Obtienes un bonificador de circunstancia +1 a la tirada de salvación de Desencadenante y hasta el final de este turno.</p>"
		},
		"Call to Axis": {
			"name": "Llamada al Eje",
			"description": "<p>Impartido por el Rito de Saber</p>\n<p><strong>Frecuencia</strong> una vez al día</p>\n<p><strong>Requisitos</strong> Estás a punto de intentar una comprobación para recuperar el conocimiento. Recurres a los conocimientos de Axis para asegurar la exactitud de tu información. Tiras una segunda vez y utilizas el resultado más alto. Si sacas un fallo crítico, obtienes un fallo. Si sacas un éxito, obtienes un éxito crítico en su lugar.</p>"
		},
		"Call Upon the Brightness": {
			"name": "Llamar a la luminosidad",
			"description": "<p><strong>Desencadenante</strong> Intentas una tirada de ataque, un chequeo de habilidad o una tirada de salvación mientras realizas el curso de acción de tu <em>@Compendium[pf2e.spells-srd.41TZEjhO6D1nWw2X]{Augurio}</em>, pero aún no has lanzado</p>\n<hr />\n<p>Obtienes un bono de estado de +1 al chequeo de Desencadenante, o un bono de estado de +2 si el resultado del augurio fue \"woe\" y procediste de todos modos.</p>\n<p>@Compendium[pf2e.feat-effects.xPg5wzzKNxJy18rU]{Efecto: Buscador de luminosidad}</p>"
		},
		"Call Gun": {
			"name": "Llamar a la pistola",
			"description": "<p><strong>Efecto</strong> Mantienes en alto una mano libre y llamas a tu mano el arma de fuego o la ballesta que elegiste durante tus preparativos diarios. Mientras el arma elegida esté en el mismo plano, aparecerá en tu mano.</p>"
		},
		"Call Companion": {
			"name": "Llamar Compañero",
			"description": "<p>Pasas 1 minuto llamando a un compañero animal diferente, cambiando tu compañero activo por otro de tus compañeros animales.</p>"
		},
		"Long Jump": {
			"name": "Salto de longitud",
			"description": "<p>Das una Zancada y después un Salto en horizontal, haciendo una prueba de <span data-pf2-action=\"longJump\" data-pf2-glyph=\"D\">Atletismo</span> para incrementar la longitud de tu salto. La CD de la prueba de Atletismo es igual a la distancia total en pies que intentas mover durante el salto (por lo que, para Saltar 20 pies [6 m] necesitas tener éxito en una prueba CD 20. No puedes Saltar más lejos que tu Velocidad.</p>\n<p>Si no has dado una Zancada de por lo menos 10 pies (3 m) o intentas saltar en una dirección diferente a la de tu Zancada, fallas automáticamente la prueba. La CD puede aumentar o disminuir debido a la situación, a juicio del DJ.</p>\n<hr />\n<p><strong>Éxito</strong> Incrementa la distancia horizontal máxima que @Compendium[pf2e.actionspf2e.d5I6018Mci2SWokk]{Saltas} a la distancia deseada.</p>\n<p><strong>Fallo</strong> Das un Salto normal..</p>\n<p><strong>Fallo Crítico</strong> Saltas normalmente, pero después caes y acabas @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}.</p>"
		},
		"Long Term Rest": {
			"name": "Descanso de larga duración",
			"description": "<p>Puedes pasar un día y una noche completos descansando durante el tiempo libre para recuperar tantos Puntos de Golpe como tu modificador por Constitución (mínimo 1) multiplicado por el doble de tu nivel.</p>"
		},
		"Fight with Fear": {
			"name": "Lucha con el miedo",
			"description": "<p><strong>Desencadenante</strong> Una criatura que puedes ver utiliza un efecto mental contra ti</p>\n<hr />\n<p><strong>Efecto</strong> La criatura desencadenante debe intentar una salvación de voluntad, que tiene los siguientes efectos.</p>\n<hr />\n<p><strong>Éxito</strong> La criatura no se ve afectada. </p>\n<p><strong>Fallo</strong> La criatura es @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Asustado 2}, y obtienes un bonificador de estado +2 a tu tirada de salvación u otra defensa contra el efecto mental Desencadenante.</p>\n<p><strong>Fallo Crítico</strong> La criatura se asusta 2, y no te afecta el efecto mental Desencadenante.</p>"
		},
		"Make an Impression": {
			"name": "Causar impresión",
			"description": "<p>Con por lo menos 1 minuto de conversación, durante la cual te dedicas a hacer preliminares carismáticos, adulación y otros actos de buena voluntad, buscas causar una buena impresión en alguien para que sea temporalmente agradable contigo. Al final de la conversación, haz una prueba de <span data-pf2-action=\"makeAnImpression\">Diplomacia</span> contra la CD de Voluntad de un objetivo, modificada por cualquier circunstancia necesaria a juicio del DJ. Las buenas impresiones (o las malas, en caso de fallo crítico) sólo duran lo que la interacción social actual, si el DJ no decide lo contrario.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> La actitud del objetivo hacia ti mejora dos pasos.</p>\n<p><strong>Éxito</strong> La actitud del objetivo hacia ti mejora un paso.</p>\n<p><strong>Fallo Crítico</strong> La actitud del objetivo hacia ti empeora un paso.</p>"
		},
		"Iron Command": {
			"name": "Mando de hierro",
			"description": "<p><strong>Desencadenante</strong> Un enemigo a menos de 15 pies te daña</p>\n<hr />\n<p><strong>Efecto</strong> Pones en su sitio a un enemigo impertinente que se atrevió a hacerte daño. Ordenas a tu enemigo que se arrodille ante ti en señal de obediencia. Si se atreve a negarse, debe pagar el precio en dolor y angustia. El enemigo debe elegir una de las siguientes opciones.</p>\n<ul>\n<li>El enemigo se arrodilla, dejando caer @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prone} como acción gratuita.</li>\n<li>El enemigo se niega, y le infliges [[/r {1d6}[mental]]]{1d6 de daño mental}. Este daño aumenta a [[/r {2d6}[mental]]]{2d6 de daño mental} en el 5º nivel, [[/r {3d6}[mental]]]{3d6 de daño mental} en el 9º nivel, [[/r {4d6}[mental]]]{4d6 de daño mental} en el 12º nivel, [[/r {5d6}[mental]]]{5d6 de daño mental} en el 16º nivel, y [[/r {6d6}[mental]]]{6d6 de daño mental} en el 19º nivel.</li>\n</ul>\n<p>Además, tus Golpes contra la criatura Desencadenante infligen [[/r {1}]]{1 de daño extra} hasta el final de tu siguiente turno. Tú eliges si el tipo de daño es maligno o negativo cada vez que usas esta reacción. Este daño extra aumenta a [[/r {2}]]{2 de daño extra} a 9º nivel y a [[/r {3}]]{3 de daño extra} a 16º nivel.</p>"
		},
		"Maneuver in Flight": {
			"name": "Maniobra en vuelo",
			"description": "<p><strong>Requisitos</strong> Tener Velocidad de vuelo.</p>\n<hr />\n<p>Intentas una maniobra difícil mientras estás volando. Haz una prueba de <span data-pf2-action=\"maneuverInFlight\" data-pf2-glyph=\"A\">Acrobacias</span>. El DJ determinará qué maniobras son posibles, pero raramente te permitirá moverte más allá de tu Velocidad de vuelo.</p>\n<hr />\n<p><strong>Éxito</strong> Tienes éxito en la maniobra</p>\n<p><strong>Fallo</strong> Tu maniobra falla. El DJ elige si simplemente no puedes moverte o si tiene lugar algún otro efecto negativo. El desenlace debería ser apropiado a la maniobra intentada (por ejemplo, ser desviado de tu rumbo si intentabas volar contra un viento fuerte).</p>\n<p><strong>Fallo Crítico</strong> Como fallo, pero las consecuencias son más temibles.</p><h2 class=\"title\">Ejemplos de tareas de maniobras en vuelo</h2>\n<ul>\n<li><strong>Entrenado</strong> ascenso o descenso empinado</li>\n<li><strong>Experto</strong> volar contra el viento, flotar en el aire</li>\n<li><strong>Maestro</strong> invertir la dirección</li>\n<li><strong>Legendario</strong> atravesar volando un vendaval</li>\n</ul>"
		},
		"Manifest Eidolon": {
			"name": "Manifest Eidolon",
			"description": "<p>Your eidolon appears in an open space adjacent to you, and can then take a single action. If your eidolon was already manifested, you unmanifest it instead.</p>\n<p>The conduit that allows your eidolon to manifest is also a tether between you. Your eidolon must remain within 100 feet of you at all times and can't willingly go beyond that limit. If forced beyond this distance, or if you are reduced to 0 Hit Points, your eidolon's physical form dissolves: your eidolon unmanifests, and you need to use Manifest Eidolon to manifest it again.</p>\n<hr />\n<p><strong>Special</strong> This activity has the trait matching your eidolon's tradition (arcane, divine, occult, or primal).</p>"
		},
		"Manifest Soulforged Armament": {
			"name": "Manifest Soulforged Armament",
			"description": "<p><strong>Requisitos</strong> If summoning a weapon or shield, you have the hands free to wield it; if summoning armor, you aren't wearing any armor</p>\n<hr />\n<p><strong>Efecto</strong> You immediately wield or wear the soulforged armament bound to you. The soulforged armament remains manifested until you Dismiss this effect.</p>\n<p>una vez al día when you use this ability, you can manifest the armament's essence form. You gain the armament's essence power until it's Dismissed. After 1 minute, the essence form armament is automatically Dismissed.</p>"
		},
		"Sustain a Spell": {
			"name": "Mantener conjuro",
			"description": "<p><strong>Requisitos</strong> You have at least one spell active with a sustained duration, and you are not @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigued}</p>\n<hr />\n<p>Choose one spell with a sustained duration you have in effect. The duration of that spell continues until the end of your next turn. Some spells might have slightly different or expanded effects if you sustain them. Sustaining a Spell for more than 10 minutes (100 rounds) ends the spell and makes you fatigued unless the spell lists a different maximum duration (such as \"sustained up to 1 minute\" or \"sustained up to 1 hour\").</p>\n<p>If your Sustain a Spell action is disrupted, the spell immediately ends.</p>"
		},
		"Balance": {
			"name": "Mantener el equilibrio",
			"description": "<p><strong>Requisitos</strong> Se encuentra en una plaza que contiene una superficie estrecha, un terreno irregular u otra característica similar</p>\n<hr />\n<p>Te mueves por una superficie estrecha o un terreno irregular, intentando una <span data-pf2-action=\"balance\" data-pf2-glyph=\"A\">Acrobatics</span> cheque contra su DC de equilibrio. Estás con los pies planos mientras estás en una superficie estrecha o en un terreno irregular.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> Te mueves hasta tu velocidad.</p>\n<p><strong>Éxito</strong> Te mueves hasta tu Velocidad, tratándolo como terreno difícil (cada 5 pies cuesta 10 pies de movimiento).</p>\n<p><strong>Fallo</strong> Debes permanecer inmóvil para mantener el equilibrio (perdiendo la acción) o te caes. Si te caes, tu turno termina.</p>\n<p><strong>Fallo Crítico</strong> Te caes y termina tu turno.</p><h2 class=\"title\">Ejemplo de tareas de equilibrio</h2>\n<ul>\n<li><strong>No entrenado</strong> raíces enmarañadas, adoquines desiguales</li>\n<li><strong>Entrenado</strong> viga de madera</li>\n<li><strong>Experto</strong> grava profunda y suelta</li>\n<li><strong>Maestro</strong> la cuerda floja, la suave lámina de hielo</li>\n<li><strong>Legendario</strong> el filo de la navaja, trozos de suelo cayendo en el aire </li>\n</ul>"
		},
		"Sustain an Activation": {
			"name": "Mantener una activación",
			"description": "<p><strong>Requisitos</strong> Tienes al menos una activación de objeto mágico que puedes mantener y no estás @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigado}</p>\n<hr />\n<p>Escoge una activación de objeto mágico con una duración sostenida que tengas en efecto. La duración de esa activación continúa hasta el final de tu siguiente turno. Algunas activaciones pueden tener efectos ligeramente diferentes o ampliados si las mantienes. Mantener una activación durante más de 10 minutos (100 asaltos) termina la activación y te fatiga, a menos que la descripción del objeto indique una duración máxima diferente (como \"hasta 1 \" o \"hasta 1 hora\").</p>\n<p>Si tu acción de mantener una activación es interrumpida, el efecto del objeto termina inmediatamente.</p>"
		},
		"Map the Area": {
			"name": "Map the Area",
			"description": "<p>As long as your group has successfully Reconnoitered the hex, you can use this activity to create an accurate map of the hex with a successful Survival check (typically at a trained or expert DC). When you have an accurate map of the hex, the DC of any check to navigate that hex is reduced by 2.</p>"
		},
		"Mark for Death": {
			"name": "Marca de la muerte",
			"description": "<p><strong>Requisitos</strong> Puedes ver y oír a la criatura que pretendes marcar</p>\n<hr />\n<p><strong>Efecto</strong> Designas a una sola criatura como tu marca. Esto dura hasta que la marca muera o hasta que vuelvas a usar Marca de la Muerte. Obtienes un bonificador +2 de circunstancia a los chequeos de Percepción a @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} tu marca y a los chequeos de Engaño a @Compendium[pf2e.actionspf2e.QNAVeNKtHA0EUw4X]{Fintar} contra tu marca.</p>\n<p>Tus ataques ágiles y finos con armas y desarmados ganan los rasgos de arma de puñalada por la espalda y mortal d6 cuando atacas a tu objetivo.</p>\n<p>Si el arma o el ataque desarmado ya tiene el rasgo mortal, aumenta el tamaño del dado de daño mortal en un paso en lugar de darle d6 mortal.</p>"
		},
		"Lie": {
			"name": "Mentir",
			"description": "<p>Tratas de engañar a alguien con una mentira. Hacerlo lleva al menos 1 ronda, o más si la mentira es elaborada. Tira una sola vez <span data-pf2-action=\"lie\">Deception</span> El GM puede darles un bono de circunstancia basado en la situación y la naturaleza de la mentira que estás tratando de decir. El GM puede darles un bono de circunstancia basado en la situación y la naturaleza de la mentira que estás tratando de decir. Las mentiras elaboradas o altamente increíbles son mucho más difíciles de hacer creer a una criatura que las mentiras más simples y creíbles, y algunas mentiras son tan grandes que es imposible hacer que alguien las crea.</p>\n<p>A discreción del GM, si una criatura cree inicialmente tu mentira, puede intentar un chequeo de Percepción más tarde para @Compendium[pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Sentir Emosión} contra su DC de Engaño para darse cuenta de que es una mentira. Esto suele ocurrir si la criatura descubre suficientes pruebas para rebatir tus afirmaciones.</p>\n<hr />\n<p><strong>Éxito</strong> El objetivo no cree tu mentira y gana un bono de circunstancia de +4 contra tus intentos de Mentir mientras dure la conversación. También es más probable que el objetivo sospeche de ti en el futuro.</p>"
		},
		"Smoke Blending": {
			"name": "Mezcla de Humos",
			"description": "<p><strong>Desencadenante</strong> Una criatura intenta un chequeo plano para apuntarte porque estás oculto o escondido debido a la niebla, neblina, bruma o humo</p>\n<hr />\n<p><strong>Efecto</strong> Te envuelves en humo, haciendo más difícil que tu enemigo te golpee. Si eres @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Oculto}, la DC del chequeo plano aumenta de 5 a 7; si eres @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Escondido}, aumenta de 11 a 13.</p>"
		},
		"Mist Blending": {
			"name": "Mezcla de niebla",
			"description": "<p><strong>Desencadenante</strong> Una criatura intenta un chequeo plano para apuntarte porque estás @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Ocultado} o @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Escondido} debido a la niebla, la bruma, la niebla o el humo</p>\n<hr />\n<p><strong>Efecto</strong> Te envuelves en la niebla, haciendo más difícil que tu enemigo te golpee. Si estás oculto, la DC del chequeo de plano aumenta de 5 a 7; si estás oculto, aumenta de 11 a 13.</p>"
		},
		"Invigorating Fear": {
			"name": "Miedo vigorizante",
			"description": "<p>Frecuencia una vez por hora</p>\n<p>Desencadenante Una criatura en un radio de 60 pies gana la condición @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Asustado}. </p>\n<hr />\n<p>Te sientes vigorizado por la conmoción de una travesura o el estremecimiento del terror. Ganas puntos de golpe temporales iguales al nivel de la criatura o 3, lo que sea mayor.</p>"
		},
		"Mirror-Trickery": {
			"name": "Mirror-Trickery",
			"description": "<p><strong>Frequency</strong> once per day</p>\n<p><strong>Trigger</strong> You would be hit by a Strike</p>\n<hr />\n<p><strong>Effect</strong> You create an illusory duplicate at the last instant and attempt to trick your foe into striking it instead of you. The attacker attempts a @Check[type:flat|dc:11]; on a failure, the attack hits the duplicate, changing the result from a critical success to a success or a success to a failure.</p>"
		},
		"Mirror's Reflection": {
			"name": "Mirror's Reflection",
			"description": "<p><strong>Requirements</strong> You're holding your mirror implement.</p>\n<hr />\n<p>You reflect an illusory image of yourself into another unoccupied space within 15 feet that you can see. You are treated as being in both spaces until the start of your next turn. For example, you can attack, Seek, and provide flanking-even with yourself. You occupy both spaces.</p>\n<p>Your mirror self mimics your actions exactly, but any effects you generate come from only one of your positions; you decide which each time you act. For example, if you made a melee Strike against a creature within reach of the reflection, you'd mime the actions of the Strike, but only the reflection would actually make the Strike. Anything that targets or would affect your reflection affects you and uses your statistics. Something that would target or affect both of you affects you only once. For example, a fireball that included both of you in its area would require only one save from you and damage you no more than once. When you move, you choose which square to move from, but the mirror effect ends.</p>\n<p>Some events force you to determine which image is the real you, and then end the effect and cause your mirror self to disappear; this happens automatically at the start of your next turn. It also happens if you choose to move out of your space. Other benefits of this implement add more events that can end the reflection. The effect also ends when you fall @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious}, at which point you decide which version is truly you.</p>"
		},
		"Spirit's Mercy": {
			"name": "Misericordia del Espíritu",
			"description": "<p><strong>Desencadenante</strong> Recibes daño positivo o negativo, o recibes cualquier tipo de daño causado por un fantasma o un muerto viviente incorpóreo</p>\n<p><strong>Cost</strong> 1 mechón de espíritu o remanente</p>\n<hr />\n<p><strong>Efecto</strong> Purificas un espíritu haciendo que realice un último acto de piedad para disminuir el daño causado por otro espíritu. Esto te concede resistencia al daño positivo y negativo (o resistencia a todo el daño si lo causa un embrujo o un muerto viviente incorpóreo) contra el efecto de Desencadenamiento. Si gastas una brizna de espíritu, la resistencia es igual al doble de tu nivel. Si gastas un remanente de espíritu, la resistencia es igual al triple del nivel del no-muerto incorpóreo o del embrujo del que obtuviste el remanente.</p>"
		},
		"Mount": {
			"name": "Montar",
			"description": "<p><strong>Requisitos</strong> Estás adyacente a una criatura que es al menos un tamaño mayor que tú y está dispuesta a ser tu montura</p>\n<hr />\n<p>Te mueves sobre la criatura y la montas. Si ya estás montado, puedes en cambio usar esta acción para desmontar, moviéndote de la montura a un espacio adyacente a ella.</p>"
		},
		"Sneak": {
			"name": "Movimiento furtivo",
			"description": "<p>Puedes intentar mover a otro sitio mientras sigues estando @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{no detectado}. o pasas a dicho estado. Da una Zancada hasta la mitad de tu Velocidad (puedes utilizar Movimiento furtivo mientras excavas, trepas, vuelas o nadas en lugar de dar una Zancada si dispones del tipo de movimiento correspondiente; tienes que moverte a la mitad de tu Velocidad).</p>\n<p>Si no has sido detectado por una criatura y es imposible para la misma observarte (para una criatura típica, esto incluye que seas @Compendium[pf2e.conditionitems.zJxUflt9np0q4yML]{invisible}, que el observador esté  @Compendium[pf2e.conditionitems.XgEqL1kFApUbl5Z2]{cegado}, o que esté en la oscuridad y la criatura no pueda ver en la oscuridad), cualquier fallo crítico que sacas en una prueba de Movimiento furtivo se convierte en un fallo simple. También sigues sin ser detectado si pierdes la cobertura o la cobertura mayor contra ella o ya no estás @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{oculto} de la misma.</p>\n<p>Al final de tu movimiento, el DJ hace en secreto tu tirada de <span data-pf2-action=\"sneak\" data-pf2-glyph=\"A\">Sigilo</span> y compara el resultado con la CD de Percepción de cada criatura de la que estabas @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{escondida} o que no te había detectado al inicio de tu movimiento. Si tienes cobertura o cobertura mayor frente a la criatura a lo largo de tu Zancada, obtienes el bonificador +2 por circunstancia debido a la cobertura (o +4 debido a la cobertura mayor) a tu prueba de Sigilo. Como quiera que te estás moviendo, el incremento de bonificador debido a @Compendium[pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Ponerse a cubierto} o se aplica. No tienes derecho a una tirada contra una criatura si, al final de tu movimiento, ni estás oculto de la misma, ni dispones de cobertura o de cobertura mayor contra ella. Quedas automáticamente @Compendium[pf2e.conditionitems.1wQY3JYyhMYeeV2G]{observado} observado por dicha criatura.</p>\n<hr />\n<p><strong>Éxito:</strong> No estás detectado por la criatura durante tu movimiento y permaneces sin detectar por ella al final del mismo.</p>\n<p>Quedas observado en cuanto haces cualquier cosa que no es Esconderte, Moverte furtivamente o dar un Paso. Si Golpeas a una criatura, está @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{desprevenida} contra dicho ataque y a continuación tú quedas observado. Si haces algo más, quedas observado justo antes de actuar si el DJ no decide lo contrario. El DJ podría permitirte llevar a cabo una acción particularmente discreta sin que se te vea, lo que posiblemente requiere otra prueba de Sigilo. Si hablas o haces un ruido deliberadamente alto, quedas escondido en lugar de no detectado.</p>\n<p>Si una criatura utiliza @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{buscar} y quedas escondido de la misma como resultado, debes moverte furtivamente si quieres volver a estar no detectado por ella.</p>\n<p><strong>Fallo:</strong> Un sonido delator o cualquier otra señal revela tu posición, aunque sigues sin ser visto. Estás oculto de la criatura a lo largo de tu movimiento y permaneces así.</p>\n<p><strong>Fallo crítico:</strong> ¡Te han visto! Eres observado por la criatura a lo largo de tu movimiento y permaneces así. Si eres invisible y estabas escondido de la criatura, en lugar de ser observado estás escondido a lo largo de tu movimiento y permaneces así.</p>"
		},
		"Swim": {
			"name": "Nadar",
			"description": "<p>Te impulsas a través del agua. En la mayoría de las aguas tranquilas, tienes éxito en la acción sin necesidad de intentar un chequeo. Si debes respirar aire y estás sumergido en el agua, debes aguantar la respiración cada asalto. Si no aguantas la respiración, empiezas a ahogarte. Si el agua en la que estás nadando es turbulenta o peligrosa, puede que tengas que intentar un <span data-pf2-action=\"swim\" data-pf2-glyph=\"A\">Athletics</span> cheque para nadar.</p>\n<p>Si terminas tu turno en el agua y no has tenido éxito en una acción de Nadar ese turno, te hundes 3 metros o te mueves con la corriente, según determine el GM. Sin embargo, si tu última acción en tu turno fue entrar en el agua, no te hundes ni te mueves con la corriente ese turno.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> Te mueves a través del agua 10 pies, más 5 pies por cada 20 pies de tu velocidad terrestre (un total de 15 pies para la mayoría de los PCs).</p>\n<p><strong>Éxito</strong> Te mueves a través del agua 5 pies, más 5 pies por cada 20 pies de tu Velocidad terrestre (un total de 10 pies para la mayoría de PCs).</p>\n<p><strong>Fallo Crítico</strong> No avanzas, y si aguantas la respiración, pierdes 1 ronda de aire.</p>\n<h2>Sample Swim Tasks</h2>\n<ul>\n<li><strong>No entrenado</strong> lago u otras aguas tranquilas</li>\n<li><strong>Entrenado</strong> agua que fluye, como un río</li>\n<li><strong>Experto</strong> un río que fluye rápidamente</li>\n<li><strong>Maestro</strong> mar tempestuoso</li>\n<li><strong>Legendario</strong> vorágine, cascada</li>\n</ul>"
		},
		"Objection": {
			"name": "Objection",
			"description": "<p><strong>Frequency</strong> once per minute</p>\n<p><strong>Trigger</strong> You're about to attempt a saving throw against a linguistic effect</p>\n<hr />\n<p><strong>Effect</strong> Your devil's eye crackles with infernal glee as you discover a loophole in the wording of the triggering effect. You roll your saving throw twice, taking the higher result.</p>"
		},
		"Automaton Aim": {
			"name": "Objetivo Autómata",
			"description": "<p>Tranquilizas tu cuerpo y observas los acontecimientos del campo de batalla para maximizar el alcance de tu próximo disparo. Reduces la penalización por disparar en el segundo incremento de alcance de tu arma de -2 a 0 para el siguiente ataque a distancia que realices este turno. Puedes usar esta acción una segunda vez en el mismo turno para reducir la penalización por disparar al tercer incremento de alcance de tu arma de -4 a 0 para el siguiente ataque a distancia que realices este turno.</p>"
		},
		"Earn Income": {
			"name": "Obtener ingresos",
			"description": "<p>Puedes utilizar una habilidad -generalmente Elaborar, Saber o Interpretar- para ganar dinero durante el tiempo de inactividad. Para ello debes estar entrenado en la habilidad. Esto lleva tiempo, y tus ingresos dependen de tu rango de habilidad y de lo lucrativa que sea la tarea que encuentres. Debido a que este proceso requiere una cantidad significativa de tiempo e implica el seguimiento de cosas fuera del progreso de las aventuras, no aparecerá en todas las campañas.</p>\n<p>En algunos casos, el GM puede permitirte utilizar una habilidad diferente para obtener ingresos a través de un trabajo especializado. Por lo general, se trata de un trabajo académico, como el uso de la Religión en un monasterio para estudiar textos antiguos, pero dar sermones en una iglesia seguiría siendo parte de la Actuación en lugar de la Religión. También puedes usar habilidades físicas para ganar dinero, como usar Acrobacia para realizar hazañas en un circo o Robo para robar bolsillos. Si utilizas una habilidad que no sea Artesanía, Conocimiento o Interpretación, la DC tiende a ser significativamente mayor.</p>\n<h2 class=\"title\">Habilidades de uso</h2>\n<p><strong>Crafting</strong> Obtenga ingresos mediante la elaboración de productos para el mercado.</p>\n<p><strong>Lore</strong> Obtenga ingresos utilizando sus conocimientos para practicar un oficio.</p>\n<p><strong>Performance</strong> Obtenga ingresos mediante la puesta en escena de un espectáculo.</p>\n<h2 class=\"title\">Obtener ingresos</h2>\n<p><span class=\"trait\" title=\"Una actividad con este rasgo dura un día o más, y sólo puede utilizarse durante el tiempo de inactividad.\">Tiempo libre</span></p>\n<hr />\n<p>Utilizas una de tus habilidades para ganar dinero durante el tiempo de inactividad. El GM asigna un nivel de tarea que representa el trabajo más lucrativo disponible. Puedes buscar tareas de nivel inferior, siendo el GM quien determine si encuentras alguna. A veces puedes intentar encontrar un trabajo mejor que los ofrecidos inicialmente, aunque esto lleva tiempo y requiere usar la habilidad Diplomacia para Reunir Información, hacer alguna investigación o socializar.</p>\n<p>Cuando aceptas un trabajo, el GM establece en secreto la DC de tu chequeo de habilidad. Después de tu primer día de trabajo, tiras para determinar tus ganancias. Obtienes una cantidad de ingresos basada en tu resultado, el nivel de la tarea y tu rango de competencia (como se indica en la Tabla 4-2: Ingresos obtenidos).</p>\n<p>Puede seguir trabajando en la tarea en los días siguientes sin necesidad de volver a tirar. Por cada día que pases después del primero, ganarás la misma cantidad que el primer día, hasta completar la tarea. El GM determina el tiempo que puedes trabajar en la tarea. La mayoría de las tareas duran una o dos semanas, aunque algunas pueden durar meses o incluso años.</p>\n<h2>Table 4-2: Ingresos obtenidos</h2>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Nivel de la tarea</th>\n<th>Failed</th>\n<th>Entrenado</th>\n<th>Experto</th>\n<th>Master</th>\n<th>Legendario</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>0</td>\n<td>1 cp</td>\n<td>5 cp</td>\n<td>5 cp</td>\n<td>5 cp</td>\n<td>5 cp</td>\n</tr>\n<tr>\n<td>1</td>\n<td>2 cp</td>\n<td>2 sp</td>\n<td>2 sp</td>\n<td>2 sp</td>\n<td>2 sp</td>\n</tr>\n<tr>\n<td>2</td>\n<td>4 cp</td>\n<td>3 sp</td>\n<td>3 sp</td>\n<td>3 sp</td>\n<td>3 sp</td>\n</tr>\n<tr>\n<td>3</td>\n<td>8 cp</td>\n<td>5 sp</td>\n<td>5 sp</td>\n<td>5 sp</td>\n<td>5 sp</td>\n</tr>\n<tr>\n<td>4</td>\n<td>1 sp</td>\n<td>7 sp</td>\n<td>8 sp</td>\n<td>8 sp</td>\n<td>8 sp</td>\n</tr>\n<tr>\n<td>5</td>\n<td>2 sp</td>\n<td>9 sp</td>\n<td>1 gp</td>\n<td>1 gp</td>\n<td>1 gp</td>\n</tr>\n<tr>\n<td>6</td>\n<td>3 sp</td>\n<td>1 gp, 5 sp</td>\n<td>2 gp</td>\n<td>2 gp</td>\n<td>2 gp</td>\n</tr>\n<tr>\n<td>7</td>\n<td>4 sp</td>\n<td>2 gp</td>\n<td>2 gp, 5 sp</td>\n<td>2 gp, 5 sp</td>\n<td>2 gp, 5 sp</td>\n</tr>\n<tr>\n<td>8</td>\n<td>5 sp</td>\n<td>2 gp, 5 sp</td>\n<td>3 gp</td>\n<td>3 gp</td>\n<td>3 gp</td>\n</tr>\n<tr>\n<td>9</td>\n<td>6 sp</td>\n<td>3 gp</td>\n<td>4 gp</td>\n<td>4 gp</td>\n<td>4 gp</td>\n</tr>\n<tr>\n<td>10</td>\n<td>7 sp</td>\n<td>4 gp</td>\n<td>5 gp</td>\n<td>6 gp</td>\n<td>6 gp</td>\n</tr>\n<tr>\n<td>11</td>\n<td>8 sp</td>\n<td>5 gp</td>\n<td>6 gp</td>\n<td>8 gp</td>\n<td>8 gp</td>\n</tr>\n<tr>\n<td>12</td>\n<td>9 sp</td>\n<td>6 gp</td>\n<td>8 gp</td>\n<td>10 gp</td>\n<td>10 gp</td>\n</tr>\n<tr>\n<td>13</td>\n<td>1 gp</td>\n<td>7 gp</td>\n<td>10 gp</td>\n<td>15 gp</td>\n<td>15 gp</td>\n</tr>\n<tr>\n<td>14</td>\n<td>1 gp, 5 sp</td>\n<td>8 gp</td>\n<td>15 gp</td>\n<td>20 gp</td>\n<td>20 gp</td>\n</tr>\n<tr>\n<td>15</td>\n<td>2 gp</td>\n<td>10 gp</td>\n<td>20 gp</td>\n<td>28 gp</td>\n<td>28 gp</td>\n</tr>\n<tr>\n<td>16</td>\n<td>2 gp, 5 sp</td>\n<td>13 gp</td>\n<td>25 gp</td>\n<td>36 gp</td>\n<td>40 gp</td>\n</tr>\n<tr>\n<td>17</td>\n<td>3 gp</td>\n<td>15 gp</td>\n<td>30 gp</td>\n<td>45 gp</td>\n<td>55 gp</td>\n</tr>\n<tr>\n<td>18</td>\n<td>4 gp</td>\n<td>20 gp</td>\n<td>45 gp</td>\n<td>70 gp</td>\n<td>90 gp</td>\n</tr>\n<tr>\n<td>19</td>\n<td>6 gp</td>\n<td>30 gp</td>\n<td>60 gp</td>\n<td>100 gp</td>\n<td>130 gp</td>\n</tr>\n<tr>\n<td>20</td>\n<td>8 gp</td>\n<td>40 gp</td>\n<td>75 gp</td>\n<td>150 gp</td>\n<td>200 gp</td>\n</tr>\n<tr>\n<td>20 (<strong>Efecto)</td>\n<td> </td>\n<td>50 gp</td>\n<td>90 gp</td>\n<td>175 gp</td>\n<td>300 gp</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Fallo Crítico</strong> You do outstanding work. Gain the amount of currency listed for the task level + 1 and your proficiency rank.</p>\n<p><strong>Éxito</strong> You do competent work. Gain the amount of currency listed for the task level and your proficiency rank.</p>\n<p><strong>Fallo</strong> You do shoddy work and get paid the bare minimum for your time. Gain the amount of currency listed in the failure column for the task level. The GM will likely reduce how long you can continue at the task.</p>\n<p><strong>Fallo Crítico</strong> You earn nothing for your work and are fired immediately. You can't continue at the task. Your reputation suffers, potentially making it difficult for you to find rewarding jobs in that community in the future.</p>\n<h2 class=\"title\">Sample Earn Income Tasks</h2>\n<p>These examples use Alcohol Lore to work in a bar or Legal Lore to perform legal work.</p>\n<ul>\n<li><strong>Entrenado</strong> bartend, do legal research</li>\n<li><strong>Experto</strong> curate drink selection, present minor court cases</li>\n<li><strong>Maestro</strong> run a large brewery, present important court cases</li>\n<li><strong>Legendario</strong> run an international brewing franchise, present a case in Hell's courts</li>\n</ul>\n<h2 class=\"title\">Crafting Goods for the Market [Crafting]</h2>\n<p>Using Crafting, you can work at producing common items for the market. It's usually easy to find work making basic items whose level is 1 or 2 below your settlement's level. Higher-level tasks represent special commissions, which might require you to Craft a specific item using the Craft downtime activity and sell it to a buyer at full price. These opportunities don't occur as often and might have special Requisitos-or serious consequences if you disappoint a prominent client.</p>\n<h2 class=\"title\">Practicing a Trade [Lore]</h2>\n<p>You apply the practical benefits of one of your Lore specialties during downtime by practicing your trade. This is most effective for Lore specialties such as business, law, or sailing, where there's high demand for workers. The GM might increase the DC or determine only low-level tasks are available if you're attempting to use an obscure Lore skill to Earn Income. You might also need specialized tools to accept a job, like mining tools to work in a mine or a merchant's scale to buy and sell valuables in a market.</p>\n<h2 class=\"title\">Staging a Performance [Performance]</h2>\n<p>You perform for an audience to make money. The available audiences determine the level of your task, since more discerning audiences are harder to impress but provide a bigger payout. The GM determines the task level based on the audiences available. Performing for a typical audience of commoners on the street is a level 0 task, but a performance for a group of artisans with more refined tastes might be a 2nd- or 3rd-level task, and ones for merchants, nobility, and royalty are increasingly higher level. Your degree of success determines whether you moved your audience and whether you were rewarded with applause or rotten fruit.</p>"
		},
		"Conceal an Object": {
			"name": "Ocultar un objeto",
			"description": "<p>Disimulas un pequeño objeto en tu persona (como por ejemplo un arma de Impedimenta ligera). Cuando tratas de pasar un objeto oculto cerca de alguien que podría darse cuenta de su presencia, el DJ hace por ti la tirada de Sigilo y la compara con la CD de Percepción pasiva del observador. Una vez el DJ hace tu tirada para un objeto oculto, se utiliza el mismo resultado sin importar por delante de cuántos observadores pasivos tratas de camuflarla. Si una criatura está registrándote específicamente en busca de un objeto, puede hacer una prueba de Percepción contra tu CD de Sigilo (si tiene éxito, encuentra el objeto).</p>\n<p>También puedes ocultar un objeto en alguna parte que no es tu persona, como por ejemplo en el sotobosque o en un compartimento secreto de un mueble. En este caso, los personajes que Buscan en una misma área comparan los resultados de sus pruebas de Percepción contra tu CD de Sigilo para determinar si encuentran el objeto.</p>\n<hr />\n<p><strong>Éxito:</strong> El objeto sigue sin ser detectado.</p>\n<p><strong>Fallo:</strong> Encuentran el objeto.</p>"
		},
		"Instinctive Obfuscation": {
			"name": "Ofuscación instintiva",
			"description": "<p><strong>Prerequisites</strong> Al menos un hechizo arcano u oculto innato obtenido de una hazaña de herencia gnoma o de ascendencia gnoma</p>\n<p><strong>Frecuencia</strong> una vez al día</p>\n<p><strong>Desencadenante</strong> Eres atacado por un enemigo</p>\n<hr />\n<p>La magia que llevas dentro se manifiesta como una reacción natural a las amenazas. Obtienes los efectos de <em>@Compendium[pf2e.spells-srd.j8vIoIEWElvpwkcI]{imagen múltiple}</em> pero con dos imágenes en lugar de tres. La tradición de esta acción coincide con la tradición de sus opciones de ascendencia gnoma.</p>"
		},
		"Final Surge": {
			"name": "Oleada final",
			"description": "<p>Das dos zancadas. La duración del @Compendium[pf2e.equipment-srd.GS4YvQieBS11JNYR]{Mutágeno del corazón del torbellino} termina.</p>"
		},
		"Opportune Riposte": {
			"name": "Oportunas reposiciones",
			"description": "<p><strong>Desencadenante</strong> Un enemigo a tu alcance falla críticamente un Golpe contra ti</p>\n<hr />\n<p>Aprovechas una apertura del ataque fallido de tu enemigo. O bien realizas un Golpe cuerpo a cuerpo contra el enemigo que desciende o intentas @Compendium[pf2e.actionspf2e.Dt6B1slsBy8ipJu9]{Desarmar}lo del arma que utilizó para el Golpe.</p>"
		},
		"Encouraging Words": {
			"name": "Palabras de aliento",
			"description": "<p><strong>Prerrequisitos</strong> Entrenamiento en Diplomacia</p> <p><strong>Requisitos</strong> El aliado objetivo ha perdido puntos de resistencia en el &uacute;ltimo asalto</p> <p>Le das a un aliado en un radio de 30 pies una r&aacute;pida charla de &aacute;nimo, ayud&aacute;ndole a recuperarse. Intenta un chequeo de Diplomacia. La DC suele ser 15, aunque el GM puede ajustarla en funci&oacute;n de las circunstancias. Si tienes competencia experta en Diplomacia, puedes intentar un chequeo DC 20 para aumentar los puntos de resistencia recuperados en 5; si tienes competencia maestra, puedes intentar un chequeo DC 30 para aumentar los puntos de resistencia en 15; si tienes competencia legendaria, puedes intentar un chequeo DC 40 para aumentar los puntos de resistencia en 25. No importa el resultado, el aliado es temporalmente inmune a Palabras de Aliento hasta que @Compendium[pf2e.actionspf2e.qc0VsZ0UesnurUUB]{Tome un respiro} o descanse durante el d&iacute;a.</p> <p>&Eacute;xito cr&iacute;tico El aliado recupera [[/r {2d8} #Puntos de Resistencia]]{2d8 Puntos de Resistencia}.</p> <p>&Eacute;xito El aliado recupera [[/r {1d8} #Puntos de Resistencia]]{1d8 Puntos de Resistencia}.</p> <p><strong>Fallo cr&iacute;tico</strong> El aliado recibe [[/r {1d8}[mental]]]{1d8 de da&ntilde;o mental}, pero esto s&oacute;lo puede reducir los Puntos de Resistencia, nunca los Puntos de Golpe.</p>"
		},
		"Palm an Object": {
			"name": "Escamotear un objeto",
			"description": "<p>Escamotear un objeto pequeño y desatendido sin que nadie se dé cuenta requiere que hagas una tirada de Latrocinio contra la CD de Percepción de todas las criaturas que te están observando en ese momento. Te haces con el objeto tanto si tienes éxito en disimularlo como si no. Por lo general, sólo puedes escamotear objetos de Impedimenta insignificante, aunque el DJ puede determinar otra cosa dependiendo de la situación.</p>\n<hr />\n<p><strong>Éxito</strong> La criatura no se da cuenta de que Escamoteas el objeto.</p>\n<p><strong>Fall </strong> La criatura nota que Escamoteas el objeto y el DJ determina su respuesta.</p>"
		},
		"Stop": {
			"name": "Para Vehículo",
			"description": "<p><strong>Requisitos</strong> Estás pilotando un vehículo en movimiento.</p>\n<p>Usted hace que el vehículo se detenga.</p>"
		},
		"Tumble Through": {
			"name": "Pasar haciendo acrobacias",
			"description": "<p>Das una Zancada hasta tu Velocidad. Durante este movimiento, puedes intentar moverte a través del espacio de un enemigo. Has de hacer una prueba de <span data-pf2-action=\"tumbleThrough\" data-pf2-glyph=\"A\">Acrobacias</span> utilizando @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Trepar}, @Compendium[pf2e.actionspf2e.cS9nfDRGD83bNU1p]{Volar}, @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Nadar}, o cualquier otra acción en lugar de dar Zancadas en el entorno apropiado.</p>\n<hr />\n<p><strong>Éxito:</strong> Atraviesas el espacio del enemigo, tratando las casillas del mismo como terreno difícil (cada 5 pies [1,5 m] cuestan 10 pies [3 m] de movimiento). Si no tienes suficiente Velocidad para moverte todo el recorrido a través de su espacio, obtienes el mismo efecto que un fallo.</p>\n<p><strong>Fallo:</strong> Tu movimiento se acaba y desencadenas reacciones como si te hubieras movido saliendo de la casilla en la que empezaste.</p>"
		},
		"Step": {
			"name": "Paso",
			"description": "<p><strong>Requisitos:</strong> Tu Velocidad es por lo menos de 10 pies (3 m).</p>\n<hr />\n<p>Te mueves cuidadosamente 5 pies (1,5 m). A diferencia de otros tipos de movimiento, dar un Paso no desencadena reacciones, como por ejemplo @Compendium[pf2e.feats-srd.O2MwufzEHbuThoGr]{Ataques de oportunidad}, que podrían ser desencadenados por acciones de movimiento o por entrar o salir de una casilla.</p>\n<p>No puedes dar un Paso en terreno difícil ni dar un Paso utilizando una Velocidad distinta a tu Velocidad terrestre.</p>"
		},
		"Shadow Step": {
			"name": "Paso de la sombra",
			"description": "<p><strong>Requisitos</strong> Lo familiar está en la penumbra o en la oscuridad.</p>\n<hr />\n<p><strong>Efecto</strong> El familiar se teletransporta hasta 30 pies. El destino debe estar en una luz tenue o en la oscuridad y debe estar dentro de la línea de visión y la línea de efecto de tu familiar.</p>\n<p>Esta acción tiene el rasgo que coincide con tu tradición de magia, u oculta si no eres un hechicero.</p>"
		},
		"Liberating Step": {
			"name": "Paso Liberador",
			"description": "<p><strong>Desencadenante</strong> Un enemigo daña, @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Agarrar}, o @Compendium[pf2e.actionspf2e.PMbdMWc2QroouFGD]{Supera} a tu aliado, y ambos se encuentran a menos de 15 pies de ti</p><p>Liberas a un aliado de la restricción. </p>\n<p>Si el Desencadenante era un aliado que estaba recibiendo daño, el aliado gana una resistencia a todo el daño contra el Desencadenante igual a 2 + tu nivel.</p>\n<p>El aliado puede intentar liberarse de los efectos de agarrar, retener, @Compendium[pf2e.conditionitems.eIcWb5o3pP6OIMe]{Immobilizar}, o @Compendium[pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralizar}. O bien intentan una nueva salvación contra uno de esos efectos que permite una salvación, o bien intentan @Compendium[pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Escapar} de un efecto como acción libre.</p>\n<p>Si pueden moverse, el aliado puede Pisar como acción libre, incluso si no necesitaba escapar.</p>"
		},
		"Airy Step": {
			"name": "Paso ligero",
			"description": "<p><strong>Frequencia</strong> una vez al día</p>\n<p><strong>Desencadenante</strong> Una criatura te hace objetivo con un ataque u otro efecto objetivo, y puedes ver al atacante.</p>\n<hr />\n<p>Creas un manto de niebla en un estallido de 5 pies centrado en una esquina de tu espacio. Todas las criaturas dentro de esa área están ocultas , y todas las demás están ocultas para ellas. Esta ocultación se aplica al efecto desencadenante, y la niebla dura 1 minuto o hasta que un viento fuerte la dispersa. Después de resolver el efecto desencadenante, da un paso. Si un efecto te impide dar un paso, intentas escapar del efecto y dar un paso si tienes éxito.</p>"
		},
		"Request": {
			"name": "Pedir",
			"description": "<p>Puedes hacer una petición a una criatura que es amistosa o solícita hacia ti. Deberás formular la petición en unos términos que el objetivo acepte dada su actitud hacia ti en ese momento. El DJ fija la CD de la prueba de <span data-pf2-action=\"request\" data-pf2-glyph=\"A\">Diplomacia</span> basándose en la dificultad de la petición. Algunas peticiones son desagradables o imposibles, e incluso un PNJ solícito nunca estaría de acuerdo con ellas</p>\n<hr />\n<p><strong>Éxito crítico:</strong> El objetivo está de acuerdo sin reservas con tu petición.</p>\n<p><strong>Éxito:</strong> El objetivo accede a tu petición pero podría imponer cláusulas o modificaciones a la misma.</p>\n<p><strong>Fallo:</strong> El objetivo rechaza tu petición, aunque podría proponer una alternativa menos extrema.</p>\n<p><strong>Fallo crítico:</strong> No solo el objetivo rechaza la petición, sino que su actitud hacia ti empeora en un paso debido a la temeridad de la petición</p>"
		},
		"Prophecy's Pawn": {
			"name": "Peón de la Profecía",
			"description": "<p><strong>Desencadenante</strong> Fallas una tirada de salvación, una tirada de ataque o un chequeo de habilidad</p>\n<hr />\n<p><strong>Efecto</strong> Tergiversas la profecía a tu favor, lo que tendrá consecuencias más adelante. Vuelve a tirar el chequeo fallido. Debes usar el resultado de la segunda tirada.</p>\n<p>Durante las 24 horas siguientes, el GM puede obligarte a volver a tirar una tirada de salvación, tirada de ataque o chequeo de habilidad con éxito, ya que el destino equilibra la balanza. Este es un efecto de infortunio. No puedes volver a usar el peón de la profecía hasta que el GM use esta opción o pasen 24 horas, lo que ocurra primero.</p>"
		},
		"Hunt Prey": {
			"name": "Perseguir presa",
			"description": "<p>Designas a una sola criatura como tu presa y concentras tus ataques contra ella. Debes ser capaz de ver u o&iacute;r a la presa, o debes estar rastre&aacute;ndola durante la exploraci&oacute;n.</p> <p>Obtienes un bonificador +2 de circunstancia a los chequeos de Percepci&oacute;n cuando buscas a tu presa y un bonificador +2 de circunstancia a los chequeos de Supervivencia cuando @Compendium[pf2e.actionspf2e.EA5vuSgJfiHH7plD]{sigues a tu presa}. Tambi&eacute;n ignoras la penalizaci&oacute;n por hacer ataques a distancia dentro de tu segundo incremento de alcance contra la presa que est&aacute;s cazando.</p> <p>S&oacute;lo puedes tener una criatura designada como tu presa a la vez. Si usas Cazar presa contra una criatura cuando ya tienes una criatura designada, la criatura anterior pierde la designaci&oacute;n y la nueva presa gana la designaci&oacute;n. Tu designaci&oacute;n dura hasta tus siguientes preparaciones diarias.</p>"
		},
		"Pursue a Lead": {
			"name": "Perseguir una pista",
			"description": "<p><strong>Frecuencia</strong> una vez cada 10 minutos</p>\n<hr />\n<p>Dedicas 1 minuto a examinar los detalles de una pista potencial, designando el tema relacionado con esa pista como el objetivo de tu investigación activa. Este objeto suele ser una sola criatura, un objeto o un lugar pequeño (como una habitación o un pasillo), pero el GM puede permitir un alcance diferente para tu investigación. No es necesario que conozcas la identidad, el propósito o la naturaleza del objeto, pero sí que sepas de su existencia. Por ejemplo, encontrar una huella es suficiente para investigar a la criatura que la dejó, y ver un boceto apresurado de un objeto o lugar puede ser suficiente para comenzar tu investigación de ese sujeto.</p>\n<p>Cuando intentas un chequeo de Percepción o de habilidad para investigar un sujeto designado, ganas un bono de circunstancia de +1 al chequeo. Los chequeos exactos a los que se aplica esto dependen de las acciones que uses para investigar y son determinados por el GM, pero los chequeos para investigar son típicamente chequeos de Percepción o chequeos de habilidad que usan Inteligencia, Sabiduría o Carisma.</p><p>Puedes mantener dos investigaciones activas a la vez. Si persigues otra pista después de eso, el tema debe ser diferente de cualquiera de tus investigaciones actuales (o mejor dicho, deben ser diferentes hasta donde tú sabes), y renuncias a un tema actual de tu elección. Una vez que has renunciado a perseguir un tema, no puedes Perseguir esa Pista de nuevo hasta después de la siguiente vez que hagas tus preparativos diarios.</p>"
		},
		"Toxic Skin": {
			"name": "Piel tóxica",
			"description": "<p><strong>Frecuencia</strong> una vez por hora</p>\n<p><strong>Desencadenante</strong> Una criatura te toca, por ejemplo, al agarrarte, al golpearte con éxito con un ataque desarmado o al usar un hechizo de alcance de toque contra ti.</p>\n<hr />\n<p>Exudas una toxina mortal. La criatura Desencadenante toma [[/r {1d4}[poison]]]{1d4 poison damage} (salvación de Fortaleza básica usando tu DC de clase o la DC del hechizo, la que sea mayor). A 3er nivel y cada 2 niveles posteriores, el daño aumenta en 1d4.</p>\n<p>[[/r ceil(@actor.level/2)d4 #poison]]{Nivelado} Daño por veneno</p>"
		},
		"Clue In": {
			"name": "Pista en",
			"description": "<p><strong>Frecuencia</strong> <strong>Fallo Crítico</p>\n<p><strong>Desencadenante</strong> Otra criatura intenta un chequeo para investigar una pista que estás siguiendo</p>\n<hr />\n<p>Compartes información con la criatura Desencadenante.</p>\n<p>Ganan un bono de circunstancia a su chequeo igual a tu bono de circunstancia a los chequeos que investigan a tu sujeto de @Compendium[pf2e.actionspf2e.xTK2zsWFyxSJvYbX]{Perseguir una pista}. El GM puede añadir cualquier rasgo relevante a esta reacción dependiendo de la situación, como el auditivo y el lingüístico si estás transmitiendo información verbalmente.</p>\n<p>@Compendium[pf2e.feat-effects.vhSYlQiAQMLuXqoc]{Effect: Clue In}</p>"
		},
		"Take Cover": {
			"name": "Ponerse a cubierto",
			"description": "<p><strong>Requisitos:</strong> Te estás beneficiando de cobertura, estás cerca de un rasgo que te permite ponerte a cubierto o estás @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{tumbado}</p>\n<hr />\n<p>Te arrimas a una pared o te agachas tras un obstáculo para sacar partido de la cobertura (pág. 477). Si tendrías cobertura normal, en su lugar obtienes cobertura mayor, que te proporciona un bonificador +4 por circunstancia a la CA a las salvaciones de Reflejos contra los efectos de área; y a las pruebas de Sigilo para @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{Esconderse}, @Compendium[pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Movimiento furtivo}, o evitar la detección de cualquier otra forma. De lo contrario, obtienes los beneficios de la cobertura normal (un bonificador +2 por circunstancia). Esto dura hasta que te mueves de tu espacio actual, usas una acción de ataque, quedas @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{inconsciente}, o acabas con este efecto como acción gratuita.</p>"
		},
		"Stand": {
			"name": "Ponerse de pie",
			"description": "<p>Te pones en pie estando @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{tumbado}.</p>"
		},
		"Bullet Dancer Stance": {
			"name": "Postura de bailarín de balas",
			"description": "<p><strong>Requisitos</strong> Estás sin armadura y empuñando un arma de fuego simple, una bayoneta o una culata reforzada</p>\n<hr />\n<p><strong>Efecto</strong> Entras en una postura especializada para un arte marcial único centrado en el uso de armas de fuego simples. Mientras estás en esta postura, los únicos golpes que puedes hacer son los que utilizan bayonetas, culatas reforzadas y armas de fuego simples. Puedes usar Ráfaga de golpes con estas armas. Puedes utilizar tus otras proezas o habilidades de monje que normalmente requieren ataques sin armas con bayonetas y culatas reforzadas, siempre que la proeza o habilidad no requiera un golpe único y específico. También puedes usarlas con armas de fuego simples cuando ataques dentro de la mitad del primer incremento de alcance.</p>"
		},
		"Pointed Question": {
			"name": "Pregunta puntual",
			"description": "<p>Haces una pregunta que encandila o pincha a alguien de la forma adecuada. Haz una pregunta a una criatura no aliada que puedas ver y con la que hayas estado conversando. Intenta un chequeo de Diplomacia contra la DC de Voluntad de la criatura. La criatura queda temporalmente inmune durante 1 hora.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> El objetivo debe responder directamente a tu pregunta. No tiene que responder con la verdad, pero ganas un bono de circunstancia de +4 a tu DC de Percepción si la criatura intenta @Compendium[pf2e.actionspf2e.ewwCglB7XOPLUz72]{Mentir} a ti.</p>\n<p><strong>Éxito</strong> Como el éxito crítico, pero el bono de circunstancia es de +2.</p>\n<p><strong>Fallo</strong> El objetivo puede negarse a responder como es normal.</p>\n<p><strong>Fallo Crítico</strong> El objetivo puede negarse a responderte con normalidad, y su actitud hacia ti disminuye un paso debido a tu atención agravante.</p>"
		},
		"Ready": {
			"name": "Preparar",
			"description": "<p>Te preparas para usar una acción que ocurrirá fuera de tu turno. Elige una acción individual o una acción libre que puedas utilizar y designa un Desencadenante. Tu turno termina entonces. Si el Desencadenante que designaste ocurre antes del comienzo de tu siguiente turno, puedes usar la acción elegida como reacción (siempre que aún cumplas los Requisitos para usarla). No puedes Preparar una acción gratuita que ya tenga un Desencadenante.</p>\n<p>Si tienes una penalización de ataque múltiple y tu acción preparada es una acción de ataque, tu ataque preparado tiene la penalización de ataque múltiple que tenías en el momento de usar Preparado. Esta es una de las pocas veces que la penalización por ataque múltiple se aplica cuando no es tu turno.</p>"
		},
		"Grapple": {
			"name": "Presa",
			"description": "<p><strong>Requisitos</strong> Tienes al menos una mano libre o tienes a tu objetivo agarrado o inmovilizado. Tu objetivo no es más de una talla mayor que tú.</p>\n<hr />\n<p>Intentas agarrar una criatura u objeto con tu mano libre. Intenta un <span data-pf2-action=\"grapple\" data-pf2-glyph=\"A\">Athletics</span> contra la CD de Fortaleza del objetivo. Puedes agarrar a un objetivo al que ya has agarrado o sujetado sin tener una mano libre.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> Su objetivo es @Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{neutralizado} hasta el final de tu siguiente turno, a menos que te muevas o tu objetivo @Compendium[pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Escapado}.</p>\n<p><strong>Éxito</strong> Su objetivo es @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{agarrado} hasta el final de tu siguiente turno, a menos que te muevas o tu objetivo escape.</p>\n<p><strong>Fallo</strong> No consigues agarrar a tu objetivo. Si ya tenías al objetivo agarrado o restringido, se libera.</p>\n<p><strong>Fallo Crítico</strong> Si ya tenías al objetivo agarrado o inmovilizado, se libera. Tu objetivo puede agarrarte, como si hubiera tenido éxito al usar la acción de Agarrar contra ti, o forzarte a caer y aterrizar @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}.</p>"
		},
		"Foresight": {
			"name": "Presciencia",
			"description": "<p><strong>Activaci&oacute;n</strong> El objetivo de la previsi&oacute;n se defiende contra una criatura hostil u otro peligro.</p> <p><strong>Efecto</strong> Si la criatura hostil o el peligro obliga al objetivo a tirar dados (una tirada de salvaci&oacute;n, por ejemplo), el objetivo tira dos veces y utiliza el resultado m&aacute;s alto, y este hechizo gana el rasgo de fortuna. Pero si la criatura hostil o el peligro tiran contra el objetivo (una tirada de ataque o un chequeo de habilidad, por ejemplo), esa criatura hostil o el peligro tiran dos veces y usan el resultado m&aacute;s bajo, y este hechizo gana el rasgo de desgracia.</p>"
		},
		"Aid": {
			"name": "Prestar ayuda",
			"description": "<p><strong>Desencadenante</strong> Un aliado está a punto de utilizar una acción que requiere una prueba de habilidad o una tirada de ataque.<br /><strong>Requisitos:</strong> El aliado está dispuesto a aceptar tu ayuda, y tú te has preparado para prestarla (ver a continuación).</p>\n<hr />\n<p>Intentas prestar ayuda a un aliado en una tarea. Para utilizar esta reacción, primero tienes que prepararte para ayudar, usualmente gastando una acción durante tu turno. Tienes que explicar al DJ exactamente cómo intentas ayudar, y éste determina si puedes hacerlo o no.<br /><br />Cuando utilizas tu reacción de Prestar ayuda, haz una prueba de habilidad o tirada de ataque de un tipo decidido por el DJ. La CD típica es 20, pero el DJ podría ajustarla para tareas particularmente difíciles o fáciles. El DJ puede añadir cualquier rasgo relevante a tu acción preparatoria o a tu reacción de Prestar ayuda dependiendo de la situación, o incluso permitirte hacer pruebas de Prestar ayuda que no son, ni pruebas de habilidad, ni tiradas de ataque.</p>\n<hr />\n<p><strong>Éxito crítico:</strong> Concedes a tu aliado un bonificador +2 por circunstancia a la prueba desencadenante. Si tienes el nivel maestro con la prueba que intentas, el bonificador es +3, y si tu nivel es legendario, es +4.</p>\n<p><strong>Éxito:</strong> Concedes a tu aliado un bonificador +1 por circunstancia a la prueba desencadenante.</p>\n<p><strong>Fallo crítico:</strong> Tu aliado sufre un penalizador -1 por circunstancia a la prueba desencadenante.</p>"
		},
		"Administer First Aid": {
			"name": "Primeros Auxilios",
			"description": "<p><strong>Requisitos:</strong> Tienes en tus manos @Compendium[pf2e.equipment-srd.s1vB3HdXjMigYAnY]{material de curas} o dispones de él y tienes una mano libre.</p>\n<hr />\n<p>Administras Primeros auxilios a una criatura adyacente que está @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{moribunda} o @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{sangrando}. Si una criatura está a la vez moribunda y sangrando, elige qué dolencia intentas tratar antes de hacer la tirada. Puedes administrar Primeros auxilios de nuevo para intentar remediar el otro efecto.\n\n</p>\n<ul>\n<li><strong>Estabilizar:</strong> Haz una prueba de Medicina sobre una criatura que tiene 0 Puntos de Golpe y el estado moribundo. La CD es igual a 5 + la CD de la tirada de recuperación de dicha criatura (típicamente 15 + su valor de moribundo).</li>\n<li><strong>Detener la hemorragia:</strong> Haz una prueba de Medicina sobre una criatura que sufre daño persistente por sangrado lo que le da la oportunidad de hacer otra prueba plana para eliminar el daño persistente. La CD suele ser la CD del efecto causante del sagrado.</li>\n</ul>\n<hr />\n<p><strong>Éxito:</strong> Si intentas estabilizar, la criatura pierde el estado moribundo (pero permanece @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{inconsciente}). Si intentas detener la hemorragia, la criatura hace una prueba plana para acabar con el sangrado.</p>\n<p><strong>Fallo crítico:</strong> Si intentabas estabilizar, el valor de moribundo de la criatura se incrementa en 1. Si intentabas detener el sangrado, sufre inmediatamente una cantidad de daño igual a su daño persistente por sangrado.</p>"
		},
		"Psychic Defense": {
			"name": "Psychic Defense",
			"description": "<p><strong>Trigger</strong> Your opponent uses a psychic manifestation against you.</p>\n<p><strong>Requirements</strong> You're in a psychic duel and are psychically centered.</p>\n<hr />\n<p>You gain the benefit matching your psychic center against the triggering manifestation. Then your psychic center is expended.</p>\n<p><strong>Armor of Insight (Perception)</strong> Sensing the incoming attack, you make your mind resist psychic harm. You gain resistance equal to half your level (minimum 1) to mental damage against the triggering effect. This resistance is doubled if you're a master in Perception and tripled if you're legendary.</p>\n<p><strong>Empathic Orbit (Diplomacy)</strong> Displaying empathy, you sow doubt in your attacker to diminish their resolve for psychic combat. The opponent is @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 1} until the end of their next turn or @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 2} if you're legendary in Diplomacy.</p>\n<p><strong>Ire's Spear (Intimidation)</strong> Blazing anger surges in your mind, causing backlash to anyone who harms you. If the manifestation damages you, the opponent takes damage equal to the counteract level of the manifestation it used against you. This damage is doubled if you're a master of Intimidation or tripled if you're legendary.</p>\n<p><strong>Rational Labyrinth (Occultism)</strong> Analytically breaking down the attack, you realign your mind's defenses into a puzzle designed to confound it. You gain a +2 status bonus to your Will save or Will DC, or a +4 status bonus if the effect has the emotion trait.</p>\n<p><strong>Sensory Phantasm (Deception)</strong> Using your guile, you send psychic illusions through your mental link to your foe, making yourself harder to pinpoint. You're @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed} against the opponent until the end of its next turn.</p>"
		},
		"Psychometric Assessment": {
			"name": "Psychometric Assessment",
			"description": "<p><strong>Requirements</strong> Your bare hands are touching an object in which you detected psychometric resonance</p>\n<hr />\n<p><strong>Effect</strong> You spend 1 minute concentrating on the object to get a vision of the face of the person who imbued the item with such emotion in the first place. If the associated emotion is painfully negative, you might take [[/r 1d6[mental]]] damage, as determined by the GM.</p>"
		},
		"Barbed Quills": {
			"name": "Púas perforantes",
			"description": "<p><strong>Frecuencia</strong> una vez al día</p>\n<p><strong>Desencadenante</strong> Te golpean con un golpe sin armas o un golpe con un arma cuerpo a cuerpo sin alcance.</p>\n<hr />\n<p>Rompes las púas en la carne de tu atacante. Infliges [[/r {1d8}[perforante]]]{1d8 de daño perforante} a la criatura que se desentiende (salvación básica de Reflejos usando tu DC de clase o la DC del hechizo, la que sea mayor.) En un fallo crítico, la criatura también recibe @Localize[PF2E.PersistentDamage.Bleed1d4.success] mientras tus púas se enganchan en su carne. A 3er nivel, y cada 2 niveles a partir de entonces, este daño aumenta en 1d8 y el daño persistente de perforación aumenta en 1.</p>\n<p>[[/r ceil(@actor.level/2)d8 #piercing]]{Nivelado} daño penetrante</p>\n<p>[[/r {1d4+ceil(@actor.level/2)-1}[persistent,bleed]]]{Nivelado} @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{Daño por sangrado persistente}</p>\n<hr />\n<p><em>Nota: la bonificación +1 de Cerdas no se añade automáticamente</em></p>"
		},
		"Flurry of Blows": {
			"name": "Ráfaga de golpes",
			"description": "<p>Haz dos golpes sin armas. Si ambos golpean a la misma criatura, combina su daño a efectos de resistencias y debilidades. Aplica tu penalización por ataque múltiple a los golpes normalmente. Como tiene el rasgo de florecimiento, puedes usar Ráfaga de golpes sólo una vez por turno.</p>"
		},
		"Raise Neck": {
			"name": "Raise Neck",
			"description": "<p>You raise your head into a striking position. The fangs Strike granted by your nagaji ancestry gains a reach of 10 feet until the end of your turn.</p>"
		},
		"Track": {
			"name": "Rastrear",
			"description": "<p>Sigues las huellas, moviéndote hasta la mitad de tu velocidad de desplazamiento. Después de un chequeo exitoso de Rastrear, puedes continuar siguiendo las huellas a la mitad de tu Velocidad sin intentar chequeos adicionales hasta por 1 hora. En algunos casos, puedes Rastrear en un encuentro. En este caso, Rastrear es una acción única y no tiene el rasgo de exploración, pero puede que necesites tirar más veces porque estás en una situación tensa. El GM determina la frecuencia con la que debes intentar este chequeo.</p>\n<p>Usted intenta su <span data-pf2-action=\"track\">Survival</span> cheque cuando comiences a rastrear, una vez cada hora que continúes rastreando, y cada vez que algo significativo cambie en el rastro. El GM determina las DCs para dichos chequeos, dependiendo de la frescura del rastro, el clima y el tipo de terreno.</p>\n<hr />\n<p><strong>Éxito</strong> Encuentras el rastro o continúas con el que ya estás siguiendo.</p>\n<p><strong>Fallo</strong> Se pierde el rastro pero se puede volver a intentar después de un retraso de 1 hora.</p>\n<p><strong>Fallo Crítico</strong> Pierdes el rastro y no puedes volver a intentarlo durante 24 horas.</p>\n<h2 class=\"title\">Sample Track Tasks</h2>\n<ul>\n<li><strong>No entrenado</strong> el camino de un gran ejército siguiendo una carretera</li>\n<li><strong>Entrenado</strong> las huellas relativamente frescas de un oso desbocado a través de las llanuras</li>\n<li><strong>Expertoo</strong> las huellas de una ágil pantera a través de la selva, huellas oscurecidas por la lluvia</li>\n<li><strong>Maestro</strong> huellas oscurecidas por la nieve del invierno, huellas de un ratón o de una criatura más pequeña, huellas dejadas en superficies que no pueden retener huellas como la roca desnuda</li>\n<li><strong>Legendario</strong>  el viento en las arenas del desierto, las huellas oscurecidas por una gran ventisca o un huracán</li>\n</ul>"
		},
		"Recall Knowledge": {
			"name": "Recordar conocimiento",
			"description": "<p>Para recordar información útil sobre un tema determinado, puedes intentar Recordar conocimiento. Podrías conocer información básica acerca de algo sin necesitar una prueba, pero Recordar conocimiento requiere que te detengas y pienses durante un momento, para poder recordar más hechos específicos y aplicarlos. Podrías incluso tener que invertir tiempo investigando para empezar. Por ejemplo, para utilizar la Medicina a fin de averiguar la causa de una muerte, podrías tener que llevar a cabo un examen forense antes de intentar Recordar conocimiento.</p>\n<hr />\n<p><h2 class=\"title\">Recordar conocimiento</h2></p>\n<p>Haces una prueba de habilidad para intentar recordar un fragmento de conocimiento sobre un tema relacionado con dicha habilidad. El DJ determina la CD para dichas pruebas y qué habilidades se aplican.</p><p><strong>Éxito crítico</strong> Recuerdas con exactitud el conocimiento y obtienes información o contexto adicionales.</p>\n<p><strong>Éxito</strong> Recuerdas con exactitud el conocimiento o bien obtienes una pista útil acerca de tu situación actual.</p>\n<p><strong>Fallo crítico</strong> Recuerdas información incorrecta u obtienes una pista errónea o engañosa.</p>\n<p>Las siguientes habilidades se pueden utilizar para Recordar conocimiento, obteniendo información acerca de los temas indicados. En algunos casos, puedes obtener permiso del DJ para utilizar una habilidad diferente pero relacionada, por lo general contra una CD superior a la habitual. Algunos temas podrían aparecer en múltiples listas, pero las habilidades podrían proporcionar información diferente. Por ejemplo, Arcanos te podría informar acerca de las defensas mágicas de un gólem, mientras que Artesanía te podría informar acerca de su firme resistencia a los ataques físicos.</p>\n<ul><li><strong>Arcanos:</strong> teorías arcanas, tradiciones mágicas, criaturas de significado arcano y Planos arcanos.</li><li><strong>Artesanía:</strong> reacciones y criaturas alquímicas, valor de los objetos, ingeniería, materiales poco usuales y constructos.</li><li><strong>Medicina:</strong> enfermedades, venenos, heridas y ciencia forense.</li><li><strong>Naturaleza:</strong> entorno, flora, geografía, clima, criaturas de origen natural y Planos naturales.</li><li><strong>Ocultismo:</strong> misterios antiguos, filosofía oscura, criaturas de significado ocultista y Planos esotéricos.</li><li><strong>Religión:</strong> agentes divinos, Planos divinos, teología, mitos oscuros y criaturas de significado religioso.</li><li><strong>Saber:</strong> el tema correspondiente a la subcategoría de la habilidad Saber.</li><li><strong>Sociedad:</strong> historia local, personalidades clave, situaciones legales, estructura de la sociedad y cultura de los humanoides.</li></ul>\n<p>El DJ podría permitir pruebas para Recordar conocimiento utilizando otras habilidades. Por ejemplo, podrías evaluar la habilidad de un acróbata utilizando Acrobacias. Si estás utilizando una habilidad física (como en este ejemplo), lo más probable es que el DJ te pida que utilices una puntuación de característica mental (típicamente la Inteligencia) en lugar de la puntuación de característica física normal de la habilidad.</p>\n</p><h2 class=\"title\">Tareas de Recordar conocimiento</h2>\n<p>Estos ejemplos utilizan Sociedad o Religión.</p>\n<ul>\n<li><strong>No entrenado</strong> nombre de un gobernante, noble clave o dios principal</li>\n<li><strong>Entrenado</strong> línea sucesoria de una familia noble principal, doctrinas centrales de un dios principal.</li>\n<li><strong>Experto</strong> genealogía de un noble menor, enseñanzas de un antiguo sacerdote</li>\n<li><strong>Maestro</strong> jerarquía de la corte de un genio noble, templos extraplanarios principales de un dios.</li>\n<li><strong>Legendario</strong> existencia de un heredero noble largo tiempo perdido, doctrinas secretas de una religión</li>\n</ul>"
		},
		"Recall the Teachings": {
			"name": "Recall the Teachings",
			"description": "<p>The heightened power of your psyche lets you recall every lesson you've ever learned. You search your mind for the right teaching, which at first seems cryptic but comes into clarity when it's most relevant. Until the start of your next turn, you count as having prepared to @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Aid} all allies within 30 feet of you. If you use the Aid reaction to help one of them during that time, you roll an @Check[type:occultism|dc:20|traits:aid]{Occultism check} for Aid as you recall a lesson to help them. Most lessons take the form of short axioms, parables, or sayings, meaning that conveying them to your ally usually grants your Aid reaction the auditory and linguistic traits.</p>"
		},
		"Covered Reload": {
			"name": "Recarga cubierta",
			"description": "<p>Te agachas a una posición segura o minimizas tu perfil mientras recargas para realizar tu siguiente ataque. O bien @Compendium[pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Tomar cobertura} o intentar @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{Esconderse}, luego Interactúa para recargar. Como es normal, debes cumplir los Requisitos para Cubrirte o Esconderte; debes estar @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}, beneficiándote de la cobertura, o cerca de un elemento que te permita Cubrirte, y necesitas estar beneficiándote de la cobertura o @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Ocultándote} a una criatura para Esconderte de esa criatura.</p>"
		},
		"Raconteur's Reload": {
			"name": "Recarga de Raconteur",
			"description": "<p>Tus palabras rápidas o contundentes desvían la atención del enemigo de tus manos el tiempo suficiente para cargar otra bala. Interactúa para recargar y luego intenta un chequeo de Engaño para crear una distracción o un chequeo de Intimidación para desmoralizar.</p>"
		},
		"Thoughtful Reload": {
			"name": "Recarga reflexiva",
			"description": "<p>Mientras te sumerges en un estado de calma analítica y te concentras en el enemigo que tienes delante, tus manos recargan una bala instintivamente. Intenta un chequeo de Conocimiento de Recuerdo contra un oponente que puedas ver y luego Interactúa para recargar.</p>"
		},
		"Recenter": {
			"name": "Recenter",
			"description": "<p><strong>Requirements</strong> You're in a psychic duel and are trained in the skill matching the psychic center you are changing to.</p>\n<hr />\n<p>You adopt the psychic center matching the emotion of your choice. If you were already psychically centered, you lose your old psychic center when you adopt the new one.</p>"
		},
		"Reclaim Destiny": {
			"name": "Reclaim Destiny",
			"description": "<p><strong>Frequency</strong> once per day;</p>\n<p><strong>Trigger</strong> You are about to attempt a check and are affected by a fortune or misfortune effect that modifies the triggering check;</p>\n<p><strong>Effect</strong> You break the influence over your fortunes and claim a stable hold over your fate. You ignore the fortune or misfortune effect and can roll the triggering roll normally.</p>"
		},
		"Collect Spirit Remnant": {
			"name": "Recoge los restos del espíritu",
			"description": "<p><strong>Requisitos</strong> Estás sosteniendo tu espíritu en la morada</p>\n<hr />\n<p><strong>Efectos</strong> Blandes tu morada espiritual en el lugar en el que un embrujo, fantasma u otro no muerto incorpóreo fue destruido en el último minuto y rezas o recitas conjuros rituales. Atraes al espíritu remanente a tu morada espiritual.</p>"
		},
		"Reconnoiter": {
			"name": "Reconocer",
			"description": "<p>El jugador pasa el tiempo inspeccionando y explorando un área específica, obteniendo la disposición del terreno y buscando características inusuales y sitios específicos. Reconocer un solo hexágono requiere un número de actividades de exploración igual al número de actividades de viaje necesarias para atravesar el hexágono: 1 para terreno abierto, 2 para terreno difícil y 3 para terreno más difícil. Viajar por carreteras no disminuye el tiempo requerido para Reconocer. Una vez que el hex ha sido reconocido, puedes mapear el área para reducir la posibilidad de perderte en ese hex. Automáticamente encuentras cualquier característica especial que no requiera un chequeo para encontrarla, e intentas los chequeos apropiados para encontrar características especiales ocultas.</p> <p>Por ejemplo, si estuvieras buscando una formación rocosa obvia entre algunas colinas, gastarías 2 actividades de exploración para Reconocer el hexágono, y encontrarías la formación rocosa. Pero si estuvieras buscando un monasterio tengu oculto en algún lugar de los bosques profundos, después de gastar 2 actividades para Reconocer el hexágono de bosque, tendrías que tener éxito en un chequeo de Percepción como parte de tu actividad de Reconocer para encontrar el monasterio.</p>"
		},
		"Refocus": {
			"name": "Reenfocar",
			"description": "<p><strong>Requisitos</strong> Tienes una reserva de enfoque y has gastado al menos 1 punto de enfoque desde la última vez que recuperaste puntos de enfoque.</p>\n<hr />\n<p>Dedicas 10 minutos a realizar acciones para restaurar tu conexión mágica. Esto restaura 1 punto de enfoque a tu reserva de enfoque. Las hazañas que necesitas realizar se especifican en la clase o habilidad que te da tus hechizos de enfoque. Estas hazañas normalmente pueden solaparse con otras tareas relacionadas con la fuente de tus hechizos de enfoque. Por ejemplo, un clérigo con hechizos de enfoque de una deidad buena normalmente puede Reenfocar mientras atiende las heridas de sus aliados, y un mago de la escuela de ilusionismo podría Reenfocar mientras intenta @Compendium[pf2e.actionspf2e.eReSHVEPCsdkSL4G]{Identificar Magia} de la escuela de ilusión.</p>"
		},
		"Retraining": {
			"name": "Reconvertir",
			"description": "<p>Reconvertir ofrece una forma de alterar alguna de tus elecciones de personaje, lo que es útil cuando quieres llevar al mismo en una nueva dirección o cambiar decisiones que no han cumplido con tus expectativas. Puedes reconvertir dotes, habilidades y algunos rasgos de clase seleccionables. No puedes reconvertir tu ascendencia, herencia, bagaje, clase o puntuaciones de característica. No puedes llevar a cabo otras actividades de tiempo libre mientras estás reconvirtiendo.</p><p>La reconversión suele requerir que pases tiempo aprendiendo de un maestro, tanto si ello implica entrenamiento físico, estudiar en una biblioteca o participar en trances mágicos compartidos. Tu DJ determina si puedes obtener el entrenamiento adecuado o si algo puede ser reconvertido. En algunos casos, tendrás que pagar a tu instructor.</p>\n<p>Algunas actitudes pueden ser difíciles o imposibles de reconvertir (por ejemplo, un hechicero tan sólo puede reconvertir su linaje en circunstancias extraordinarias).</p>\n<p>Al reconvertir, por lo general no puedes llevar a cabo elecciones que no podías llevar a cabo cuando seleccionaste la opción original. Por ejemplo, no puedes intercambiar una dote de habilidad de 2º nivel por una de 4º, o por una que requiere prerrequisitos que no cumplías en el momento en que adquiriste la dote original. Si no recuerdas si en aquel momento cumplías los prerrequisitos, el DJ tiene la decisión final. Si dejas de cumplir los prerrequisitos para una aptitud debido a la reconversión, ya no puedes utilizarla. Podrías tener que reconvertir diversas aptitudes de forma secuencial para obtener todas las que quieres.</p>\n<h2 class=\"title\">Dotes</h2>\n<p>Puedes pasar una semana de tiempo libre reconvirtiendo para cambiar una de tus dotes. Quita la vieja dote y reemplázala con otra del mismo tipo. Por ejemplo, podrías intercambiar una dote de habilidad por otra dote de habilidad, pero no por una dote de mago.</p>\n<h2 class=\"title\">Habilidades</h2>\n<p>Puedes pasar una semana de tiempo libre reconvirtiendo para cambiar uno de tus incrementos de habilidad. Reduce en un paso tu nivel de competencia en la habilidad perdiendo dicho incremento y aumenta en un paso tu nivel de competencia en otra habilidad. El nuevo nivel de competencia tiene que ser igual o menor que el nivel de competencia que has intercambiado. Por ejemplo, si tu bardo tiene el nivel maestro en Interpretación y Sigilo, y el nivel experto en Ocultismo, podrías reducir la competencia del personaje en Sigilo hasta experto y convertirlo en maestro en Ocultismo, pero no podrías reasignar dicho incremento de habilidad para obtener el nivel legendario en Interpretación. Cuando reasignes incrementos de habilidad, ten en cuenta tu nivel; el nivel en el que cambiaron tus competencias de habilidad puede influenciar tu capacidad para reconvertir dotes con prerrequisitos de habilidad.</p>\n<p>También puedes pasar una semana para reconvertir una habilidad entrenada inicial, obtenida durante la creación de personaje.</p>\n<h2 class=\"title\">Rasgos de clase</h2>\n<p>Puedes cambiar un rasgo de clase que requería una elección, haciendo en su lugar una elección diferente. Algunas, como cambiar un conjuro de tu repertorio, requieren una semana. El DJ te informará de cuánto tiempo se tarda en hacerlo para reentrenar elecciones mayores como la orden de un druida o la escuela de un mago; siempre es por lo menos un mes.</p>"
		},
		"Repair": {
			"name": "Reparar",
			"description": "<p><strong>Requisitos</strong> Tiene en sus manos o lleva puesto un @Compendium[pf2e.equipment-srd.vLGDUFrg4yGzpTQX]{Kit de reparación}</p>\n<hr />\n<p>Dedicas 10 minutos a intentar reparar un objeto dañado, colocando el objeto en una superficie estable y utilizando el kit de reparación con ambas manos. El GM establece la DC, pero normalmente es la misma DC para reparar un objeto dado que para fabricarlo en primer lugar. No puedes reparar un objeto destruido.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> Restableces 10 puntos de vida al objeto, más 10 puntos de vida adicionales por cada rango de competencia que tengas en Artesanía (un total de 20 HP si estás entrenado, 30 HP si eres experto, 40 HP si eres maestro o 50 HP si eres legendario).</p>\n<p><strong>Éxito</strong> Restableces 5 puntos de vida al objeto, más 5 adicionales por cada rango de competencia que tengas en Artesanía (para un total de 10 HP si estás entrenado, 15 HP si eres experto, 20 HP si eres maestro o 25 HP si eres legendario).</p>\n<p><strong>Fallo Crítico</strong> Infliges [[/r {2d6}]]{2d6 de daño} al objeto. Aplica la Dureza del objeto a este daño.</p>"
		},
		"Repeat a Spell": {
			"name": "Repetir un conjuro",
			"description": "<p>Lanzas repetidamente el mismo hechizo mientras te mueves a media velocidad. Normalmente, este hechizo es un cantrip que quieres tener en efecto en caso de que estalle un combate, y debe ser uno que puedas lanzar en 2 acciones o menos. Para evitar la fatiga debida a los repetidos lanzamientos, es probable que utilices esta actividad sólo cuando ocurra algo fuera de lo común.</p> <p>En cambio, puedes utilizar esta actividad para continuar @Compendium[pf2e.actionspf2e.3f5DMFu8fPiqHpRg]{Sostener un Hechizo} o @Compendium[pf2e.actionspf2e.XSGlLjI80LDCimAP]{Sostener una Activación} con una duración sostenida. La mayoría de estos hechizos o efectos de objetos pueden mantenerse durante 10 minutos, aunque algunos especifican que pueden mantenerse durante una duración diferente.</p>"
		},
		"Dutiful Retaliation": {
			"name": "Represalia obediente",
			"description": "<p><strong>Desencadenante</strong> Un enemigo a menos de 15 pies de ti te golpea con un Golpe y te inflige daño.</p>\n<p><strong>Requisitos</strong> Tu eidolón está a menos de 15 pies de ti.</p>\n<p>Tu eidolón destella instintivamente con energía ectoplásmica, lo que le permite devolver el golpe a un enemigo que se atreva a dañarte. Tu eidolón realiza un Golpe desarmado cuerpo a cuerpo contra el enemigo que se desencadena, incluso si ese enemigo no está al alcance de tu eidolón.</p>"
		},
		"Resist Magic": {
			"name": "Resistir magia",
			"description": "<p><strong>Desencadenante</strong> Intentas una tirada de salvación contra un efecto mágico dañino pero aún no has tirado.</p>\n<hr />\n<p>Tu magia innata te protege. Obtienes un bonificador de circunstancia +1 a la tirada de salvación de Desencadenante. Además, si el efecto de Desencadenante es arcano, si sacas un éxito, obtienes un éxito crítico en su lugar.</p>"
		},
		"Resist Elf Magic": {
			"name": "Resistir magia élfica",
			"description": "<p><strong>Desencadenante</strong> Intentas una tirada de salvación contra un efecto mágico pero aún no has tirado</p>\n<hr />\n<p>Tu resistencia ancestral a la magia te protege. Obtienes un bonificador de circunstancia +1 a la tirada de salvación de Desencadenante. Si el efecto de Desencadenante es arcano, ganas un bono de circunstancia de +2 en su lugar.</p>"
		},
		"Restore the Mind": {
			"name": "Restore the Mind",
			"description": "<p>Your unleashed psyche gives you closer connections to the emotions of your allies, letting you project reassurance and strength that replenishes their mind and body. Choose one of the two benefits to grant one ally within 30 feet that you can see. That ally is then temporarily immune for 10 minutes.</p>\n<ul>\n<li>The ally gains a +1 status bonus to saving throws against mental effects until your psyche ends.</li>\n<li>The ally regains Hit Points equal to [[/r (2+2*@actor.level)[healing]]]{2 + double your level}.</li>\n</ul>"
		},
		"Recall Ammunition": {
			"name": "Retirar la munición",
			"description": "<p><strong>Desencadenante</strong> Fallas con un arma de fuego o ballesta Golpe mientras usas un perno o bala ordinaria de nivel 0</p>\n<hr />\n<p>Amplificas la conexión entre la bala y el arma de fuego, llamando a tu disparo fallido de nuevo a tu arma. La munición que acabas de disparar se vuelve a cargar en tu arma y está inmediatamente lista para disparar de nuevo.</p>"
		},
		"Delay": {
			"name": "Retrasar",
			"description": "<p><strong>Desencadenante</strong> Comienza tu turno</p>\n<hr />\n<p>Esperas el momento adecuado para actuar. El resto de tu turno aún no ocurre. En su lugar, eres retirado del orden de iniciativa. Puedes volver al orden de iniciativa como acción gratuita Desencadenada por el final del turno de cualquier otra criatura. Esto cambia permanentemente tu iniciativa a la nueva posición. No puedes usar reacciones hasta que vuelvas al orden de iniciativa. Si retrasas una ronda entera sin volver al orden de iniciativa, las acciones del turno retrasado se pierden, tu iniciativa no cambia y tu próximo turno ocurre en tu posición original en el orden de iniciativa.</p>\n<p>Cuando retrasas, cualquier @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{Daño persistente} u otros efectos negativos que normalmente ocurren al inicio o al final de tu turno ocurren inmediatamente cuando usas la acción de retraso. Cualquier efecto beneficioso que terminaría en cualquier momento de tu turno también termina. El GM puede determinar que otros efectos terminen también cuando retrasas. Esencialmente, no puedes Retrasar para evitar consecuencias negativas que ocurrirían en tu turno o para extender efectos beneficiosos que terminarían en tu turno.</p>"
		},
		"Rally": {
			"name": "Reunir",
			"description": "<p><strong>Prerequisites</strong> entrenado en Diplomacia, Intimidación o Actuación</p>\n<hr />\n<p>Dedicas 1 minuto a animar a tu aliado. Aunque esta acción suele tener los rasgos auditivos y lingüísticos, si utilizas la habilidad de Actuación, el GM puede ajustar los rasgos de esta acción para que coincidan con los de tu tipo de actuación.</p>\n<p>Intenta un chequeo de habilidad DC 15. El GM puede ajustar esta DC en función de las circunstancias, como por ejemplo, intentar reunir a un aliado que acaba de sufrir una derrota humillante.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> El aliado puede gastar 1 punto de resolución para recuperar todos sus puntos de resistencia.</p>\n<p><strong>Éxito</strong> Puedes seguir animando a tu aliado durante un total de 10 minutos. Si lo haces, pueden gastar 1 punto de resolución para recuperar todos sus puntos de resistencia.</p>\n<p><strong>Fallo Crítico</strong> El aliado recibe [[/r {1d8}[mental]]]{1d8 de daño mental}, pero esto sólo puede reducir los Puntos de Resistencia, nunca los Puntos de Golpe.</p>"
		},
		"Gather Information": {
			"name": "Reunir Información",
			"description": "<p>Recorres los mercados locales, las tabernas y los lugares de reunión en un intento de aprender sobre un individuo o un tema específico. El GM determina la DC de la <span data-pf2-action=\"gatherInformation\">Diplomacy</span> control y la cantidad de tiempo que se tarda (normalmente 2 horas, pero a veces más), junto con cualquier beneficio que pueda obtener gastando monedas en sobornos, bebidas o regalos.</p>\n<hr />\n<p><strong>Éxito</strong> Recoge información sobre el individuo o el tema. El GM determina los detalles.</p>\n<p><strong>Fallo Crítico</strong> Recoge información incorrecta sobre el individuo o el tema.</p><h2 class=\"title\">Ejemplo de tareas de recopilación de información</h2>\n<ul>\n<li><strong>No entrenado</strong> la comidilla de la ciudad</li>\n<li><strong>Entrenado</strong> rumor común</li>\n<li><strong>Experto</strong> un oscuro rumor, un secreto mal guardado</li>\n<li><strong>Maestro</strong> información bien guardada o esotérica</li>\n<li><strong>Legendario</strong> información conocida sólo por un número increíblemente selecto, o sólo por seres extraordinarios </li>\n</ul>"
		},
		"Ring Bell": {
			"name": "Ring Bell",
			"description": "<p><strong>Trigger</strong> The target of your Exploit Vulnerability makes a Strike or Casts a Spell that would affect you or one of your allies.</p>\n<p><strong>Requirements</strong> You are holding your bell implement, and the triggering creature is within 30 feet of you.</p>\n<hr />\n<p>Your implement sings out abruptly, disrupting your foe. The piece played depends on whether the trigger was a Strike or Spell, and it applies to the triggering Strike or Spell, except where noted otherwise.</p>\n<ul>\n<li><strong>Distracting Cacophony</strong> The trigger is a spell. You create a musical crash of sonic energy that assails the target and breaks its concentration. The target must succeed at a @Check[type:fortitude|dc:resolve(@actor.system.proficiencies.classDCs.thaumaturge.value)] save against your class DC or become @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 1} until the end of your next turn (@UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 2} on a critical failure). The target doesn't have to attempt a flat check to avoid losing the triggering spell, but the discordant ring does lower the spell attack roll or spell DC of the triggering spell from stupefied.</li>\n<li><strong>Disrupting Harmony</strong> The trigger is a Strike. You create a strangely discordant harmony that sinks into your foe's mind and throws its movements off. The target must succeed at a Will save against your class DC or become your choice of @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Enfeebled 1} or @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Torpe 1} until the end of your next turn (@UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Enfeebled 2} or @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Torpe 2} on a critical failure).</li>\n</ul>"
		},
		"Siegebreaker": {
			"name": "Rompehielos",
			"description": "<p><strong>Requisitos</strong> Empuñas un arma de fuego que tenga el rasgo de retroceso o dispersión, o una ballesta de dos manos.</p>\n<hr />\n<p>Con una fuerza increíble, cargas y golpeas tu arma contra un objetivo antes de clavar los talones y tirar del Desencadenante. Salta o da una zancada, y luego realiza un Golpe con el arma de fuego o ballesta requerida contra un objetivo adyacente. Este Golpe inflige un [[/r {3d8}[bludgeoning]] adicional y ignora 10 puntos de la Dureza del objetivo (si la tiene), o de la Dureza de su escudo si el objetivo usa Bloqueo de Escudo. </p> <p>Después del golpe, te conviertes en @Compendium[pf2e.conditionitems.eIcWb5o3pP6OIMe]{Inmovilizado} y colocas el arma requerida a la defensiva, ganando un bonificador de circunstancia +1 a la CA, o un bonificador de circunstancia +2 si el arma elegida tiene el rasgo de parada. Ambos efectos duran hasta el comienzo de tu siguiente turno. Si una fuerza pudiera moverte mientras estás inmovilizado de esta manera, debe tener éxito en un chequeo apropiado contra tu DC de clase.<p>"
		},
		"Thundering Roar": {
			"name": "Rugido atronador",
			"description": "<p>El objetivo desata una poderosa vocalización. Cada enemigo en una emanación de 10 pies recibe 4d8 de daño sónico con una salvación básica de Voluntad contra la DC de tu hechizo. Una criatura que falle su salvación de Voluntad también es @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Asustado 1}.</p>\n<hr />\n<p><strong>Aumento de (+2)</strong> El daño del rugido aumenta en 2d8.</p>"
		},
		"Primal Roar": {
			"name": "Rugido primario",
			"description": "<p>Tu eidolon desata un rugido primario u otro ruido aterrador que se ajuste a su forma. Tu eidolón intenta chequeos de Intimidación para @Compendium[pf2e.actionspf2e.2u915NdUyQan6uKF]{Desmoralizar} a cada enemigo que pueda oír el rugido; estos intentos de Desmoralizar no tienen ninguna penalización por no compartir un idioma.</p>"
		},
		"Leap": {
			"name": "Saltar (sin carrerilla)",
			"description": "<p>Das un salto corto y cuidadoso. Puedes saltar hasta 3 metros en horizontal si tu Velocidad es de al menos 4 metros, o hasta 4 metros en horizontal si tu Velocidad es de al menos 5 metros. Aterrizas en el espacio donde termina tu Salto (lo que significa que normalmente puedes salvar un espacio de 5 pies, o un espacio de 10 pies si tu Velocidad es de 30 pies o más).</p>\n<p>Si saltas verticalmente, puedes moverte hasta 1 metro en vertical y 1 metro en horizontal sobre una superficie elevada.</p>\n<p>Saltar una distancia mayor requiere usar la habilidad Atletismo.</p>"
		},
		"High Jump": {
			"name": "Salto de altura",
			"description": "<p>Das una zancada, luego haces un salto vertical e intentas un chequeo de Atletismo DC 30 para aumentar la altura de tu salto. Si no has dado una zancada de al menos 3 metros, fallas autom&aacute;ticamente el chequeo. Esta DC puede ser aumentada o disminuida debido a la situaci&oacute;n, seg&uacute;n lo determine el GM.</p> <p><strong>&Eacute;xito cr&iacute;tico</strong> Aumenta la distancia vertical m&aacute;xima a 8 pies, o aumenta la distancia vertical m&aacute;xima a 5 pies y la distancia horizontal m&aacute;xima a 10 pies.</p> <p><strong>&Eacute;xito</strong> Aumenta la distancia vertical m&aacute;xima a 5 pies.</p> <p><strong>Fallo</strong> Saltas normalmente.</p> <p><strong>Fallo Cr&iacute;tico</strong> No saltas en absoluto, y en su lugar caes @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prone} en tu espacio.</p>"
		},
		"Follow the Expert": {
			"name": "Seguir al experto",
			"description": "<p>Elige a un aliado que intente un chequeo de habilidad recurrente mientras explora, como escalar, o que realice una táctica de exploración diferente que requiera un chequeo de habilidad (como @Compendium[pf2e.actionspf2e.IE2nThCmoyhQA0Jn]{Evitar aviso}). El aliado debe ser al menos un experto en esa habilidad y debe estar dispuesto a prestar ayuda. Mientras sigues al experto, igualas su táctica o intentas realizar chequeos de habilidad similares. Gracias a la ayuda de tu aliado, puedes añadir tu nivel como bonificación de competencia al chequeo de habilidad asociado, incluso si no estás entrenado. Además, ganas una bonificación de circunstancia a tu chequeo de habilidad basada en la competencia de tu aliado (+2 para experto, +3 para maestro y +4 para legendario).</p>"
		},
		"Sense Weakness": {
			"name": "Sentir debilidad",
			"description": "<p><strong>Desencadenante</strong> Intentas un golpe cuerpo a cuerpo contra tu oponente, pero no has tirado todavía.</p>\n<p><strong>Requisitos</strong> Estás en un duelo, estás entrenado en Percepción, y has hecho un chequeo de Percepción para la iniciativa esta ronda.</p>\n<p>Eliges un momento preciso para atacar, lo que te da una ventaja. Tu oponente está @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]} en contra del ataque. Si tu oponente está usando el Engaño para la iniciativa cuando se usa esta habilidad, en su lugar queda con los pies planos hasta el comienzo de su siguiente turno.</p>"
		},
		"Sense Direction": {
			"name": "Sentir la dirección",
			"description": "<p>Utilizando las estrellas, la posición del sol, los rasgos de la geografía o la flora, o el comportamiento de la fauna, puedes orientarte en la naturaleza. Normalmente, se intenta una <span data-pf2-action=\"senseDirection\">Survival</span> Sólo se puede comprobar una vez al día, pero algunos entornos o cambios pueden requerir tiradas más frecuentes. El GM determina la CD y el tiempo que dura esta actividad (normalmente un minuto más o menos). Los lugares más inusuales o con los que no estés familiarizado pueden requerir que tengas un rango de competencia mínimo para Sentir la Dirección. Sin un @Compendium[pf2e.equipment-srd.wob6DB1FFdWs0mbp]{Brújula}, tienes una penalización de -2 a los chequeos de Sentido de la Dirección.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> Tienes una excelente percepción de dónde estás. Si te encuentras en un entorno con puntos cardinales, los conoces con exactitud.</p>\n<p><strong>Éxito</strong> Te orientas lo suficiente como para no perderte irremediablemente. Si te encuentras en un entorno con puntos cardinales, tienes un sentido de esas direcciones.</p>\n<h2 class=\"title\">Ejemplo de tareas de dirección de los sentidos</h2>\n<ul>\n<li><strong>No entrenado</strong> determinar una dirección cardinal utilizando el sol</li>\n<li><strong>Entrenado</strong> find an overgrown path in a forest</li>\n<li><strong>Experto</strong> navegar por un laberinto de setos</li>\n<li><strong>Maestro</strong> navegar por un laberinto bizantino o por un desierto relativamente sin rasgos distintivos</li>\n<li><strong>Legendario</strong> navegar por un reino onírico siempre cambiante</li>\n</ul>"
		},
		"Warding Sign": {
			"name": "Señal de advertencia",
			"description": "<p><strong>Frecuencia</strong> una vez por minuto</p>\n<p><strong>Desencadenante</strong> Intentas una tirada de salvación contra un efecto mágico, pero aún no has tirado el dado</p> <hr /><p><strong>Efecto</strong> Invocas el poder de un signo de protección personal, eldritch, que brilla con fuerza antes de desvanecerse lentamente. Obtienes un bonificador de circunstancia +2 a la tirada de salvación de Desencadenante, o un bonificador de circunstancia +3 si el efecto es una maldición.</p>"
		},
		"Point Out": {
			"name": "Señalar",
			"description": "<p><strong>Requisitos</strong> Una criatura no es detectada por uno o más de tus aliados, pero no es detectada por ti</p>\n<hr />\n<p>Indicas una criatura que puedes ver a uno o más aliados, haciendo un gesto en una dirección y describiendo la distancia verbalmente. Esa criatura es @Compendio[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Escondido} para tus aliados, en lugar de @Compendio[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Indetectado}. Esto sólo funciona para los aliados que pueden verte y están en una posición en la que podrían detectar al objetivo. Si tus aliados no pueden oírte o entenderte, deben tener éxito en un chequeo de Percepción contra la DC de Sigilo de la criatura o lo entenderán mal y creerán que el objetivo está en un lugar diferente.</p>"
		},
		"Set Free": {
			"name": "Set Free",
			"description": "<p><strong>Frequency</strong> once per hour</p>\n<p><strong>Trigger</strong> You attempt a check to remove or counteract an effect with the @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Confused}, @UUID[Compendium.pf2e.conditionitems.9qGBRpbX9NEwtAAr]{Controlled}, @UUID[Compendium.pf2e.conditionitems.AdPVz7rbaVSRxHFg]{Fascinated}, @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Immobilized}, @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralyzed}, or @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Restrained} conditions</p>\n<hr />\n<p><strong>Effect</strong> You roll twice and use the better result.</p>"
		},
		"Release": {
			"name": "Soltar",
			"description": "<p>Sueltas algo que sostienes en una o ambas manos. Esto podría significar dejar caer un objeto, quitar una mano de tu arma, pero continuar empuñándola en la otra, liberar una cuerda de la que cuelga un candelabro o llevar a cabo una acción similar. A diferencia de la mayoría de acciones de manipular, Soltar no desencadena reacciones que pueden ser desencadenadas con el rasgo manipular (como por ejemplo Ataque de oportunidad).</p>\n<p>Si quieres prepararte para Soltar algo fuera de tu turno, utiliza la actividad @Compendium[pf2e.actionspf2e.dLgAMt3TbkmLkUqE]{Preparar}</p>"
		},
		"Spinning Crush": {
			"name": "Spinning Crush(hilar fino)",
			"description": "<p><strong>Requisitos</strong> Empuñas un arma de fuego cargada o una ballesta cargada.</p>\n<hr />\n<p>Entras en un giro vicioso, aplastando tu arma contra los que están cerca y aumentando tu impulso al disparar. Todas las criaturas adyacentes a ti reciben 1d6 de daño por apaleamiento más tu modificador de Fuerza; esto aumenta a 2d6 si tu arma de fuego tiene una runa de golpeo, 3d6 si tiene una runa de golpeo mayor y 4d6 si tiene una runa de golpeo mayor. Esta habilidad no aplica otros efectos que aumenten el daño con tus golpes de arma de fuego, como la especialización del arma. Las criaturas afectadas por este ataque deben intentar una salvación básica de Reflejos. Una criatura que falle su salvación también es empujada 5 pies directamente lejos de ti.</p>"
		},
		"Spring the Trap": {
			"name": "Spring the Trap",
			"description": "<p><strong>Trigger</strong> You roll initiative.</p>\n<hr />\n<p>You can Interact to draw a combination weapon and set it to melee or ranged mode. On your first turn, your movement and ranged attacks don't trigger reactions that are normally triggered by movement or a ranged attack (such as Attack of Opportunity).</p>"
		},
		"Steel Your Resolve": {
			"name": "Steel Your Resolve",
			"description": "<p><strong>Cost</strong> 1 Resolve Point</p>\n<hr />\n<p>Regain Stamina Points equal to half your maximum.</p>"
		},
		"Stellar Misfortune": {
			"name": "Stellar Misfortune",
			"description": "<p><strong>Frequency</strong> once per day;</p>\n<p><strong>Trigger</strong> A creature you can see is about to attempt a saving throw, attack roll, or skill check;</p>\n<p><strong>Requirements</strong> You must be under the night sky with the stars visible;</p>\n<p><strong>Effect</strong> You call upon the power of a dooming star, exacerbating the target's bad luck. The target must roll the triggering check twice and take the worse result.</p>"
		},
		"Upstage": {
			"name": "Subir al escenario",
			"description": "<p><strong>Desencadenante</strong> Un enemigo intenta un chequeo de habilidad y no obtiene un éxito crítico</p>\n<hr />\n<p>Después de que tu enemigo se haya esforzado al máximo, muestra a todos cómo se hace realmente. Intenta un chequeo usando la misma habilidad que Desencadenó esta reacción.</p>\n<hr />\n<p><strong>Fallo Crítico</strong>  Obtienes un bonificador de estado de +1 a las tiradas de ataque, los chequeos de percepción, las tiradas de salvación y los chequeos de habilidad hasta el final de tu próximo turno.</p>\n<p><strong>Éxito</strong> Como el éxito crítico, excepto que obtienes los beneficios sólo si la criatura que se está desencadenando falló su chequeo de habilidad.</p>"
		},
		"Subsist": {
			"name": "Subsistir",
			"description": "<p>Intentas proporcionarte comida y refugio, y posiblemente también a otros, con un nivel de vida. El GM determina la CD en función de la naturaleza del lugar en el que intentas Subsistir. Es posible que necesites un rango de competencia mínimo para Subsistir en entornos especialmente extraños. A diferencia de la mayoría de las actividades de inactividad, puedes Subsistir después de 8 horas o menos de exploración, pero si lo haces, tienes una penalización de -5.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> O bien te proporcionas una vida de subsistencia para ti y una criatura más, o bien mejoras tu propia comida y refugio, garantizándote una vida cómoda.</p>\n<p><strong>Éxito</strong> Encuentras suficiente comida y refugio con la protección básica de los elementos para proporcionarte una vida de subsistencia.</p>\n<p><strong>Fallo</strong> Estás expuesto a los elementos y no recibes suficiente comida, convirtiéndote @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigado} hasta que consigas suficiente comida y refugio.</p>\n<p><strong>Fallo Crítico</strong> Atraes problemas, comes algo que no debes o empeoras tu situación de alguna manera. Sufres una penalización de -2 a los chequeos de Subsistencia durante 1 semana. No encuentras nada de comida; si no tienes nada almacenado, corres el peligro de morir de hambre o de sed si sigues fallando.</p><h2 class=\"title\">Ejemplos de tareas de subsistencia</h2>\n<ul>\n<li><strong>No entrenado</strong> Bosque frondoso con clima tranquilo o gran ciudad con abundantes recursos</li>\n<li><strong>Entrenado</strong> typical hillside or village</li>\n<li><strong>Experto</strong> típica montaña o caserío insular</li>\n<li><strong>Maestro</strong> típico desierto o ciudad sitiada</li>\n<li><strong>Legendario</strong> terreno baldío o ciudad de muertos vivientes</li>\n</ul>"
		},
		"Steal": {
			"name": "Sustraer",
			"description": "<p>Intentas coger un objeto pequeño de otra criatura sin que se note. Normalmente, sólo puedes Robar un objeto de volumen insignificante, y fallas automáticamente si la criatura que tiene el objeto está en combate o en guardia.</p>\n<p>Intenta un chequeo de Robo para determinar si consigues robar el objeto. La DC para Robar es normalmente la DC de Percepción de la criatura que lleva el objeto. Esto supone que el objeto se lleva puesto pero no está estrechamente vigilado (como una bolsa suelta llena de monedas, o un objeto dentro de una bolsa de este tipo). Si el objeto está en un bolsillo o protegido de forma similar, tienes un penalizador de -5 a tu chequeo de Robo. El GM puede aumentar la DC de tu chequeo si la naturaleza del objeto hace que sea más difícil de robar (como un objeto muy pequeño en un paquete grande, o una hoja de pergamino mezclada con otros documentos).</p> <p>También podrías necesitar comparar el resultado de tu chequeo de Robo contra las DC de Percepción de otros observadores que no sean la persona que lleva el objeto. El GM puede aumentar las CC de Percepción de estos observadores si están distraídos.</p>\n<hr />\n<p><strong>Éxito</strong> Robas el objeto sin que el portador se dé cuenta, o un observador no te ve coger o intentar coger el objeto.</p>\n<p><strong>Fallo</strong> El portador del objeto se da cuenta de tu intento antes de que puedas coger el objeto, o un observador te ve coger o intentar coger el objeto. El GM determina la respuesta de cualquier criatura que se dé cuenta de tu robo.</p>"
		},
		"Finish The Job": {
			"name": "Terminar el tarea",
			"description": "<p><strong>Requisitos</strong> En tu última acción, fallaste (pero no fallaste críticamente) un Golpe con un arma de fuego o ballesta que tienes en una mano, y tu otra mano está empuñando un arma cuerpo a cuerpo o está vacía.</p>\n<hr />\n<p>Tu último ataque falló, pero te preparó para otro. Haz un Golpe con tu otra mano, usando un arma cuerpo a cuerpo de una mano o un ataque desarmado. Este Golpe utiliza la misma penalización de ataque múltiple que el Golpe que falló en la última acción. Después, aumenta tu penalización de ataque múltiple normalmente.</p>"
		},
		"Thermal Eruption": {
			"name": "Thermal Eruption",
			"description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> You concentrate your thermal energy and explode it outward. All creatures in a @Template[type:emanation|distance:20] take [[/r 14d6[fire]]] damage with a basic Reflex save. Afterward, you lose all effects of the Dormant Eruption feat until your next daily preparations.</p>"
		},
		"Quick Tincture": {
			"name": "Tintura rápida",
			"description": "<p><strong>Cost</strong> 1 vial versátil</p>\n<p><strong>Requisitos</strong> Conoces la fórmula del objeto alquímico que estás creando, tienes o usas herramientas de alquimista y tienes una mano libre. Creas un único elixir o herramienta alquímica de tu nivel o inferior sin tener que gastar el coste monetario normal en reactivos alquímicos ni necesitar un chequeo de Artesanía. Este objeto tiene el rasgo de infusión, pero sigue siendo potente sólo hasta el final del turno actual.</p>"
		},
		"Vital Shot": {
			"name": "Tiro vital",
			"description": "<p>Tu cuidadoso disparo contra un oponente desprevenido perfora una arteria u órgano vital. Haz un golpe a distancia. Si el objetivo es @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Desprevenido}, el Golpe inflige un dado extra de daño de arma, y el enemigo recibe un daño de sangrado persistente igual a la cantidad de daño de precisión de tu Tiro Único, Muerte Única.</p>"
		},
		"Take Control": {
			"name": "Tomar el control",
			"description": "<p><strong>Requisitos</strong> Estás a bordo del vehículo y junto a sus controles.</p>\n<p>Agarras las riendas, el volante o algún otro mecanismo para controlar el vehículo. Intenta un chequeo de pilotaje; si tiene éxito, te conviertes en el piloto del vehículo, o recuperas el control del mismo si estaba descontrolado. Algunos vehículos tienen controles complicados que hacen que esta acción se convierta en una actividad multiacción.</p>"
		},
		"Borrow an Arcane Spell": {
			"name": "Tomar prestado un hechizo arcano",
			"description": "<p>Si eres un hechicero arcano que se prepara con un libro de hechizos, puedes intentar preparar un hechizo del libro de hechizos de otra persona. El GM establece la DC para el chequeo basándose en el nivel y la rareza del hechizo; normalmente es un poco más fácil que @Compendium[pf2e.actionspf2e.Q5iIYCFdqJFM31GW]{Aprender el hechizo}.</p>\n<hr />\n<p><strong>Éxito</strong> Preparas el hechizo prestado como parte de tu preparación normal de hechizos.</p>\n<p><strong>Fallo</strong> Fallas en la preparación del hechizo, pero la ranura de hechizo queda disponible para que prepares otro hechizo. No puedes intentar preparar este hechizo hasta la próxima vez que prepares hechizos.</p>"
		},
		"Take a Breather": {
			"name": "Tomarse un descanso",
			"description": "<p><strong>Cost</strong> 1 punto de resolución</p>\n<hr />\n<p>Descansas durante 10 minutos y recuperas tu resistencia. Después de completar esta actividad, recuperas todos tus puntos de resistencia.</p>"
		},
		"Touch and Go": {
			"name": "Touch and Go",
			"description": "<p><strong>Requirements</strong> You're wielding a combination weapon.</p>\n<hr />\n<p>Your body's shadows mask your hands' steel. You can Step toward an enemy, you can Interact to change your weapon between melee or ranged modes, and you then Interact to reload.</p>"
		},
		"Treat Disease": {
			"name": "Tratar enfermedad",
			"description": "<p><strong>Requisitos:</strong> Dispones de @Compendium[pf2e.equipment-srd.s1vB3HdXjMigYAnY]{material de curas}</p>\n<hr />\n<p>Pasas por lo menos 8 horas cuidando a una criatura enferma. Haz una prueba de Medicina contra la CD de la enfermedad. Una vez has intentado Tratar una enfermedad para una criatura, no puedes intentarlo de nuevo hasta después de la siguiente salvación de dicha criatura contra dicha enfermedad.</p>\n<hr />\n<p><strong>Éxito crítico:</strong> Concedes a la criatura un bonificador +4 por circunstancia a su siguiente tirada de salvación contra la enfermedad.</p>\n<p><strong>Éxito:</strong> Concedes a la criatura un bonificador +2 por circunstancia a su siguiente tirada de salvación contra la enfermedad.</p>\n<p><strong>Fallo crítico:</strong> Tus esfuerzos hacen que la criatura sufra un penalizador -2 por circunstancia a su siguiente tirada de salvación contra la enfermedad.</p>"
		},
		"Treat Wounds": {
			"name": "Tratar heridas",
			"description": "<p><strong>Requisitos:</strong> Dispones de @Compendium[pf2e.equipment-srd.s1vB3HdXjMigYAnY]{material de curas}</p>\n<hr />\n<p>Pasas 10 minutos tratando a una criatura viva herida (tomándote a ti mismo como objetivo, si así lo eliges). El objetivo queda a continuación temporalmente inmune a las acciones de Tratar heridas durante 1 hora, pero este intervalo se solapa con el tiempo que has pasado tratándolo (por lo que un paciente puede ser tratado una vez por hora, no una vez cada 70 minutos).</p>\n<p>La CD de la prueba de Medicina suele ser 15, aunque el DJ podría ajustarla basándose en las circunstancias, como por ejemplo tratar a un paciente en el exterior en medio de una tormenta, o tratar heridas mágicamente malditas. Si tienes el nivel experto en Medicina, en su lugar puedes hacer una prueba CD 20 para incrementar en 10 los Puntos de Golpe recuperados; si tienes el nivel maestro en Medicina, en su lugar puedes hacer una prueba CD 30 para incrementar en 30 los Puntos de Golpe recuperados; y si tu nivel en Medicina es legendario, en su lugar puedes hacer una prueba CD 40 para incrementar en 50 los Puntos de Golpe recuperados. El daño infligido con un fallo crítico sigue siendo el mismo.</p>\n<p>Si consigues la prueba, puedes continuar tratando al objetivo para conceder curación adicional. Si tratas a alguien un total de 1 hora, dobla los Puntos de Golpe que recupera debido a Tratar heridas.</p>\n<p>El resultado de tu prueba de Medicina determina cuántos Puntos de Golpe recupera el objetivo.</p>\n<hr />\n<p><strong>Éxito crítico:</strong> El objetivo recupera [[/r 4d8]] Puntos de Golpe, y se elimina su estado de @Compendium[pf2e.conditionitems.Yl48xTdMh3aeQYL2]{herido}.</p>\n<p><strong>Éxito:</strong> El objetivo recupera [[/r 2d8]] Puntos de Golpe, y se elimina su estado de herido.</p>\n<p><strong>Fallo crítico:</strong> El objetivo sufre [[/r 1d8]] de daño.</p>"
		},
		"Treat Poison": {
			"name": "Tratar veneno",
			"description": "<p><strong>Requisitos:</strong> Dispones de @Compendium[pf2e.equipment-srd.s1vB3HdXjMigYAnY]{material de curas}</p>\n<hr />\n<p>Tratas a un paciente para prevenir la extensión del veneno. Haz una prueba de <span data-pf2-action=\"treatPoison\" data-pf2-glyph=\"A\">Medicina</span> contra la CD del veneno. Una vez has intentado Tratar un veneno para una criatura, no puedes intentarlo de nuevo hasta después de la siguiente salvación de dicha criatura contra el mismo.</p>\n<hr />\n<p><strong>Éxito crítico:</strong> Concedes a la criatura un bonificador +4 por circunstancia a su siguiente tirada de salvación contra el veneno.</p>\n<p><strong>Éxito:</strong> Concedes a la criatura un bonificador +2 por circunstancia a su siguiente tirada de salvación contra el veneno.</p>\n<p><strong>Fallo crítico:</strong> Tus esfuerzos hacen que la criatura sufra un penalizador -2 por circunstancia a su siguiente tirada de salvación contra el veneno.</p>"
		},
		"Climb": {
			"name": "Trepar",
			"description": "<p><strong>Requisitos</strong> Tienes las dos manos libres</p>\n<hr />\n<p>Te mueves hacia arriba, hacia abajo o a través de una pendiente. A menos que sea particularmente fácil, debes intentar un <span data-pf2-action=\"climb\" data-pf2-glyph=\"A\">Athletics</span> chequeo. El GM determina la DC basándose en la naturaleza de la pendiente y las circunstancias del entorno. Eres @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Desprevenido} a menos que tengas una velocidad de subida.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> Te mueves hacia arriba, a través o de forma segura por la pendiente durante 5 pies más 5 pies por cada 20 pies de tu Velocidad terrestre (un total de 10 pies para la mayoría de PCs).</p>\n<p><strong>Éxito</strong> Te mueves hacia arriba, a través o de forma segura por la pendiente durante 5 pies por cada 20 pies de tu Velocidad terrestre (un total de 5 pies para la mayoría de los PC, mínimo 5 pies si tu Velocidad es inferior a 20 pies).</p>\n<p><strong>Fallo Crítico</strong> You fall. If you began the climb on stable ground, you fall and land @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}.</p>\n<h2>Ejemplo de tareas de escalada</h2>\n<ul>\n<li><strong>No entrenado</strong> escalera, pendiente pronunciada, árbol poco ramificado</li>\n<li><strong>Entrenado</strong> aparejo, cuerda, árbol típico</li>\n<li><strong>Experto</strong> pared con pequeños asideros y puntos de apoyo</li>\n<li><strong>Maestro</strong> techo con asideros y puntos de apoyo, pared de roca</li>\n<li><strong>Legendario</strong> superficie lisa</li>\n</ul>"
		},
		"Drop Prone": {
			"name": "Tumbarse",
			"description": "<p>Te dejas caer al suelo y quedas @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{tumbado}.</p>"
		},
		"Scout Location": {
			"name": "Ubicación de los exploradores",
			"description": "<p>Dedicas un tiempo a observar el lugar o el grupo en el que deseas infiltrarte. Intenta un chequeo de Percepción, Sociedad o Sigilo de DC normal, difícil o muy difícil..</p>\n<hr />\n<p><strong>Éxito</strong> Realiza observaciones que proporcionan 1 EP.</p>\n<p><strong>Fallo</strong> No se aprende nada especialmente digno de mención.</p>\n<p><strong>Fallo Crítico</strong> You misjudge some aspect of what you observed, gaining 1 EP that results in a critical failure instead of a success when used, even if a PC uses the Edge Point after rolling a failure.</p>"
		},
		"One Shot, One Kill": {
			"name": "Un disparo, una muerte",
			"description": "<p><strong>Desencadenante</strong> Tiras Sigilo para la iniciativa.</p>\n<hr />\n<p>Tu primer disparo es el más mortífero. Interactúa para sacar un arma de fuego o una ballesta. En tu primer turno, tu primer Golpe con esa arma inflige un daño de precisión adicional de 1d6. Este daño de precisión aumenta a 2d6 a 9º nivel y a 3d6 a 15º nivel.</p>"
		},
		"Unleash Psyche": {
			"name": "Unleash Psyche",
			"description": "<p><strong>Trigger</strong> Your turn begins.</p>\n<hr />\n<p><strong>Requirements</strong> You're in an encounter, you Cast a Spell on your previous turn, and you aren't @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied}.</p>\n<hr />\n<p>You call on the depths of your mind and let psychic power flood through. Your Psyche remains Unleashed for 2 rounds or until your fall @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious}, whichever comes first. You can't voluntarily quell your unleashed psyche. While your Psyche is Unleashed, the following effects occur.</p>\n<ul>\n<li>You're constantly surrounded by the visual manifestation of your psychic magic.</li>\n<li>When you cast a damaging spell, you gain a status bonus to its damage equal to double the spell's level. This applies only to spells that don't have a duration and that you cast using psychic spellcasting.</li>\n<li>You can use actions that have the psyche trait. After your unleashed psyche subsides, your mind must recover from the strain of channeling its full power. You can't use Unleash Psyche again for 2 rounds, and you're @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 1} for 2 rounds.</li>\n</ul>\n<p>@UUID[Compendium.pf2e.feat-effects.939OHjW9y8uCmDk3]{Effect: Unleash Psyche}</p>"
		},
		"Anadi Venom": {
			"name": "Veneno Anadi",
			"description": "<p><strong>Frecuencia</strong> un número de veces al día igual a tu nivel</p>\n<hr />\n<p>Envenenas tus colmillos. Si el siguiente golpe de colmillos que hagas antes del final de tu turno impacta e inflige daño, el golpe inflige un [[/r {1d6}[veneno]]]{1d6 de daño por veneno} adicional. En un fallo crítico, el veneno se gasta de forma normal. A nivel 12, este daño de veneno aumenta a 2d6.</p> <p>[[/r (1+(floor(@actor.level/12)))d6 #veneno]]{nivelado} de daño de veneno</p>"
		},
		"Destructive Vengeance": {
			"name": "Venganza destructiva",
			"description": "<p><strong>Desencadenante</strong> Un enemigo en un radio de 15 pies te daña</p>\n<hr />\n<p>El derramamiento de sangre engendra derramamiento de sangre mientras arrastras a tu enemigo hacia el olvido.</p>\n<p>Aumentas la cantidad de daño que recibes en [[/r {1d6}]]{1d6 de daño}, e infliges [[/r {1d6}]]{1d6 de daño} al enemigo Desencadenante, eligiendo daño maligno o negativo para infligir al enemigo cada vez que uses esta reacción. Además, hasta el final de tu siguiente turno, tus Golpes contra la criatura Desencadenante infligen 2 de daño extra del tipo que hayas elegido. </p>\n<p>El daño que recibes e infliges cuando usas esta reacción aumenta a [[/r {2d6}]]{2d6 de daño} a 5º nivel, [[/r {3d6}]]{3d6 de daño} a 9º nivel, [[/r {4d6}]]{4d6 de daño} a 12º nivel, [[/r {5d6}]]{5d6 de daño} a 16º nivel y [[/r {6d6}]]{6d6 de daño} a 19º nivel. </p>\n<p>El daño extra de tus Golpes aumenta a 4 en el 9º nivel y a 6 en el 16º nivel.</p>"
		},
		"Venom Draw": {
			"name": "Venom Draw",
			"description": "<p><strong>Requirements</strong> Your @UUID[Compendium.pf2e.actionspf2e.s4V7JWSMF9JPJAeX]{Envenom} action hasn't been expended.</p>\n<hr />\n<p>You quickly envenom poisonous saliva on your weapon as you draw it. Interact to draw a weapon, and then Envenom it. This uses up your daily use of Envenom.</p>"
		},
		"Travel": {
			"name": "Viajar",
			"description": "<p>Progresas para moverte a un hexágono adyacente. En terreno abierto, como una llanura, el uso de 1 actividad de Viaje le permite moverse de un hexágono a otro adyacente. Atravesar un hexágono con terreno difícil (como un bosque típico o un desierto) requiere 2 actividades de Viaje, y los hexágonos de terreno más difícil (como una montaña escarpada o un pantano típico) requieren 3 actividades de Viaje para atravesarlos. Viajar por un camino utiliza un tipo de terreno un paso mejor que el terreno circundante. Por ejemplo, si estás viajando por una carretera sobre un paso de montaña, el terreno es difícil en lugar de un terreno más difícil..</p>\n<p>La actividad de Viaje asume que usted está caminando por tierra. Si estás volando o viajando por agua, la mayoría de los hexágonos son terreno abierto, aunque hay excepciones. Volar hacia tormentas o vientos fuertes cuenta como terreno difícil o más difícil. Viajar por un río es terreno abierto, pero viajar río arriba es terreno difícil o más difícil..</p>"
		},
		"Overload Vision": {
			"name": "Visión de sobrecarga",
			"description": "<p><strong>Desencadenante</strong> Una criatura en un radio de 60 pies haría una tirada de ataque contra ti</p>\n<hr />\n<p><strong>Efecto</strong> La criatura Desencadenante debe intentar una salvación de Fortaleza.</p>\n<hr />\n<p><strong>Fallo CríticoEl objetivo no se ve afectado.</p>\n<p><strong>Éxito</strong> El objetivo está @Compendium[pf2e.conditionitems.TkIyaNPgTZFBCCuh]{deslumbrado} hasta el final del turno actual.</p>\n<p><strong>Fallo</strong> El objetivo está @Compendium[pf2e.conditionitems.XgEqL1kFApUbl5Z2]{Cegado} hasta el final del turno actual.</p>\n<p><strong>Fallo Crítico</strong> El objetivo queda cegado hasta el final del turno actual y deslumbrado durante 1 minuto.</p>"
		},
		"Visions of Sin": {
			"name": "Visiones del Pecado",
			"description": "<p><strong>Frecuencia</strong> una vez cada 10 minutos</p>\n<p>Tu eidolon invoca imágenes de su pecado en la mente de una criatura objetivo en un radio de 30 pies, atormentando y confundiendo al objetivo. El objetivo debe intentar una salvación de Voluntad contra tu DC de hechizo con los siguientes efectos. Los efectos duran hasta el final de tu siguiente turno, pero tu eidolon puede usar una única acción, que tiene el rasgo de concentración, para extender los efectos hasta el final de tu siguiente turno (como mantener un hechizo), hasta una duración máxima de 1 minuto.</p>\n<p>Si el objetivo es malvado, sufre una penalización de -2 a su salvación. Independientemente de si tiene éxito, el objetivo se vuelve temporalmente inmune durante 1 día.</p>\n<hr />\n<p><strong>Fallo Crítico</strong> El objetivo no se ve afectado.</p>\n<p><strong>Éxito</strong> El objetivo no puede utilizar las reacciones.</p>\n<p><strong>Fallo</strong> El objetivo es @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Lentificado 1} y no puede utilizar las reacciones.</p>\n<p><strong>Fallo Crítico</strong> Como el fracaso, y el objetivo también es @Compendium[pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Confundido} durante 1 asalto. La confusión no puede extenderse, pero los otros efectos pueden.</p>"
		},
		"Fly": {
			"name": "Volar",
			"description": "<p><strong>Requisitos</strong> Tienes una velocidad de mosca</p>\n<hr />\n<p>Te mueves por el aire hasta tu velocidad de vuelo. Al moverte hacia arriba (en línea recta o en diagonal) utilizas las reglas para moverte por terreno difícil. Puedes moverte en línea recta hacia abajo 10 pies por cada 5 pies de movimiento que gastes. Si vuelas hacia el suelo, no recibes daño por caída. Puedes usar una acción de Volar 0 pies para quedarte flotando en el lugar. Si estás en el aire al final de tu turno y no has usado una acción de Volar este asalto, caes.</p>"
		},
		"Soaring Flight": {
			"name": "Vuelo de altura",
			"description": "<p><strong>Frecuencia</strong> una vez al día</p>\n<hr />\n<p>Ser un tengu es desprenderse de las preocupaciones del mundo de abajo. Te crecen un par de alas mágicas o amplías las que ya tienes. Durante 5 minutos, obtienes una @Compendium[pf2e.actionspf2e.cS9nfDRGD83bNU1p]{Volar} Velocidad igual a tu Velocidad terrestre o 20 pies, la que sea mayor.</p>"
		},
		"Water Transfer": {
			"name": "Water Transfer",
			"description": "<p><strong>Frequency</strong> once per minute</p>\n<p><strong>Requirements</strong> You're on land and adjacent to a body of water</p>\n<hr />\n<p><strong>Effect</strong> You sink into the water and emerge back onto land in another space within 120 feet that's adjacent to the same body of water. You can transport yourself, any items you're wearing and holding, and up to one other willing creature.</p>"
		},
		"Wicked Thorns": {
			"name": "Wicked Thorns",
			"description": "<p><strong>Trigger</strong> You're hit with an unarmed Strike or a Strike with a non-reach melee weapon.</p>\n<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p>Several of your thorns break off and hook into your attacker's body. You deal [[/r 1d8[piercing]]] damage to the triggering creature. It attempts a basic Reflex save against the higher of your class DC or spell DC. On a critical failure, the creature also takes [[/r 1d4[persistent,bleed]]] damage as your thorns embed in its flesh.</p>\n<p>At 3rd level, and every 2 levels thereafter, this damage increases by 1d8, and the persistent piercing damage increases by 1.</p>\n<p>[[/r (floor(@actor.level/2)d8)[piercing]]]{Level based piercing damage}</p>"
		},
		"Wind Them Up": {
			"name": "Wind Them Up",
			"description": "<p>Should foes parry your blade or dodge your bullets? Neither— they should be watching their purse. Make a melee Strike with your combination weapon, and then attempt a Thievery check with a –5 penalty to @UUID[Compendium.pf2e.actionspf2e.RDXXE7wMrSPCLv5k]{Steal} from your target; you can't Steal closely guarded objects or objects that would take a long time to pilfer. You don't need a free hand to attempt to Steal something in this manner. If your Thievery check succeeds, the target is @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} against your ranged attacks until the start of your next turn, and you don't trigger reactions that are normally triggered by movement or a ranged attack. These effects occur even if your target has no objects to Steal.</p>"
		},
		"Stride": {
			"name": "Zancada",
			"description": "<p>Te mueves hasta tu velocidad.</p>"
		}
	}
}