{
    "label": "bestiary-family-ability-glossary",
    "entries": {
        "(Beheaded) Bleeding": {
            "name": "(Decapitado) Sangrado",
            "description": "<p> El decapitado está cubierto de sangre viscosa. El objetivo de un Golpe exitoso está salpicado de sangre y debe tener éxito en una salvación de @Check[type:fortitude|dc:] o convertirse en @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 1}. </p>",
            "rules": {
                "0": {
                    "text": "<div data-visibility='gm'> <p> <strong> {item|name} </strong> </p> {item|system.description.value} </div>"
                }
            }
        },
        "(Beheaded) Entangling": {
            "name": "(Decapitado) Enredar",
            "description": "<p> El pelo largo y fibroso se pega al cuero cabelludo del decapitado. Sus Golpes ganan la habilidad @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Tkd8sH4pwFIPzqTr] {Grab}. </p>",
            "rules": {
                "1": {
                    "text": "<div class='compact-text' data-visibility='gm'> <strong> {item|name} </strong> @Localize[PF2E.NPC.Abilities.Glossary.Grab] </div>"
                }
            }
        },
        "(Beheaded) Fiendish": {
            "name": "(Decapitado) Diabólico",
            "description": "<p> @Template[type:emanation|distance:30] {30 feet} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] {Aura} </p>\n <hr />\n <p> El decapitado tiene un semblante torcido e inquietante. Los enemigos que comienzan su turno en el área deben tener éxito en una salvación de @Check[type:will|dc:] o ser @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] {Frightened 1}. </p>"
        },
        "(Beheaded) Furious Headbutt": {
            "name": "(Decapitado) Cabezazo furioso",
            "description": "<p> <strong> Frecuencia </strong> una vez por ronda </p>\n <hr />\n <p> <strong> Efecto </strong> El decapitado realiza un Golpe salvaje, teniendo un penalizador -2 a su CA hasta el final de su siguiente turno. Si el Golpe daña a una criatura, inflige daño adicional igual al nivel del decapitado. </p>"
        },
        "(Beheaded) Giant": {
            "name": "(Decapitado) Gigante",
            "description": "<p> Un decapitado creado a partir de la cabeza de un gigante es una criatura Mediana, que gana 2 niveles y una o más habilidades adicionales de decapitado. </p>"
        },
        "(Beheaded) Lifesense 60 feet": {
            "name": "(Decapitado) Lifesense 60 pies",
            "description": "<p> El decapitado tiene impreciso @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.sebk9XseMCRkDqRg] {Lifesense} a 60 pies. </p>"
        },
        "(Beheaded) Whispering": {
            "name": "(Decapitado) Susurrando",
            "description": "<p> @Template[type:emanation|distance:30] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] {Aura} </p>\n <hr />\n <p> El decapitado susurra constantemente encantamientos retorcidos en idiomas desconocidos, secretos y repugnantes. Los enemigos que entren o comiencen su turno en el área deben tener éxito en una salvación de Voluntad o ser @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] {Stupefied 1}. El aura usa la CD moderada para el nivel del decapitado. </p>"
        },
        "(Castrovelian) Extra Large": {
            "name": "(Castroveliano) Extra Grande",
            "description": "<p> Una rica atmósfera y acceso a abundante comida hacen que esta criatura sea más grande que su contraparte Golarion. El tamaño de la criatura aumenta un paso (de Mediano a Grande, por ejemplo). </p>"
        },
        "(Castrovelian) Gaseous Adaptation": {
            "name": "(Castroveliano) Adaptación Gaseosa",
            "description": "<p> Una criatura adaptada a la atmósfera de Castrovel tiene resistencia al fuego igual a su nivel y debilidad a la electricidad igual a su nivel + 2. </p>"
        },
        "(Clockwork Creature) Malfunction - Backfire": {
            "name": "(Criatura mecánica) Mal funcionamiento - Contraproducente",
            "description": "<p> El reloj rueda un @Check[type:flat|dc:5] al comienzo de cada uno de sus giros. Si falla, se vuelve en su contra, causando [[/r 2d6[fire]]] de daño en un @Template[type:cone|distance:15], incluido a sí mismo (@Check[type:reflex|basic:true|dc:0] excepto en la CD estándar para su nivel), y es @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] {Slowed 1} este turno. </p>"
        },
        "(Clockwork Creature) Malfunction - Damaged Propulsion": {
            "name": "(Criatura mecánica) Mal funcionamiento - Propulsión dañada",
            "description": "<p> El mecanismo pierde [[/br 1d4 #Lost Hours]] {1d4 hours} de tiempo operativo al final de cada una de sus vueltas. </p>"
        },
        "(Clockwork Creature) Malfunction - Loose Screws": {
            "name": "(Criatura mecánica) Mal funcionamiento - Tornillos sueltos",
            "description": "<p> Cuando está dañado, el reloj intenta un @Check[type:flat|dc:5] . Si falla, una placa de su armadura se suelta. Lleva una penalización de estado a AC igual al número de placas perdidas (hasta -4). </p>\n <p> ___llll_1___ {Effect: Lost Plates} </p>"
        },
        "(Clockwork Creature) Wind-Up": {
            "name": "(Criatura mecánica) Cuerda",
            "description": "<p> Para que un mecanismo de relojería funcione, otra criatura debe darle cuerda con una llave única. Esto toma 1 minuto. Una vez que se le da cuerda, permanece operativo durante el tiempo indicado, generalmente 24 horas, después de lo cual pierde conciencia de su entorno y no puede actuar hasta que se le da cuerda nuevamente. Las habilidades de algunos mecanismos de relojería requieren que pasen parte de su tiempo operativo restante. No pueden gastar más de lo que tienen y cerrar inmediatamente una vez que les queda 0 tiempo. Si no está claro cuándo unel mecanismo de relojería se dio cuerda por última vez, la mayoría de los encargados de los mecanismos de relojería dan cuerda a todos sus mecanismos de relojería a una hora determinada, por lo general a las 8 a.m. </p>\n <p> Un mecanismo de relojería que enumera el modo de espera en su entrada de cuerda puede entrar en el modo de espera como una actividad de 3 acciones. Su tiempo operativo no disminuye en modo de espera, pero puede sentir su entorno (con una penalización de -2 a la Percepción). No puede actuar, con una excepción: cuando percibe una criatura, puede salir del modo de espera como reacción (tirando la iniciativa si corresponde). </p><p> Una criatura puede intentar Desactivar un Dispositivo para dar cuerda a un mecanismo de relojería (con una CD listada en la entrada de cuerda). Por cada éxito, el reloj pierde 1 hora de tiempo operativo. Esto se puede hacer incluso si el reloj está en modo de espera. </p>"
        },
        "(Coven) Contribute Spell": {
            "name": "(Aquelarre) Contribuir Hechizo",
            "description": "<p> El miembro del aquelarre contribuye al lanzamiento de un hechizo del aquelarre; esta es una acción de lanzamiento de hechizos con el rasgo verbal. Si dos miembros del aquelarre realizan esta acción, un tercer miembro puede lanzar cualquier hechizo del aquelarre con las acciones normales de lanzamiento de hechizos; este hechizo debe lanzarse dentro de un asalto de dos miembros del aquelarre que realizan esta acción, y la criatura que lanza el hechizo debe estar a 30 pies de ellos. </p>"
        },
        "(Coven) Locate Coven": {
            "name": "(Aquelarre) Localizar aquelarre",
            "description": "<p> La criatura selecciona a otro miembro de su aquelarre; pueden sentir la ubicación y las condiciones de ese miembro del aquelarre sin importar la distancia, incluso si están en diferentes planos de existencia. </p>"
        },
        "(Coven) Share Senses": {
            "name": "(Aquelarre) Compartir sentidos",
            "description": "<p> La criatura selecciona a otro miembro de su aquelarre; pueden sentir lo que el otro miembro está sintiendo en ese momento sin importar la distancia, incluso si están en diferentes planos de existencia. </p>"
        },
        "(Cryptid, Experimental) Augmented": {
            "name": "(Cryptid, Experimental) Aumentado",
            "description": "<p> Un críptido experimental es parcialmente artificial y está diseñado para prevenir específicamente las aflicciones biológicas y la muerte instantánea. Obtiene un bonificador de circunstancia de +2 a las tiradas de salvación contra efectos de muerte, enfermedad y veneno. </p>"
        },
        "(Cryptid, Experimental) Clobber": {
            "name": "(Cryptid, Experimental) Golpe",
            "description": "<p> El críptido experimental Golpea a una criatura. En un golpe, la criatura es empujada 5 pies (10 pies en un golpe crítico) y derribada @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] {Prone} . Si esto hace que la criatura choque con un objeto sólido, la criatura recibe [[/r 1d10]] {1d10 damage} adicionales. Si el críptido experimental tiene al menos el nivel 5, este Golpe inflige un dado de daño de arma adicional por daño, y si el críptido experimental tiene al menos el nivel 15, este Golpe inflige dos dados de daño de arma adicionales.daño dados de daño. </p>"
        },
        "(Cryptid, Experimental) Energy Wave": {
            "name": "(Cryptid, Experimental) Onda de energía",
            "description": "<p> El críptido experimental libera un @Template[type:line|distance:30] de energía de un tipo específico del críptido experimental (típicamente electricidad o fuego). Las criaturas en el área toman [[/r 1d6[damagetype]] ] {1d6 damage per level of the cryptid} con una salvación de @Check[type:reflex|dc:|basic:true]. El críptido experimental puede usar esta habilidad una vez cada [[/r 1d4 #Energy Wave Recharge]] {1d4 rounds}. Esta acción tiene el rasgo del tipo de daño. Si los experimentos que remodelaron a la criatura fueron mágicos, esta acción también tiene el rasgo de evocación y el rasgo que coincide con el mágico.tradición de los experimentos (arcano, divino, oculto o primitivo). </p>"
        },
        "(Cryptid, Experimental) Operational Flaw": {
            "name": "(Cryptid, Experimental) Defecto operativo",
            "description": "<p> Un críptido experimental tiene un defecto en su construcción que se puede identificar con una prueba exitosa de Percepción para @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ] {Seek} contra la CD fuerte del nivel de la criatura. Un críptido experimental tiene una debilidad igual a su nivel ante los ataques de cualquier criatura que haya localizado con éxito la falla operativa del experimento. </p>"
        },
        "(Cryptid, Experimental) Power Surge": {
            "name": "(Cryptid, Experimental) Sobretensión",
            "description": "<p> El críptido experimental se basa en sus aumentos para potenciar sus ataques. Intenta un @Check[type:flat|dc:5] . Si tiene éxito, el críptido experimental inflige 1d6 daños adicionales con sus Golpes hasta el final de su turno. Si falla, el críptido experimental recibe ese daño en su lugar. El daño y los rasgos de Power Surge son los mismos que los de Energy Wave. Este daño adicional aumenta a 2d6 si el críptido experimental es de nivel 9 o superior, 3d6 si el críptido experimentales de nivel 15 o superior, y 4d6 si el críptido experimental es de nivel 18 o superior. </p>"
        },
        "(Cryptid, Mutant) Explosive End": {
            "name": "(Cryptid, Mutante) Final explosivo",
            "description": "<p> La muerte del críptido mutante revela una última sorpresa cuando estalla en llamas, ácido, una pila de sustancia pegajosa tóxica o algo aún más extraño. Elija un tipo de daño apropiado para el críptido mutante. Cuando muere, explota e inflige [[/r 1d6[damagetype]] ] {1d6 damage of the chosen type} a cada criatura en un @Template[type:emanation|distance:10] , con una salvación de @Check[type:reflex|dc:|basic:true] contra una CD estándar del nivel de la criatura. El daño aumenta en 1d6 en el 3er nivel y cada nivel impar a partir de entonces. </p>"
        },
        "(Cryptid, Mutant) Marrowlance": {
            "name": "(Cryptid, Mutante) Tuétano",
            "description": "<p> El críptido mutante puede hacer que broten malvadas lanzas de hueso de su cuerpo. La criatura puede realizar ataques desarmados a distancia de tuétano. Usa el modificador de ataque más alto del Golpe de rango más alto de la criatura, así como el daño de ese Golpe. Si no tiene ataques a distancia, use una precisión moderada y un daño bajo para el nivel de la criatura. Los ataques desarmados de Marrowlance tienen un alcance de 60 pies y el rasgo S versátil. </p>"
        },
        "(Cryptid, Mutant) Shifting Iridescence": {
            "name": "(Cryptid, Mutante) Iridiscencia cambiante",
            "description": "<p> Cada vez que el críptido mutante recibe daño de energía al que no es resistente o inmune, después de recibir el daño normalmente, gana resistencia 5 a ese tipo de daño. Si tenía una resistencia a un tipo de daño diferente de la iridiscencia cambiante, reemplaza la resistencia anterior con la nueva resistencia. La resistencia aumenta a 10 en el nivel 9 y 15 en el nivel 17. </p>"
        },
        "(Cryptid, Mutant) Unusual Bane": {
            "name": "(Cryptid, Mutante) Inusual Bane",
            "description": "<p> El críptido mutante adquiere una debilidad inusual frente a una maldición específica, como la aversión al azafrán o al sonido de la risa de los niños. La primera vez en cada asalto que la criatura se acerque a 15 pies de su maldición o interactúe con su maldición (como al pasar por encima de una línea de azafrán o al escuchar reír a los niños), recibe una cantidad de daño mental igual a su nivel y debe intentar una salvación de @Check[type:will|dc:] con un DC duro para su nivel. Si falla, es @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix] {Stunned 1} ( @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Stunned 3} en un fallo crítico). </p>"
        },
        "(Cryptid, Primeval) Broken Arsenal": {
            "name": "(Cryptid, Primeval) Arsenal roto",
            "description": "<p> Fragmentos de espadas y lanzas rotas, los restos de innumerables intentos fallidos de derribar al críptido primigenio, permanecen alojados en su carne. Cuando una criatura adyacente golpea al críptido primigenio con un ataque cuerpo a cuerpo o lo toca de otra forma, esa criatura sufre un daño perforante igual a la mitad del nivel del críptido primigenio (mínimo 1 daño). </p>"
        },
        "(Cryptid, Primeval) Grasp for Life": {
            "name": "(Cryptid, Primeval) Agarre por la vida",
            "description": "<p> <strong> Frecuencia </strong> una vez por semana </p>\n <p> <strong> Disparador </strong> El cryptid primigenio se reduciría a 0 puntos de vida </p>\n <hr />\n <p> <strong> Efecto </strong> La voluntad de vivir del críptido es una segunda naturaleza, y su segundo aire le ha permitido sobrevivir cuando otros de su especie se extinguieron. La criatura se encoge de hombros ante la muerte. En lugar de reducirse a 0 Puntos de Vida, sus Puntos de Vida se vuelven iguales a cuatro veces su(o 4 Puntos de Golpe para una criatura de nivel 0). </p>"
        },
        "(Cryptid, Primeval) Shockwave": {
            "name": "(Cryptid, Primeval) Onda de choque",
            "description": "<p> El críptido primigenio crea una onda de choque pisoteando el suelo, golpeando su cola contra el suelo o haciendo otro golpe de percusión igualmente violento. Las criaturas en el suelo dentro de los 30 pies del críptido primitivo reciben [[/r 1d6[bludgeoning]]] de daño por nivel del críptido primitivo (mínimo 2d6 de daño), con un @Check[type:reflex|dc:|basic:true]. En un fallo crítico, una criatura también es derribada @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] {Prone} . </p>"
        },
        "(Cryptid, Primeval) Stench": {
            "name": "Hedor (críptido, primigenio)",
            "description": "<p> @Template[type:emanation|distance:30] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] {Aura} </p>\n <hr />\n <p> Una criatura que entra en la emanación o comienza su turno en la emanación debe tener éxito en una salvación de @Check[type:fortitude|dc:] contra la CD estándar para el nivel de la criatura o convertirse en @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 1} (más @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] {Slowed 1} siempre que se enferme en un fallo crítico). Mientras estén dentro de la emanación, las criaturas afectadas reciben una penalización de -2 de circunstancia para salvar contra enfermedades y para recuperarse de lacondición enferma. Una criatura que tiene éxito en su salvación es temporalmente inmune durante 1 minuto. </p>\n <p> ___llll_5___ {Effect: Stench} </p>"
        },
        "(Cryptid, Rumored) Burning Eyes": {
            "name": "(Cryptid, se rumorea) Ojos ardientes",
            "description": "<p> Los ojos del críptido son distintivos; tal vez arden con un rojo brillante en la noche oscura. El rumoreado críptido gana visión en la oscuridad. Si la criatura base ya tiene visión en la oscuridad, obtiene mayor visión en la oscuridad. </p>"
        },
        "(Cryptid, Rumored) Creature Obscura": {
            "name": "(Cryptid, se rumorea) Criatura oscura",
            "description": "<p> El críptido aparece en tantas leyendas urbanas que se puede identificar usando Sociedad o una habilidad de Lore conectada a un asentamiento cercano, además de las habilidades normales. Sin embargo, gran parte de la información conocida al respecto es dudosa. La CD para identificar un críptido del que se rumorea es increíblemente difícil (más que muy difícil para la mayoría de las criaturas raras), pero todos los fracasos para identificar un críptido del que se rumorea obtienen los efectos de la dote de habilidad @UUID[Compendium.pf2e.feats-srd.1Bt7uCW2WI4sM84P] {Dubious Knowledge}. </p>"
        },
        "(Cryptid, Rumored) Howl": {
            "name": "(Cryptid, se rumorea) Aullido",
            "description": "<p> El críptido rumoreado grita con un sonido horrible que ninguna criatura viviente debería hacer. Cada criatura en un @Template[type:emanation|distance:30] debe intentar una salvación de @Check[type:will|dc:]. Una criatura que falla es @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] {Frightened 1} (o @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] {Frightened 2} en un fallo crítico). Una criatura que tiene éxito es temporalmente inmune durante 1 minuto. La CD es la CD alta para una criatura del nivel del rumoreado críptido. </p>"
        },
        "(Cryptid, Rumored) Hybrid Form": {
            "name": "(Cryptid, rumoreado) Forma híbrida",
            "description": "<p> La forma del críptido se transforma para ser como un animal específico a medida que las historias se hacen más largas. El críptido rumoreado gana una Velocidad de excavación, escalada o nado igual a su Velocidad terrestre. </p>"
        },
        "(Cryptid, Rumored) Obscura Vulnerability": {
            "name": "(Cryptid, se rumorea) Vulnerabilidad oscura",
            "description": "<p> El críptido es debilitado por aquellos que buscan su verdad. Cada vez que una criatura tiene éxito en una prueba de Recuperar conocimiento para identificar al críptido rumoreado, el críptido rumoreado se convierte en @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] {Drained 1} (o @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] {Drained 2} si la prueba de Recuperar conocimiento fue un éxito crítico). </p>"
        },
        "(Cryptid, Rumored) Shifting Form": {
            "name": "(Cryptid, rumoreado) Forma cambiante",
            "description": "<p> El críptido se sustenta en relatos localizados o informes de testigos. Como resultado, su apariencia se transforma entre diferentes apariencias. Si todos los registros del críptido rumoreado se destruyen o todos los testigos mueren, el críptido rumoreado deja de existir. </p>"
        },
        "(Cryptid, Rumored) Stalk": {
            "name": "(Cryptid, se rumorea) Tallo",
            "description": "<p> <strong> Requisitos </strong> El cryptid rumoreado no se detecta </p>\n <hr />\n <p> <strong> Efecto </strong> El rumoreado críptido rápidamente acecha a la presa desde su escondite. Avanza, luego ataca. </p>"
        },
        "(Cryptid, Rumored) Vanishing Escape": {
            "name": "(Cryptid, rumoreado) Escape de fuga",
            "description": "<p> El rumoreado críptido se separa y se desvanece en el fondo. Avanza, luego se esconde. </p>"
        },
        "(Divine Warden) Divine Destruction": {
            "name": "(Guardián Divino) Destrucción Divina",
            "description": "<p> Cuando el guardián divino se reduce a 0 HP, estalla con energía divina en un @Template[type:emanation|distance:30] , que inflige [[/r 1d6[damage]] ] de daño por nivel. Este daño es positivo o negativo, determinado por la fuente divina de la deidad patrona (elegida en la creación del guardián divino si la deidad ofrece una opción), y esta habilidad gana el rasgo correspondiente. Cada criatura en el área debe intentar una salvación de @Check[type:will|dc:|traits:damaging-effect] con los siguientes resultados. </p>\n <hr />\n <p> <strong>Éxito crítico </strong> La criatura recibe la mitad del daño. </p>\n <p> <strong> Éxito </strong> La criatura recibe el daño completo. </p>\n <p> <strong> Fracaso </strong> La criatura recibe el daño total y la deidad patrona la maldice temporalmente. La criatura se convierte en @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] {Enfeebled 1} y ​​@UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] {Stupefied 1} durante 1 día; este es un efecto de maldición que usa la CD de Salvación de Voluntad como CD de contraataque. </p>\n <p><strong> Critical Failure </strong> Como fallo, excepto que la criatura se convierte en @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] {Enfeebled 2} y ​​@UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] {Stupefied 2} . </p>"
        },
        "(Divine Warden) Divine Domain Spells": {
            "name": "(Guardián Divino) Hechizos de Dominio Divino",
            "description": "<p> El guardián divino selecciona dos de los dominios de su deidad patrona. El guardián divino puede lanzar el hechizo de dominio básico para sus dominios elegidos. El guardián divino tiene una reserva de enfoque de 1 punto de enfoque. No puede @UUID[Compendium.pf2e.actionspf2e.OSefkMgojBLqmRDh] {Refocus} , pero su grupo de enfoque se recarga automáticamente 24 horas después de la última vez que usó un punto de enfoque. Si el guardián divino tiene al menos 10º nivel, también obtiene los hechizos de dominio avanzados para sus dominios elegidos, y su reserva de enfoque aumenta a 2 Puntos de enfoque. </p>"
        },
        "(Divine Warden) Divine Innate Spells": {
            "name": "(Guardián divino) Hechizos innatos divinos",
            "description": "<p> Un guardián divino cuya deidad patrona tiene algún componente de alineamiento gana <em> @UUID[Compendium.pf2e.spells-srd.qwZBXN6zBoB9BHXE] {Divine Lance} </em> como cantrip innato. En cambio, un guardián divino con una deidad protectora neutral gana <em> @UUID[Compendium.pf2e.spells-srd.4gBIw4IDrSfFHik4] {Daze} </em> como cantrip innato. </p>"
        },
        "(Divine Warden) Faith Bound": {
            "name": "(Guardián Divino) Atado a la fe",
            "description": "<p> Un guardián divino no puede atacar a una criatura que viste o exhibe abiertamente el símbolo religioso de la deidad patrona del guardián divino a menos que esa criatura use una acción hostil contra el guardián divino primero. Si el guardián divino es inteligente, también puede atacar a una criatura que cree que no es fiel a su deidad o que usa el símbolo religioso como una artimaña (normalmente después de tener éxito en una prueba de Percepción de @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw] {Sense Motive}). </p>"
        },
        "(Divine Warden) Faithful Weapon": {
            "name": "(Guardián divino) Arma fiel",
            "description": "<p> Un guardián divino siempre empuña el arma favorita de su deidad protectora. Si el arma es un arma a distancia, el guardián divino genera automáticamente nueva munición con cada ataque. Para un guardián divino de nivel 4 o superior, el arma predilecta de la deidad gana los efectos de una runa <em> @UUID[Compendium.pf2e.equipment-srd.DxCuJKynlnMQZHgp] {Striking} </em> mientras el guardián divino la maneja; en el nivel 12, estos efectos son de una runa <em> @UUID[Compendium.pf2e.equipment-srd.KCQRFvUgbyclvOGi] {Greater Striking} </em>, y en el nivel 19, sonen lugar de una runa <em> @UUID[Compendium.pf2e.equipment-srd.woxl2FrrgAcJDu0t] {Major Striking} </em>. </p>"
        },
        "(Divine Warden) Instrument of Faith": {
            "name": "(Guardián Divino) Instrumento de Fe",
            "description": "<p> El guardián divino es un faro para la fe de su deidad. Un clérigo de la deidad protectora del guardián divino puede canalizar un hechizo <em> _lll_0___ {Heal} </em> a través de un guardián divino que puede ver a 60 pies. El clérigo determina cualquier objetivo o área para el hechizo como si estuviera en el espacio del guardián divino. </p>"
        },
        "(Dragon) Change Shape": {
            "name": "(Dragón) Cambiar de forma",
            "description": "<p> El dragón adopta la apariencia de cualquier humanoide Pequeño o Mediano. Esto no cambia su Velocidad o las bonificaciones de ataque y daño con sus Golpes, pero puede cambiar el tipo de daño que infligen sus Golpes (típicamente a contundente). </p>\n <hr />\n <p> ___llll_0___ </p>"
        },
        "(Ghast) Consume Flesh": {
            "name": "(Ghast) Consumir carne",
            "description": "<p> <strong> Requisitos </strong> El ghast está adyacente al cadáver de una criatura que murió en la última hora. </p>\n <hr />\n <p> <strong> Efecto </strong> El ghast devora un trozo del cadáver y recupera [[/r 2d6[healing]] ] {2d6 Hit Points} más 1d6 por cada 2 niveles que tiene. </p>\n <p> Puede recuperar Puntos de Golpe de cualquier cadáver solo una vez. </p>"
        },
        "(Ghast) Ghast Fever": {
            "name": "(Ghast) Fiebre de Ghast",
            "description": "<p> <strong> Tirada de salvación </strong> @Check[type:fortitude|dc:] </p>\n <hr />\n <p> <strong> Etapa 1 </strong> Portador sin efectos nocivos (1 día) </p>\n <p> <strong> Etapa 2 </strong> [[/r 3d8[negative]] ] daño y recupera la mitad de puntos de golpe de todas las curaciones (1 día) </p>\n <p> <strong> Etapa 3 </strong> como etapa 2 (1 día) </p>\n <p> <strong> Etapa 4 </strong> [[/r 3d8[negative]] ] daño y no ganabeneficiarse de la curación (1 día) </p>\n <p> <strong> Etapa 5 </strong> como etapa 4 (1 día) </p>\n <p> <strong> Etapa 6 </strong> muerto, y se levanta como @UUID[Compendium.pf2e.pathfinder-bestiary.VC7rtYR4hLxwg7WZ] {Ghast} la próxima medianoche </p>"
        },
        "(Ghast) Paralysis": {
            "name": "(Ghast) Parálisis",
            "description": "<p> Cualquier criatura viva golpeada por el ataque de un ghast debe tener éxito en una salvación de @Check[type:fortitude|dc:] o convertirse en @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF] {Paralyzed}. Puede intentar una nueva salvación al final de cada uno de sus turnos, y la CD disminuye acumulativamente en 1 en cada una de esas salvaciones. </p>"
        },
        "(Ghast) Stench": {
            "name": "(Ghast) hedor",
            "description": "<p> @Template[type:emanation|distance:10] {10 feet} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] {Aura} </p>\n <hr />\n <p> Una criatura que entre en el aura o comience su turno en el aura debe tener éxito en una salvación de @Check[type:fortitude|dc:] o convertirse en @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 1} (más @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] {Slowed 1} siempre que se enferme con un fallo crítico). </p>\n <p> Mientras está dentro del aura, la criatura sufre un penalizador de -2 de circunstancia para salvarse contra la enfermedad y para recuperarse de la condición enferma. Una criaturaque tiene éxito en su salvación es temporalmente inmune durante 1 minuto. </p>\n <p> @UUID[Compendium.pf2e.bestiary-effects.wX9L6fbqVMLP05hn] {Effect: Stench} </p>"
        },
        "(Ghost) Beatific Appearance": {
            "name": "(Fantasma) Apariencia beatífica",
            "description": "<p> <strong> Requisitos </strong> Una criatura de la que el fantasma es consciente apunta al fantasma con un ataque </p>\n <hr />\n <p> <strong> Efecto </strong> El fantasma tiene una apariencia inusualmente lamentable o puede cambiar sus características para parecerse a alguien cercano al atacante, lo que hace que el objetivo retroceda en su ataque. </p>\n <p> La criatura desencadenante debe intentar una salvación de @Check[type:will|dc:]. Si falla, la criatura recibe una circunstancia de -1.penalización a su tirada de ataque (-2 en un fallo crítico). </p>"
        },
        "(Ghost) Cold Spot": {
            "name": "(Fantasma) Punto frío",
            "description": "<p> @Template[type:emanation|distance:5|damaging:yes] {5 feet} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] {Aura} </p>\n <hr />\n <p> El aire dentro de los 5 pies del fantasma es sobrenaturalmente frío. Los personajes que entran o comienzan su turno en el aura del fantasma reciben [[/r 1d6[cold]]] de daño por cada 3 niveles que tiene el fantasma (@Check[type:fortitude|dc:|basic:true] de salvación). </p>"
        },
        "(Ghost) Corporeal Manifestation": {
            "name": "(Fantasma) Manifestación Corporal",
            "description": "<p> El fantasma pierde el rasgo incorpóreo, aumentando temporalmente su modificador de Fuerza para igualar su modificador de Carisma. El fantasma pierde su inmunidad al daño de precisión y su resistencia a todo daño mientras es corpóreo. </p>\n <p> El fantasma puede volver a ser incorpóreo usando esta acción nuevamente. </p>"
        },
        "(Ghost) Corrupting Gaze": {
            "name": "(Fantasma) Mirada corruptora",
            "description": "<p> El fantasma mira fijamente a una criatura que puede ver en un radio de 30 pies. El objetivo sufre [[/r 1d6[negative]] ] de daño + 1d6 por 2 niveles con una salvación de @Check[type:will|dc:] {basic Will}. </p>\n <p> Una criatura que falla su salvación también es @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] {Stupefied 1} durante 1 minuto. </p>"
        },
        "(Ghost) Draining Touch": {
            "name": "(Fantasma) Toque Drenante",
            "description": "<p> Con un toque, el fantasma intenta drenar la fuerza vital de una criatura viva. Hace un Golpe de mano fantasmal pero no causa daño en un golpe. </p>\n <p> En cambio, el objetivo se convierte en @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] {Drained 1} durante 1 día, y el fantasma recupera HP igual a la mitad de su propio nivel. </p>"
        },
        "(Ghost) Dreamwalker": {
            "name": "(Fantasma) Caminante de sueños",
            "description": "<p> Cualquiera que se encuentre con el fantasma o visite su sitio vinculado puede quedar sujeto a este efecto. La primera vez que el sujeto duerme después de su encuentro fantasmal, es el objetivo de un hechizo <em> @UUID[Compendium.pf2e.spells-srd.Uqj344bezBq3ESdq] {Nightmare} </em>, y las pesadillas están relacionadas de alguna manera con el fantasma. </p>\n <p> La mayoría de las veces esto significa que el sujeto revive los últimos momentos del fantasma con vida, pero hay otras posibilidades. Si el fantasma lo desea, puede manipular los sueños para enviarmensajes o incluso mantener conversaciones enteras con los soñadores. </p>"
        },
        "(Ghost) Fade": {
            "name": "(Fantasma) Desvanecimiento",
            "description": "<p> El fantasma se convierte en @UUID[Compendium.pf2e.conditionitems.zJxUflt9np0q4yML] {Invisible} hasta el comienzo de su siguiente turno. </p>"
        },
        "(Ghost) Fetch": {
            "name": "(Fantasma) Buscar",
            "description": "<p> El fantasma crea un doble ilusorio de una criatura. La búsqueda funciona como un <em> @UUID[Compendium.pf2e.spells-srd.f8SBoXiXQjlCKqly] {Illusory Creature} </em> de segundo nivel, excepto que el fantasma no controla la búsqueda, y el hechizo dura [[/r 1d4 #hours]] {1d4 hours} en lugar de necesitar mantener el hechizo. </p>\n <p> El fetch tiene una inteligencia rudimentaria e intenta imitar a su original (tiene un valor de habilidad de Engaño igual a la habilidad más alta del fantasma) pero resulta ser @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Confused} o vago. </p>\n <p> Un fantasma solo puede tener una búsqueda a la vez. Si la criatura duplicada por la búsqueda la encuentra, la criatura debe tener éxito en una salvación de @Check[type:will|dc:] o convertirse en @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] {Stupefied 1} (@UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] {Stupefied 2} en un fallo crítico) mientras pueda ver la búsqueda. </p>"
        },
        "(Ghost) Frightful Moan": {
            "name": "(Fantasma) Gemido espantoso",
            "description": "<p> El fantasma lamenta su destino, obligando a cada criatura viviente dentro de @Template[type:emanation|distance:30] {30 feet} a intentar una salvación de @Check[type:will|dc:]. En caso de fallo, una criatura se convierte en @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] {Frightened 2} (o @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] {Frightened 3} en caso de fallo crítico). Si tiene éxito, la criatura es temporalmente inmune al espantoso gemido de este fantasma durante 1 minuto. </p>"
        },
        "(Ghost) Ghost Storm": {
            "name": "(Fantasma) Tormenta fantasma",
            "description": "<p> @Template[type:emanation|distance:30] {30 feet} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] {Aura} </p>\n <hr />\n <p> El viento rodea al fantasma a una distancia de 30 pies. El viento extingue pequeños fuegos no mágicos, dispersa la niebla y la neblina, sopla objetos de mayor o menor tamaño y empuja objetos más grandes. Los cuadrados en el aura del fantasma son terreno difícil y siempre se considera que las criaturas voladoras se mueven contra el viento. </p>\n <p> El fantasma puede despedir o retomar el viento como unacción, que tiene el rasgo concentrado. </p>"
        },
        "(Ghost) Haunted House": {
            "name": "(Fantasma) Casa encantada",
            "description": "<p> <strong> Frecuencia </strong> una vez cada 10 minutos </p>\n <hr />\n <p> <strong> Efecto </strong> El fantasma extiende su presencia por todo el sitio atado hasta el final de su siguiente turno. Dentro de esta área, el fantasma puede extender sus sentidos, obteniendo los beneficios de @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.9qV49KjZujZnSp6w] {All-Around Vision} , y puede realizar ataques de manos fantasmales o usar habilidades especiales que se originen en cualquier parte del área. </p>"
        },
        "(Ghost) Inhabit Object": {
            "name": "(Fantasma) Habitar objeto",
            "description": "<p> El fantasma posee un objeto de tamaño Grande o más pequeño dentro de los 20 pies, lo que lo convierte en un objeto animado. El nivel de este objeto animado no puede ser superior al nivel -2 del fantasma. Si una criatura sostiene el objeto objetivo, el portador puede intentar una salvación de @Check[type:will|dc:] para evitar la posesión. </p>\n <p> Esta posesión termina cuando el objeto es destruido o el fantasma lo abandona. En este punto, el fantasma reaparece en el cuadrado del objeto y no puede volver a habitar un objeto.para [[/br 1d4 #Inhabit Object Recharge]] {1d4 rounds} . </p>"
        },
        "(Ghost) Lynchpin": {
            "name": "(Fantasma) Lynchpin",
            "description": "<p> El fantasma extiende parte de su naturaleza a uno o más muertos vivientes de igual o menor nivel, que están conectados con la historia del fantasma y asuntos pendientes. </p>\n <p> Estos muertos vivientes obtienen la habilidad @UUID[Compendium.pf2e.bestiary-family-ability-glossary.unR8VVR4yyRnsmnB] {Rejuvenation} del fantasma y no pueden ser destruidos permanentemente mientras el fantasma exista. Si el fantasma descansa, todos los muertos vivientes vinculados también se destruyen instantáneamente. </p>\n <p> Los muertos vivientes vinculados a menudo, pero no siempre, comparten el @UUID[Compendium.pf2e.bestiary-family-ability-glossary.BcSlVpaN72LoQ5BV] del fantasma.{Site Bound} habilidad también. El fantasma no tiene ningún control sobre tales muertos vivientes y, de hecho, el fantasma y sus compañeros en la eternidad pueden ser incesantemente hostiles entre sí. </p>"
        },
        "(Ghost) Malevolent Possession": {
            "name": "(Fantasma) Posesión malévola",
            "description": "<p> El fantasma intenta poseer una criatura corpórea adyacente. Esto tiene el mismo efecto que el hechizo <em> @UUID[Compendium.pf2e.spells-srd.wU6hNzK8Yfqdmc8m] {Possession} </em>, excepto que como el fantasma no tiene un cuerpo físico, no se ve afectado por esa restricción del hechizo. </p>"
        },
        "(Ghost) Memento Mori": {
            "name": "(Ghost) Memento Mori",
            "description": "<p> El fantasma hace que una criatura en un radio de 30 pies reviva la muerte del fantasma. </p>\n <p> El objetivo debe tener éxito en una salvación de @Check[type:will|dc:] o ver y sentir lo que hizo el fantasma, tomando @Localize[PF2E.PersistentDamage.Mental1d4.success] por cada 2 niveles que tiene el fantasma. </p>\n <p> Todas las demás criaturas son @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W] {Concealed} para el objetivo hasta que finaliza el daño persistente. </p>"
        },
        "(Ghost) Phantasmagoria": {
            "name": "(Fantasma) Fantasmagoría",
            "description": "<p> El fantasma hace que todo o parte de su sitio delimitado se vea, suene, sienta y huela como un tipo diferente de lugar, y puede poblarlo con simples ilusiones de personas o animales. </p>\n <p> Por lo general, el fantasma puede recrear solo un puñado de imágenes, generalmente diferentes versiones de su sitio enlazado tal como apareció durante la vida del fantasma. Esto no puede disfrazar a ninguna criatura en el área, aunque puede causar cambios estéticos menores (como hacer que la ropa de una criatura parezca más bonita).para una fiesta o ensangrentada para una batalla). </p>\n <p> Cualquier criatura que toque la ilusión o use la acción Buscar para examinarla puede intentar no creerla. Las criaturas no pueden abandonar el área de la ilusión hasta que dejen de creerla. </p>"
        },
        "(Ghost) Pyre's Memory": {
            "name": "(Fantasma) Memoria de Pyre",
            "description": "<p> El fantasma hace que broten grandes llamaradas sin previo aviso. </p>\n <p> El fantasma elige tres cuadrados de 5 pies dentro de 30 pies. Las criaturas que comienzan o entran en uno de estos cuadrados reciben [[/r 1d6[fire]] ] de daño por cada 2 niveles que tiene el fantasma, sujeto a una salvación de @Check[type:reflex|dc:|basic:true]. </p>\n <p> Las llamas duran 1 minuto y no encienden otras cosas a menos que el fantasma lo desee. Si el fantasma usa esta habilidad nuevamente, descarta cualquier llama existente. </p>"
        },
        "(Ghost) Rejuvenation": {
            "name": "(Fantasma) Rejuvenecimiento",
            "description": "<p> Cuando se destruye un fantasma, se vuelve a formar después de [[/br 2d4 #days]] {2d4 days} dentro de la ubicación a la que está destinado, completamente curado. Un fantasma puede ser destruido permanentemente solo si alguien determina la razón de su existencia y corrige lo que impide que el espíritu descanse. </p>"
        },
        "(Ghost) Revenant": {
            "name": "(Fantasma) Renacido",
            "description": "<p> El fantasma posee y transforma un cadáver adyacente (esto requiere 2 acciones si el fantasma posee su propio cadáver; de lo contrario, toma una hora). </p>\n <p> El cadáver poseído usa las estadísticas de un no-muerto no incorporal 2 niveles más bajo que el fantasma, y ​​el fantasma lo posee como si usara el hechizo <em> @UUID[Compendium.pf2e.spells-srd.wU6hNzK8Yfqdmc8m] {Possession} </em>. El no-muerto específico está determinado por la naturaleza del fantasma y el cadáver- @UUID[Compendium.pf2e.pathfinder-bestiary.LHHgGSs0ELCR4CYK] {Ghouls} ,@UUID[Compendium.pf2e.pathfinder-bestiary.ZPjQkKVMi3xoPcU0] {Wights} , y @UUID[Compendium.pf2e.pathfinder-bestiary.0SJqmk4ItwL31Rg9] {Dullahans} son todos comunes, pero casi cualquier no-muerto es posible. </p>\n <p> Si el fantasma deja de poseer el cadáver, el no-muerto corpóreo es inmediatamente destruido. </p>"
        },
        "(Ghost) Site Bound": {
            "name": "(Fantasma) Sitio enlazado",
            "description": "<p> Un fantasma típico puede desviarse solo una corta distancia de donde fue asesinado o del lugar que frecuenta. Un límite típico es de 120 pies. En cambio, algunos fantasmas están vinculados a una habitación, edificio, elemento o criatura que era especial para ellos en lugar de una ubicación. </p>"
        },
        "(Ghost) Telekinetic Assault": {
            "name": "(Fantasma) Asalto telequinético",
            "description": "<p> El fantasma grita de dolor y angustia cuando pequeños objetos y escombros vuelan en un @Template[type:emanation|distance:30]. Las criaturas en esta área reciben [[/r 1d6[bludgeoning]] ] de daño + 1d6 por 2 niveles, sujeto a una salvación de @Check[type:reflex|dc:|basic:true]. </p>"
        },
        "(Ghoul) Consume Flesh": {
            "name": "(Ghoul) Consumir Carne",
            "description": "<p> <strong> Requisitos </strong> El necrófago está adyacente al cadáver de una criatura que murió en la última hora. </p>\n <hr />\n <p> <strong> Efecto </strong> El ghoul devora un trozo del cadáver y recupera [[/r 1d6[healing]] ] {1d6 Hit Points} más 1d6 por cada 2 niveles que tiene. </p>\n <p> Puede recuperar Puntos de Golpe de cualquier cadáver solo una vez. </p>"
        },
        "(Ghoul) Ghoul Fever": {
            "name": "(Demonio necrófago) Fiebre de necrófago",
            "description": "<p> <strong> Tirada de salvación </strong> @Check[type:fortitude|dc:] </p>\n <hr />\n <p> <strong> Etapa 1 </strong> Portador sin efectos nocivos (1 día) </p>\n <p> <strong> Etapa 2 </strong> [[/r 2d6[negative]] ] daño y recupera la mitad de puntos de golpe de todas las curaciones (1 día) </p>\n <p> <strong> Etapa 3 </strong> como etapa 2 (1 día) </p>\n <p> <strong> Etapa 4 </strong> [[/r 2d6[negative]] ] daño y no ganabeneficiarse de la curación (1 día) </p>\n <p> <strong> Etapa 5 </strong> como etapa 4 (1 día) </p>\n <p> <strong> Etapa 6 </strong> muerto, y se levanta como un @UUID[Compendium.pf2e.pathfinder-bestiary.LHHgGSs0ELCR4CYK] {Ghoul} a la medianoche siguiente. </p>"
        },
        "(Ghoul) Paralysis": {
            "name": "(Ghoul) Parálisis",
            "description": "<p> Cualquier criatura viva que no sea elfo golpeada por el ataque de un necrófago debe tener éxito en una salvación de @Check[type:fortitude|dc:] o convertirse en @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF] {Paralyzed} . Puede intentar una nueva salvación al final de cada uno de sus turnos, y la CD disminuye acumulativamente en 1 en cada una de esas salvaciones. </p>"
        },
        "(Ghoul) Swift Leap": {
            "name": "(Ghoul) Salto veloz",
            "description": "<p> El ghoul salta hasta la mitad de su Velocidad. Este movimiento no desencadena reacciones. </p>"
        },
        "(Golem) Golem Antimagic": {
            "name": "(Golem) Golem Antimagia",
            "description": "<p> dañado por [damageType] ( [[/r {0d8}]] {0d8 damage} , [[/r {0d4}]] {0d4 damage} de áreas o daños persistentes); curado por [tipo de daño] (área [[/r 0d4[healing]] ] {0d4 Hit Points} ); ralentizado por [tipo de daño] </p>\n <hr />\n <p> Un golem es inmune a hechizos y habilidades mágicas distintas a las suyas, pero cada tipo de golem se ve afectado por algunos tipos de magia de manera especial. Estas excepciones se enumeran en forma abreviada en el bloque de estadísticas del golem, con las reglas completas apareciendoaquí. Si una entrada enumera varios tipos (como \"frío y agua\"), cualquier tipo de hechizo puede afectar al golem. </p>\n <ul>\n <li> <strong> Dañado por </strong> Cualquier magia de este tipo que tenga como objetivo al golem hace que reciba la cantidad de daño indicada (este daño no tiene tipo) en lugar del efecto habitual. Si el golem comienza su turno en un área de magia de este tipo o es afectado por un efecto persistente del tipo apropiado, recibe el daño indicado en elentre paréntesis. </li>\n <li> <strong> Curado por </strong> Cualquier magia de este tipo que tenga como objetivo al golem hace que el golem pierda la condición de ralentizado y gane HP igual a la mitad del daño que el hechizo hubiera causado. Si el golem comienza su turno en un área de este tipo de magia, gana los HP indicados entre paréntesis. </li>\n <li> <strong> Ralentizado por </strong> Cualquier magia de este tipo que tenga como objetivo al golem hace que sea @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] {Slowed 1} por[[/br 2d6 #rounds]] {2d6 rounds} en lugar del efecto habitual. Si el golem comienza su turno en un área de este tipo de magia, se ralentiza 1 para esa ronda. </li>\n <li> <strong> Vulnerable a </strong> Cada golem es vulnerable a uno o más hechizos específicos, con los efectos descritos en su bloque de estadísticas. </li>\n </ul>"
        },
        "(Golem) Inexorable March": {
            "name": "(Golem) Marcha Inexorable",
            "description": "<p> ___llll_0___ </p>\n <p> [guardar efecto] </p>\n <hr />\n <p> El golem Avanza hasta alcanzar su Velocidad, empujando hacia atrás a cada criatura en cuyo espacio se mueve y dañándolas si intentan detener su movimiento. Una criatura puede intentar bloquear el camino con éxito en una salvación de Fortaleza. </p>"
        },
        "(Graveknight) Betrayed Revivification": {
            "name": "(Graveknight) Revivificación traicionada",
            "description": "<p> El caballero de la tumba murió tras ser profundamente traicionado. </p>\n <p> En lugar de ser inmune a un tipo de daño energético, es inmune al daño mental, sus armas infligen [[/r 1d6[mental]] ] de daño y su Explosión devastadora inflige daño mental con una tirada de salvación de Voluntad en lugar de Reflejos. </p>"
        },
        "(Graveknight) Channel Magic": {
            "name": "(Graveknight) canaliza la magia",
            "description": "<p> El caballero de la tumba redirige las energías mágicas a través de su armadura, lo que le permite entregar magia a través de un ataque. </p>\n <p> El caballero de la tumba Lanza un Hechizo que toma 1 o 2 acciones para lanzar y requiere una tirada de ataque de hechizo. Los efectos del hechizo no ocurren inmediatamente, sino que se imbuyen en un ataque. Luego, el caballero de la tumba realiza un Ataque cuerpo a cuerpo con un arma o un ataque desarmado. El hechizo se combina con el ataque, utilizando el resultado de la tirada de ataque para determinar los efectos.tanto del Golpe como del hechizo. </p>\n <p> Esto cuenta como dos ataques para la penalización de ataque múltiple del caballero de la tumba, pero no aplica la penalización hasta después de que se haya completado Canalización de magia. </p>\n <p> El caballero de la tumba no puede usar Channel Magic de nuevo para [[/br 1d4 #rounds]] {1d4 rounds} . </p>"
        },
        "(Graveknight) Clutching Armor": {
            "name": "(Graveknight) Armadura de agarre",
            "description": "<p> <strong> Disparador </strong> Una criatura intenta alejarse del caballero de la tumba </p>\n <hr />\n <p> <strong> Efecto </strong> La armadura del caballero de la tumba se anima e intenta agarrar a la criatura desencadenante. Hace una prueba de Atletismo para @UUID[Compendium.pf2e.actionspf2e.PMbdMWc2QroouFGD] {Grapple} usando el modificador de Atletismo del caballero de la tumba - 2. La armadura puede continuar agarrando a la criatura normalmente. </p>\n <p> Dado que la armadura está agarrando a la criatura, el caballero de la tumbano necesita una mano libre para hacerlo. </p>"
        },
        "(Graveknight) Create Grave Squire": {
            "name": "(Graveknight) Crear Grave Squire",
            "description": "<p> El caballero de la tumba puede regalar una pieza de su armadura a un aliado voluntario, que se convierte en su escudero de la tumba. </p>\n <p> El caballero de la tumba puede comunicarse telepáticamente con su escudero a cualquier distancia, ver a través de los sentidos del escudero y lanzar <em> @UUID[Compendium.pf2e.spells-srd.qwlh6aDgi86U3Q7H] {Suggestion} </em> como un hechizo innato divino a través del enlace telepático a voluntad; el escudero trata su grado de éxito como un paso peor. </p>\n <p> Si la armadura principal del caballero de la tumba esdestruida, la pieza del escudero se expande para cubrir el cuerpo del escudero sobre [[/br 1d10 #days]] {1d10 days} , después de lo cual se convierte en el nuevo cuerpo del caballero de la tumba. </p>\n <p> El caballero de la tumba solo puede tener un escudero a la vez, y debe recuperar la pieza de armadura regalada si desea crear un nuevo escudero. </p>"
        },
        "(Graveknight) Dark Deliverance": {
            "name": "(Graveknight) Liberación oscura",
            "description": "<p> El caballero de la tumba tiene una resistencia positiva igual a su nivel. </p>"
        },
        "(Graveknight) Devastating Blast": {
            "name": "(Graveknight) Explosión devastadora",
            "description": "<p> El caballero de la tumba desata un @Template[type:cone|distance:30] de energía. Las criaturas en el área reciben [[/r 1d12[damagetype]] ] de daño, más 1d12 de daño adicional por cada dos niveles que tenga el caballero de la tumba ( @Check[type:reflex|dc:|basic:true] de salvación). </p>\n <p> El caballero de la tumba puede usar esta habilidad una vez cada [[/br 1d4 #Recharge Devastating Blast]] {1d4 rounds} . </p>\n <p> Este daño de energía es del mismo tipo que el de sus armas ruinosas; <em> Explosión devastadora obtiene el rasgo de energía asociado </em> . </p>"
        },
        "(Graveknight) Eager for Battle": {
            "name": "(Graveknight) Ansioso por la batalla",
            "description": "<p> Cuando el caballero de la tumba tira iniciativa, tira dos veces y obtiene el mejor resultado. Son @UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl] {Quickened} durante su primera ronda después de tirar la iniciativa y pueden usar esta acción adicional para dar un paso, zancada o golpear. </p>"
        },
        "(Graveknight) Empty Save for Dust": {
            "name": "(Graveknight) Vacío Guardar para polvo",
            "description": "<p> La armadura del caballero de la tumba no contiene nada más que remolinos de polvo que salen de las articulaciones de su armadura. Una criatura viva que toque o sea tocada por el caballero de la tumba (incluido uno golpeado por el Golpe de puño del caballero de la tumba) debe tener éxito en una tirada de salvación de @Check[type:reflex|dc:] o se contaminará con el polvo. Mientras está contaminada, la criatura objetivo es @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] {Stupefied 1} y ​​gana debilidad al daño de energía del caballero de la tumba igual a la mitad del nivel del caballero de la tumba. Ella contaminación termina después de 1 minuto o cuando la criatura se rocía con agua, lo que ocurra primero. </p>"
        },
        "(Graveknight) Graveknight's Curse": {
            "name": "(Graveknight) Maldición de Graveknight",
            "description": "<p> Esta maldición afecta a cualquiera que lleve una armadura de caballero de la tumba durante al menos 1 hora. </p>\n <p> <strong> Tirada de salvación </strong> @Check[type:will|dc:] salvar </p>\n <hr />\n <p> <strong> Inicio </strong> 1 hora </p>\n <p> <strong> Etapa 1 </strong> @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv] {Doomed 1} y ​​no puedo quitarme la armadura (1 día) </p>\n <p> <strong> Etapa 2 </strong> @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv] {Doomed 2} , la Velocidad de la criatura esreducido en 10, y no puede quitarse la armadura (1 día) </p>\n <p> <strong> Etapa 3 </strong> muere y se transforma en el caballero de la tumba de la armadura. </p>\n <p> @UUID[Compendium.pf2e.bestiary-effects.6rnB7nK6J6zF4vea] {Effect: Graveknight's Curse} </p>"
        },
        "(Graveknight) Graveknight's Shield": {
            "name": "(Graveknight) Escudo de Graveknight",
            "description": "<p> La maldición del caballero de la tumba se extiende a su escudo, o la armadura del caballero de la tumba usa una parte de sí misma para producir un escudo. </p>\n <p> El graveknight tiene un escudo que utiliza las estadísticas de un <em> @UUID[Compendium.pf2e.equipment-srd.f9ygr5Cjrmop8LWV] {Sturdy Shield} </em> de un nivel no superior al nivel del graveknight - 1. </p>\n <p> El escudo es casi independiente del caballero de la tumba y protege automáticamente al caballero de la tumba del daño. Cuando se levanta el escudo, seutiliza automáticamente Shield Block para reducir el daño del primer ataque contra el graveknight cada ronda sin que el graveknight necesite gastar su reacción para hacerlo. </p>\n <p> El escudo se rejuvenece automáticamente con el resto del caballero de la tumba y debe destruirse de la misma manera que la armadura del caballero de la tumba. </p>"
        },
        "(Graveknight) Phantom Mount": {
            "name": "(Graveknight) Montura Fantasma",
            "description": "<p> HP __; AC __, Fort +__, Ref +__, Will +__ </p>\n <hr />\n <p> El caballero de la tumba invoca una montura sobrenatural según <em> @UUID[Compendium.pf2e.spells-srd.WPKJOhEihhcIm2uQ] {Phantom Steed} </em> , elevado a un nivel igual a la mitad del nivel del caballero de la tumba. </p>\n <p> A diferencia de <em> corcel fantasma </em> , la CA del corcel y las bonificaciones a las tiradas de salvación son 4 más bajas que las del caballero de la tumba, y el corcel tiene un tercio de los puntos de vida del caballero de la tumba (redondeado hacia abajo). </p><p> Si el corcel es destruido, el caballero de la tumba debe esperar 1 hora antes de volver a usar esta habilidad. </p>"
        },
        "(Graveknight) Portentous Glare": {
            "name": "(Graveknight) Resplandor portentoso",
            "description": "<p> @Template[type:emanation|distance:30] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] {Aura} </p>\n <hr />\n <p> El semblante del caballero de la tumba es de una amenaza abrumadora. Cuando una criatura termina su turno en el aura, debe intentar una tirada de salvación de @Check[type:will|dc:]. Una criatura que falla es @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv] {Doomed 1} (o condenado 1 y @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] {Frightened 2} en un fallo crítico). El caballero de la tumba puede activar o desactivar el aura usando una acción de Interactuar para abrir o cerrar la visera de su casco. </p>"
        },
        "(Graveknight) Rejuvenation": {
            "name": "(Graveknight) Rejuvenecimiento",
            "description": "<p> Cuando un caballero de la tumba es destruido, su armadura reconstruye su cuerpo en el transcurso de [[/br 1d10 #days]] {1d10 days} -o más rápidamente si la armadura la usa un huésped vivo. Si el cuerpo es destruido antes de esa fecha, el proceso se reinicia. </p>\n <p> Un caballero de la tumba solo puede ser destruido de forma permanente destruyendo su armadura (como con <em> @UUID[Compendium.pf2e.spells-srd.r7ihOgKv19eJQnik] {Disintegrate} </em> ), transportándolo al plano de energía positiva o arrojándolo al corazón de un volcán.</p>"
        },
        "(Graveknight) Ruinous Weapons": {
            "name": "(Graveknight) Armas ruinosas",
            "description": "<p> En el momento de su creación, un caballero de la tumba elige uno de los siguientes tipos de energía que era relevante para su vida o muerte: ácido, frío, electricidad o fuego. </p>\n <p> Cualquier arma que empuñe el caballero de la tumba gana los efectos de la runa de arma cáustica, helada, eléctrica o llameante, respectivamente, además de una runa de arma de golpe +1. </p>\n <p> Si el caballero de la tumba es de nivel 14 o superior, sus armas obtienen los efectos de las versiones mayores de ambosestas runas. </p>"
        },
        "(Graveknight) Sacrilegious Aura": {
            "name": "(Graveknight) Aura sacrílega",
            "description": "<p> @Template[type:emanation|distance:30] {30 feet} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] {Aura} </p>\n <hr />\n <p> Cuando una criatura en el aura usa un hechizo o habilidad positiva, el caballero de la tumba automáticamente intenta contrarrestarlo, con un modificador de contraataque de [[/r 1d20+0 #Counteract]] {+x} . </p>"
        },
        "(Graveknight) Weapon Master": {
            "name": "(Graveknight) Maestro de armas",
            "description": "<p> El caballero de la tumba tiene acceso a los efectos de especialización críticos de cualquier arma que empuñe. </p>"
        },
        "(Greater Barghest) Mutation - Poison Fangs": {
            "name": "(Gran Barghest) Mutación - Colmillos Venenosos",
            "description": "<p> Al barghest le crecen colmillos alargados que rezuman veneno. Sus mandíbulas se ocupan de [[/r 1d6[poison]] ] {1d6 additional poison damage} y ​​@Localize[PF2E.PersistentDamage.Poison1d6.success] . </p>"
        },
        "(Greater Barghest) Mutation - Toxic Breath": {
            "name": "(Gran Barghest) Mutación - Aliento tóxico",
            "description": "<p> El barghest respira una nube de gas tóxico que inflige [[/r 8d6[poison]] ] de daño a todas las criaturas en un @Template[type:cone|distance:30] (salvación de @Check[type:fortitude|dc:25|basic:true]). </p>\n <p> No puede volver a usar Toxic Breath para [[/br 1d4 #Recharge Toxic Breath]] {1d4 rounds} . </p>"
        },
        "(Greater Barghest) Mutation - Vestigial Arm Strike": {
            "name": "(Gran Barghest) Mutación - Golpe de brazo vestigial",
            "description": "<p> <strong> Frecuencia </strong> una vez por ronda </p>\n <p> <strong> Gatillo </strong> El barghest completa un Golpe. </p>\n <hr />\n <p> <strong> Efecto </strong> El barghest hace un Golpe de garra con un tercer brazo arrugado colgando de su torso. Este ataque no cuenta para la penalización de ataque múltiple del barghest, ni se aplica esa penalización en el ataque. </p>"
        },
        "(Greater Barghest) Mutation - Wings": {
            "name": "(Gran Barghest) Mutación - Alas",
            "description": "<p> El barghest tiene alas deformadas que se extienden desde su espalda. Gana una velocidad de vuelo de 25 pies. </p>"
        },
        "(Kallas Devil)  Freezing Touch": {
            "name": "(Diablo de Kallas) Toque helado",
            "description": "<p> Cuando llega el invierno a Riverton, el demonio de Kallas afila sus garras con trozos de hielo. Cuando el demonio de Kallas realiza un ataque de mandíbulas o garras, inflige [[/r 1d6[cold]] ] de daño adicional. </p>"
        },
        "(Kallas Devil) Blameless": {
            "name": "(Diablo de Kallas) Sin culpa",
            "description": "<p> Mientras está disfrazado, el demonio de Kallas puede intentar evitar que otros se den cuenta de su hedor repugnante al intentar una prueba de engaño para mentir. Tiene un bonificador de circunstancia de +4 a esta prueba. </p>"
        },
        "(Kallas Devil) Cold Currents": {
            "name": "(Diablo de Kallas) Corrientes frías",
            "description": "<p> Mientras el Diablo de Kallas está en el agua, gana resistencia al frío 10 y debilidad eléctrica 5. </p>"
        },
        "(Kallas Devil) Infectious Water": {
            "name": "(Diablo de Kallas) Agua Infecciosa",
            "description": "<p> El demonio de Kallas tiene una vena vengativa y tiene la capacidad de infectar pozos y suministros de agua en Riverton con neblina de alcantarillado. Puede infectar el suministro de agua [[/br 1d6 #Days]] {1d6 days} después del Festival de los cascos desollados si no se realiza el sacrificio ritual del festival. </p>"
        },
        "(Kallas Devil) Suffer the Children": {
            "name": "(Diablo de Kallas) Sufren a los niños",
            "description": "<p> @Template[type:emanation|distance:20] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] {Aura} </p>\n <hr />\n <p> Mientras el Diablo de Kallas se disfraza de niño, cualquier criatura en el aura que sea considerada adulta por su cultura sufre un penalizador de -2 de circunstancia a las pruebas y CD que se oponen al Engaño del Diablo de Kallas. </p>"
        },
        "(Kallas Devil) Underwater Views": {
            "name": "(Diablo de Kallas) Vistas submarinas",
            "description": "<p> Mientras está bajo el agua, el Diablo de Kallas puede mezclarse con el entorno que lo rodea y esconderse de otras criaturas al intentar una prueba de Sigilo. Tiene un bonificador de circunstancia de +4 para esta prueba. </p>"
        },
        "(Kallas Devil) Waterfall Torrent": {
            "name": "(Diablo de Kallas) Cascada Torrent",
            "description": "<p> El Diablo Kallas controla cualquier agua que toca. Cuando el Diablo Kallas está en el agua, puede lanzar <em> @UUID[Compendium.pf2e.spells-srd.jfVCuOpzC6mUrf6f] {Hydraulic Push} </em> como un hechizo oculto innato a voluntad. </p>"
        },
        "(Kuworsys) Careless Block": {
            "name": "(Kuworsys) Bloque descuidado",
            "description": "<p> <strong> Activar </strong> Una criatura intenta un Ataque contra Kuworsys </p>\n <hr />\n <p> <strong> Efecto </strong> Kuworsys bloquea el Golpe desencadenante colocando su cabestrillo o un arma robada en una posición de bloqueo. El daño se inflige primero al arma de Kuworsys. Si el arma fuera a ser destruida, el exceso de daño se inflige a Kuworsys. </p>"
        },
        "(Kuworsys) Rain Blows": {
            "name": "(Kuworsys) Golpes de lluvia",
            "description": "<p> <strong> Requisitos </strong> Kuworsys se vuelve a levantar </p>\n <hr />\n <p> <strong> Efecto </strong> Kuworsys Golpea a cada criatura a su alcance, hasta un máximo de cuatro Golpes (uno por cada miembro disponible). Puede realizar ataques con extremidades o ataques con armas, incluso con armas a distancia, pero solo puede usar cada arma una vez. Cada ataque cuenta para la penalización de ataque múltiple de Kuworsys, pero la penalización de ataque múltiple no aumenta hasta después de que hacetodos los ataques. </p>"
        },
        "(Kuworsys) Rapid Bombardment": {
            "name": "(Kuworsys) Bombardeo rápido",
            "description": "<p> La honda de Kuworsys se convierte en un arma de recarga 0 en lugar de recarga 1. </p>"
        },
        "(Kuworsys) Smash and Grab": {
            "name": "(Kuworsys) Aplastar y agarrar",
            "description": "<p> Kuworsys avanza hasta el doble de su velocidad. Al final de su movimiento, puede realizar un Golpe cuerpo a cuerpo. En un Golpe exitoso, la criatura se convierte en @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] {Grabbed} hasta el final del próximo turno de Kuworsys </p>"
        },
        "(Lich) Animate Cage": {
            "name": "(Lich) Jaula animada",
            "description": "<p> El lich ha colocado su <em> alma jaula </em> dentro de un objeto animado que lucha ferozmente para defenderse, o al menos para eludir la captura. Si el cuerpo del lich es destruido, el lich puede controlar este objeto animado directamente, aunque no puede lanzar ningún hechizo mientras esté dentro del recipiente. El cuerpo del lich a menudo se restaura dentro de este objeto, siendo expulsado del objeto animado después de 1d10 días de la manera normal para una jaula de alma <em> </em>. ElEl objeto animado suele ser al menos 4 niveles más bajo que el liche, pero no entra en combate a menos que esté directamente amenazado o si el liche lo controla. </p>"
        },
        "(Lich) Aura of Rot": {
            "name": "(Lich) Aura de putrefacción",
            "description": "<p> El lich está rodeado de podredumbre sobrenatural y omnipresente. La comida y la bebida desatendidas dentro de los 30 pies del lich se estropean inmediatamente. Cualquiera que intente comer o beber dentro de esta área debe tener éxito en @Check[type:flat|dc:5] o convertirse en @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 1} ya que el sustento se estropea antes de que pueda ser ingerido (arruinando pociones y otras comidas y bebidas mágicas). Las plantas ordinarias que permanecen dentro de esta aura por más de 1 minuto se marchitan y comienzan a morir (dependiendo de su tamaño, esto puede tomarsignificativamente más largo). </p>"
        },
        "(Lich) Blasphemous Utterances": {
            "name": "(Lich) Declaraciones blasfemas",
            "description": "<p> @Template[type:emanation|distance:10] {10 feet} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] {Aura} </p>\n <hr />\n <p> El lich está acompañado por un eco constante de murmullos blasfemos y susurros corruptos. </p>\n <p> Una criatura en el aura sufre un penalizador de circunstancia de -2 a las salvaciones contra efectos mentales y no puede realizar acciones que tengan el rasgo concentrado a menos que tenga éxito en una prueba de @Check[type:flat|dc:10]. Fallar esta verificación desperdicia la acción. </p>\n <p> @UUID[Compendium.pf2e.bestiary-effects.jrfuplUEq3PIo6j1] {Effect: Blasphemous Utterances}</p>"
        },
        "(Lich) Cold Beyond Cold": {
            "name": "(Lich) Frío más allá del frío",
            "description": "<p> El Golpe de la mano del lich inflige daño de frío en lugar de negativo, y en lugar de quedar paralizado, el objetivo es @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] {Slowed 2} . </p>\n <p> Una salvación exitosa @Check[type:fortitude|name:Cold Beyond Cold|traits:arcane,curse,necromancy] reduce esto a @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] {Slowed 1} (o lo niega con un éxito crítico). </p>"
        },
        "(Lich) Dark Deliverance": {
            "name": "(Lich) Liberación oscura",
            "description": "<p> El lich tiene una resistencia al positivo igual a su nivel. </p>"
        },
        "(Lich) Drain Soul Cage": {
            "name": "(Lich) Drenar jaula de almas",
            "description": "<p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> <strong> Efecto </strong> El lich aprovecha su poder <em> @UUID[Compendium.pf2e.equipment-srd.NEbr7nKuiluJgBHT] {Soul Cage's} </em> para lanzar cualquier hechizo arcano hasta el nivel más alto que el lich puede lanzar, incluso si el hechizo que se está lanzando no es uno de los hechizos preparados por el lich. La jaula del alma <em> del liche </em> no necesita estar presente para que el liche use esta habilidad. </p>"
        },
        "(Lich) Familiar Soul": {
            "name": "(Liche) Alma familiar",
            "description": "<p> El lich tiene un familiar no-muerto, excepto que es un no-muerto en lugar de un animal). En lugar de una <em> jaula de alma tradicional </em> , este liche almacena su alma en el cuerpo de su familiar no-muerto. Si bien hacerlo lo hace significativamente más vulnerable, en el momento en que se destruye el cuerpo del lich, puede tomar el cuerpo del familiar. Después de 1 hora, el lich puede usar este cuerpo para lanzar hechizos, suponiendo que tenga un apéndice capaz de fabricar componentes somáticos. Después de [[/r 1d10 #days]]{1d10 days} , el cuerpo del lich se reforma normalmente. </p>"
        },
        "(Lich) Mask Death": {
            "name": "(Lich) Máscara Muerte",
            "description": "<p> El lich cambia su apariencia para verse como en vida. Este efecto dura indefinidamente, pero si el liche recibe daño, su carne podrida debajo se vuelve visible hasta que se usa esta habilidad nuevamente. </p>"
        },
        "(Lich) Metamagic Alteration": {
            "name": "(Lich) Alteración metamágica",
            "description": "<p> Si la próxima acción del lich es @UUID[Compendium.pf2e.actionspf2e.aBQ8ajvEBByv45yz] {Cast a Spell} , puede modificarla de dos maneras. </p>\n <ul>\n <li> Aumenta el alcance de ese hechizo en 30 pies (dándole un alcance de 30 pies si es un hechizo de toque). </li>\n <li> Alternativamente, el lich puede cambiar el área del hechizo si el hechizo tiene un área y no tiene una duración. Si el hechizo es una ráfaga con un radio de al menos 10 pies, aumenta el radio en 5 pies. Si es una línea o un conoque tiene un área de 15 pies o menos, agregue 10 pies al área. </li>\n </ul>"
        },
        "(Lich) Paralyzing Touch": {
            "name": "(Lich) Toque paralizante",
            "description": "<p> Una criatura dañada por el Golpe de la mano del liche debe tener éxito en una salvación de @Check[type:fortitude|dc:] contra el hechizo del liche CD-4. </p>\n <p> La criatura se convierte en @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF] {Paralyzed} durante 1 asalto si falla. Con un fallo crítico, la criatura queda paralizada permanentemente, cae @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] {Prone} y ​​parece muerta. Una verificación de @Check[type:medicine|dc:25|name:Diagnose Paralysis|traits:arcane,curse,necromancy|overrideTraits:true] revela que la víctima está viva. </p>"
        },
        "(Lich) Pillage Mind": {
            "name": "Mente de saqueo (Lich)",
            "description": "<p> <strong> Gatillo </strong> El lich inflige daño con su mano Golpe </p>\n <hr />\n <p> <strong> Efecto </strong> El lich extrae un recuerdo o pensamiento de la mente del objetivo. El lich recuerda información con una habilidad de su elección, usando la bonificación del objetivo con la habilidad en lugar de la suya propia. Si hay una información muy específica que el lich espera descubrir y el objetivo conoce esa información, el objetivo puede intentar un @Check[type:will|dc:]Guardar para mantenerlo en secreto. Con un éxito crítico, el objetivo puede dar al lich información defectuosa en su lugar. </p>"
        },
        "(Lich) Rejuvenation": {
            "name": "(Liche) Rejuvenecimiento",
            "description": "<p> Cuando se destruye un lich, su alma se transfiere inmediatamente a su <em> @UUID[Compendium.pf2e.equipment-srd.NEbr7nKuiluJgBHT] {Soul Cage} </em> . Un liche puede ser destruido permanentemente solo si su <em> alma jaula </em> se encuentra y se destruye. </p>"
        },
        "(Lich) Siphon Life": {
            "name": "(Lich) Succionar vida",
            "description": "<p> <strong> Trigger </strong> El lich inflige daño con su mano Strike. </p>\n <hr />\n <p> <strong> Efecto </strong> El lich recupera Puntos de Golpe equivalentes a la mitad del daño infligido. </p>"
        },
        "(Lich) Steal Soul": {
            "name": "(Lich) Robar alma",
            "description": "<p> <strong> Disparador </strong> Una criatura muere dentro de los 30 pies del lich </p>\n <hr />\n <p> <strong> Efecto </strong> La criatura debe intentar una salvación final @Check[type:fortitude|dc:]. Si falla, el liche extrae el alma de la criatura moribunda y la almacena en una mota negra de energía que orbita alrededor del cráneo del liche. La criatura no puede resucitar de entre los muertos mientras su alma esté atrapada de esta manera. Una vez al día, como una sola acción, el lich puede consumir una motapara curar una cantidad de Puntos de Golpe igual al doble del nivel del alma. Esto destruye por completo el alma, haciendo que la criatura sea imposible de devolver a la vida sin un deseo, milagro o magia similar. El lich puede tener un número de motas en órbita igual a su modificador de Carisma (hasta un mínimo de una mota); si el lich gana una mota adicional, la más antigua se libera, su alma libre para viajar al más allá. </p>"
        },
        "(Lich) Unholy Touch": {
            "name": "(Lich) Toque profano",
            "description": "<p> El toque del lich está impregnado de maldad, lo que inflige daño maligno en lugar de negativo. Con un golpe crítico, el objetivo también recibe un daño maligno persistente igual a la mitad del nivel del lich. </p>"
        },
        "(Lich) Void Shroud": {
            "name": "(Lich) Embozo del Vacío",
            "description": "<p> @Template[type:emanation|distance:30] {30 feet} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] {Aura} </p>\n <hr />\n <p> El lich está rodeado por un aura de muerte, atrayendo almas para ser consumidas por el hambre constante del lich. </p>\n <p> Las criaturas vivas en la emanación reciben una penalización de estado de -2 a las salvaciones contra el miedo y los efectos de la muerte. Además, cualquier criatura que comience su turno en el área gana la condición @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv] {Doomed 1} a menos que tenga éxito en una salvación de @Check[type:will|dc:] contrael hechizo del lich DC-4. </p>\n <p> @UUID[Compendium.pf2e.bestiary-effects.i3942RucZD9OHbAE] {Effect: Void Shroud} </p>"
        },
        "(Mana Wastes Mutant) Caustic Pustules": {
            "name": "(Mutante de desechos de maná) Pústulas cáusticas",
            "description": "<p> Cada vez que el mutante recibe daño perforante o cortante, las criaturas adyacentes al mutante reciben [[/r 1d6[acid]] ] de daño ( @Check[type:reflex|dc:|basic:true] ). El daño aumenta a 2d6 si el mutante tiene al menos el nivel 8 y 3d6 si el mutante tiene al menos el nivel 15. </p>"
        },
        "(Mana Wastes Mutant) Chameleon Skin": {
            "name": "(Mutante de desechos de maná) Piel de camaleón",
            "description": "<p> El mutante puede cambiar su coloración para que coincida con su entorno. No necesitan cobertura u ocultamiento para intentar Esconderse con una prueba de Sigilo. </p>"
        },
        "(Mana Wastes Mutant) Eldritch Attraction": {
            "name": "(Mutante de desechos de maná) Atracción sobrenatural",
            "description": "<p> Una criatura que lanza un hechizo a 30 pies o menos del mutante debe tener éxito en una salvación de @Check[type:will|dc:] o gastar su siguiente acción para Caminar hacia el mutante. No puede Demorar ni tomar ninguna reacción hasta que haya obedecido la compulsión. </p>"
        },
        "(Mana Wastes Mutant) Energy Blast": {
            "name": "(Mutante de desechos de maná) Explosión de energía",
            "description": "<p> Elija un tipo de energía; esta habilidad gana ese tipo de energía como un rasgo. El mutante obtiene algún tipo de alteración física en su forma que sugiere cómo desencadenan su explosión de energía, ya sean numerosas pústulas en su cuerpo, una extremidad adicional o una abertura adicional en la garganta para exhalar la explosión como un arma de aliento. Elige si el mutante crea un @Template[type:line|distance:60] de energía o un @Template[type:cone|distance:30] de energía cuando activa esta habilidad. La energía se ocupa [[/r ((@actor.level)d6)[energy]] ] {1d6 damage per level}con una salvación de @Check[type:reflex|dc:|basic:true]. El mutante no puede usar Energy Blast nuevamente para [[/r 1d4 #Energy Blast Recharge]] {1d4 rounds} . </p>"
        },
        "(Mana Wastes Mutant) Energy Resistance": {
            "name": "(Mutante de desechos de maná) Resistencia a la energía",
            "description": "<p> El mutante tiene la piel o el pelaje de un color extraño y gana resistencia a un solo tipo de daño por energía. La cantidad de resistencia a la energía ganada depende del nivel del mutante. </p>\n <table style=\"width: 100.018%; height: 88.889px;\" border=\"1\"> <colgroup> <col style=\"width: 73.5726%;\"> <col style=\"width: 26.2643%;\"> </colgroup>\n <tbody>\n <tr style=\"height: 17.7778px;\">\n <td style=\"height: 17.7778px;\"> Nivel del mutante </td>\n <td style=\"height: 17.7778px;\"> Resistencia energética </td>\n </tr>\n <tr style=\"height: 17.7778px;\">\n <td style=\"height: 17.7778px;\"> 2 o menos </td>\n <td style=\"height: 17.7778px;\"> 2 </td>\n </tr><tr style=\"height: 17.7778px;\">\n <td style=\"height: 17.7778px;\"> 3-7 </td>\n <td style=\"height: 17.7778px;\"> 5 </td>\n </tr>\n <tr style=\"height: 17.7778px;\">\n <td style=\"height: 17.7778px;\"> 8-14 </td>\n <td style=\"height: 17.7778px;\"> 10 </td>\n </tr>\n <tr style=\"height: 17.7778px;\">\n <td style=\"height: 17.7778px;\"> 15+ </td>\n <td style=\"height: 17.7778px;\"> 15 </td>\n </tr>\n </tbody>\n </table>"
        },
        "(Mana Wastes Mutant) Grasping Tentacle": {
            "name": "(Mutante de desperdicios de maná) Tentáculo de agarre",
            "description": "<p> Al mutante le crece un apéndice serpentino que se retuerce, lo que le otorga un Golpe de tentáculo (un ágil ataque desarmado que inflige daño contundente) y la habilidad @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Tkd8sH4pwFIPzqTr] {Grab} con ese Golpe. Si tuvieran ataques ágiles, el daño infligido por su tentáculo debería ser aproximadamente el mismo que el daño infligido por esos ataques. Si solo tuvieran ataques no ágiles, su tentáculo debería causar tres cuartas partes de ese daño. </p>"
        },
        "(Mana Wastes Mutant) Hulking Form": {
            "name": "(Mutante de desechos de maná) Forma descomunal",
            "description": "<p> Aumenta el tamaño del mutante en una categoría. Disminuye su CA en 1, aumenta su HP en 1/10 de su HP máximo normal y aumenta el alcance de todos sus golpes cuerpo a cuerpo en 5 pies. </p>"
        },
        "(Mana Wastes Mutant) Hungry Maw": {
            "name": "(Mutante de desechos de maná) Fauces hambrientas",
            "description": "<p> Una boca llena de dientes afilados como navajas se abre en algún lugar del cuerpo del mutante. Obtienen un Golpe de fauces (un ataque sin armas que causa un daño perforante aproximadamente igual al daño infligido por su ataque cuerpo a cuerpo más dañino) y obtienen la reacción de Mordisco vengativo. </p>"
        },
        "(Mana Wastes Mutant) Increased Speed": {
            "name": "(Mutante de desperdicios de maná) Mayor velocidad",
            "description": "<p> Las extremidades del mutante cambian, o desarrollan nuevas extremidades para adaptarse a su mutación. O una de sus Velocidades existentes aumenta en 20 pies o gana una nueva Velocidad (como volar o nadar) de 15 pies. </p>"
        },
        "(Mana Wastes Mutant) Magic Hunger": {
            "name": "(Mutante de desperdicios de maná) Hambre mágica",
            "description": "<p> El mutante gana la habilidad de detectar la fuente de cualquier magia dentro de 30 pies como un sentido impreciso. </p>"
        },
        "(Mana Wastes Mutant) Mirror Thing": {
            "name": "(Mutante de desperdicios de maná) Cosa del espejo",
            "description": "<p> El mutante adopta la apariencia específica de cualquier humanoide Pequeño o Mediano que pueda ver actualmente. Esto no altera sus estadísticas, pero podría cambiar el tipo de daño de sus Golpes. </p>"
        },
        "(Mana Wastes Mutant) Revolting Appearance": {
            "name": "(Mutante de desperdicios de maná) Aspecto repugnante",
            "description": "<p> @Template[type:emanation|distance:60] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] {Aura} </p>\n <p> Los detalles de la apariencia del mutante son inquietantes y antinaturales en extremo. Una criatura viva no mutante que comience su turno a menos de 60 pies del mutante debe tener éxito en una salvación de Fortaleza o convertirse en @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 2}. Una criatura que tiene éxito en su salvación es temporalmente inmune al aura durante 24 horas. </p>"
        },
        "(Mana Wastes Mutant) Sprouted Limb": {
            "name": "(Mutante de desperdicios de maná) Extremidad brotada",
            "description": "<p> Al mutante le crece una pierna extra, aumentando su Velocidad en 10 pies. </p>"
        },
        "(Mana Wastes Mutant) Too Many Eyes": {
            "name": "(Mutante de desperdicios de maná) Demasiados ojos",
            "description": "<p> Innumerables ojos brotan sobre la piel del mutante. Ganan @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.9qV49KjZujZnSp6w] {All-Around Vision} . </p>"
        },
        "(Mana Wastes Mutant) Vengeful Bite": {
            "name": "(Mutante de desperdicios de maná) Mordedura vengativa",
            "description": "<p> <strong> Disparador </strong> Una criatura golpea críticamente al mutante con un Golpe cuerpo a cuerpo sin armas o un Golpe cuerpo a cuerpo sin alcance </p>\n <hr />\n <p> <strong> Efecto </strong> El mutante realiza un Golpe de fauces contra la criatura que lo provoca. </p>"
        },
        "(Melfesh Monster) Burrowing Grasp": {
            "name": "(Monstruo de Melfesh) Agarre excavador",
            "description": "<p> El monstruo de Melfesh excava dos veces. En cualquier punto de este movimiento, puede mudar una extremidad fúngica temporal para agarrar a una criatura a 10 pies. La criatura debe tener éxito en una salvación de @Check[type:reflex|dc:21|name:Burrowing Grasp] o ser @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe] {Immobilized} durante 1 asalto (en un fallo crítico, 2 asaltos) o hasta que Escapa (CD 21). Esta habilidad otorga al Monstruo Melfesh una velocidad de madriguera de 15 pies y reemplaza su velocidad de vuelo y Envolvente. </p>"
        },
        "(Melfesh Monster) Corpse Bomb": {
            "name": "(Monstruo de Melfesh) Bomba Cadáver",
            "description": "<p> El Monstruo Melfesh inyecta esporas en el cadáver de una criatura en el transcurso de 10 minutos, preparándolo para que explote. Estas esporas duran 1 día, y el Monstruo Melfesh solo puede tener tres cadáveres cebados a la vez; si ceba a otra, la bomba de cadáveres más antigua se desactiva sin causar daño. Las criaturas que tienen éxito en una prueba de @Check[type:perception|dc:21|name:Notice Corpse Bomb|traits:action:seek,action:investigate,secret] mientras Buscan o Investigan notan la naturaleza explosiva de una bomba cadáver. Las criaturas pueden intentar desactivar una bomba de cadáveres con un @Check[type:nature|dc:21|name:Disable Corpse Bomb (Nature)|traits:action:disable-a-device] , @Check[type:survival|dc:21|name:Disable Corpse Bomb (Survival)|traits:action:disable-a-device] o@Check[type:thievery|dc:21|name:Disable Corpse Bomb (Thievery)|traits:action:disable-a-device] marque para Deshabilitar un dispositivo. Una bomba de cadáver explota en un @Template[type:burst|distance:10] si una criatura se acerca a 5 pies o si el Monstruo Melfesh la detona como una sola acción, que puede usar una vez por ronda. Esto inflige [[/r {2d8[fire],2d8[poison]}]] {2d8 fire and 2d8 poison damage} ( @Check[type:reflex|dc:21|basic:true|name:Corpse Bomb] save) y deja una nube de esporas persistente de 10 pies de radio. Una criatura que entra o comienza su turno dentro de la nube inhala esporas, que permanecen en su cuerpo durante 1 minuto. Esta habilidad reemplaza a Nube de esporas. </p>"
        },
        "(Melfesh Monster) Death Throes": {
            "name": "(Monstruo de Melfesh) Agonías de muerte",
            "description": "<p> <strong> Gatillo </strong> El Monstruo Melfesh muere </p>\n <hr />\n <p> <strong> Efecto </strong> El Monstruo Melfesh explota en un @Template[type:burst|distance:30] . Las criaturas en el área toman [[/r {3d8[fire],3d8[poison]}]] {3d8 fire and 3d8 poison damage} ( @Check[type:reflex|dc:24|basic:true|name:Death Throes] salvo). Esta habilidad reemplaza a Crecimiento reactivo. </p>"
        },
        "(Melfesh Monster) False Synapses": {
            "name": "(Monstruo Melfesh) Sinapsis falsas",
            "description": "<p> El Monstruo Melfesh controla parcialmente a una criatura en un radio de 60 pies que ha inhalado sus esporas. Esto tiene los efectos de un hechizo de comando (@Check[type:will|dc:24|name:False Synapses] save). Esta habilidad reemplaza a sporesight y Spore Cloud. </p>"
        },
        "(Melfesh Monster) Flame Lash": {
            "name": "(Monstruo de Melfesh) Látigo de llamas",
            "description": "<p> El Monstruo Melfesh rocía gas en llamas en un @Template[type:cone|distance:15] o un @Template[type:line|distance:30] . Las criaturas en el área reciben [[/r 4d6[fire]] ] de daño ( @Check[type:reflex|dc:21|basic:true|name:Flame Lash] de salvación). Esta habilidad reemplaza al Golpe a distancia con lanza de fuego. </p>"
        },
        "(Melfesh Monster) Mycelial Tomb": {
            "name": "(Monstruo de Melfesh) Tumba micelial",
            "description": "<p> <strong> Requisitos </strong> Una criatura está a 90 pies del Monstruo Melfesh y está de pie en el suelo </p>\n <hr />\n <p> <strong> Efecto </strong> Hilos de hongos brotan del suelo. La criatura debe tener éxito en una salvación de @Check[type:reflex|dc:21|name:Mycelial Tomb] o inhalar las esporas de Melfesh que permanecen en su cuerpo durante 1 minuto, estar encerrado en micelio y ser @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] {Slowed 2}. Los micelios tienen Dureza 8 y 16 PS, y la CD para Forzarlos a Abrir es 21.el micelio libera a la criatura y acaba con el efecto ralentizado. Si alguien que no sea la criatura encerrada rompe el micelio desde el exterior, la criatura es @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix] {Stunned 1} y ​​recibe cualquier daño infligido por el efecto de rotura que supere los Puntos de Golpe del micelio. Esto reemplaza la habilidad Envolver. </p>"
        },
        "(Melfesh Monster) Smolderstench": {
            "name": "(Monstruo de Melfesh) Hedor ardiente",
            "description": "<p> @Template[type:emanation|distance:60] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] {Aura} </p>\n <hr />\n <p> El Monstruo Melfesh emite un hedor abrumador a materia quemada y podrida. Una criatura que entra o comienza su turno en el área inhala esporas y debe intentar una salvación de @Check[type:fortitude|dc:21|name:Smolderstench]. Si falla, la criatura recibe [[/r 2d4[poison]] ] de daño y es @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 1} ; con un fallo crítico, la criatura también sufre [[/r 4[persistent,poison]] ] de daño y es @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 2} . Una criatura que tiene éxito ensu salvación es temporalmente inmune al hedor ardiente durante 1 minuto. Esta habilidad reemplaza a las terrorsporas. </p>"
        },
        "(Melfesh Monster) Swell": {
            "name": "(Monstruo de Melfesh) Oleaje",
            "description": "<p> <strong> Frecuencia </strong> una vez por hora </p>\n <hr />\n <p> <strong> Efecto </strong> El Monstruo Melfesh se infla con gas durante 1 minuto. Crece a un tamaño enorme, y su alcance aumenta a 15 pies. También gana 12 Puntos de Golpe temporales, resistencia 5 a los golpes y una bonificación de estado de +2 a las tiradas de daño, pero es @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] {Clumsy 1}. Cuando el Monstruo Melfesh recibe daño mientras está hinchado, todas las criaturas dentro de los 15 pies inhalan las esporas que permanecen ensu cuerpo durante 1 minuto. Esta habilidad reemplaza terrorspores y Spore Cloud. </p>\n <p> ___llll_1___ {Effect: Swell} </p>"
        },
        "(Melfesh Monster) Torrential Advance": {
            "name": "(Monstruo de Melfesh) Avance torrencial",
            "description": "<p> El Monstruo Melfesh se disuelve en una masa de hebras fúngicas y avanza. @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.UNah0bxXxkcZjxO3] {Tramples} (Mediano o más pequeño, extremidad, @Check[type:reflex|dc:21|basic:true|name:Trample] salvo), dejando una nube de esporas en las casillas por las que avanza que perdura hasta el final de su siguiente turno. Una criatura que entra o comienza su turno en la nube inhala esporas y debe tener éxito en una salvación de @Check[type:fortitude|dc:21|name:Torrential Advance] o ser @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 1} ( @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 2} en un fallo crítico). Esta habilidad reemplaza a Envolver yNube de esporas. </p>"
        },
        "(Melfesh Monster) Vent Flames": {
            "name": "(Monstruo Melfesh) Llamas de ventilación",
            "description": "<p> <strong> Activar </strong> El Monstruo Melfesh termina su movimiento junto a una criatura adyacente o recibe daño de ella </p>\n <hr />\n <p> <strong> Efecto </strong> Las grietas en el cuerpo del Monstruo de Melfesh arrojan gas ardiente. La criatura desencadenante debe tener éxito en una salvación de @Check[type:reflex|dc:21|name:Vent Flames|traits:damaging-effect] o inhalar las esporas que permanecen en su cuerpo durante 1 minuto, recibir [[/r 2d6[fire]] ] de daño y convertirse en @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 1} (en un fallo crítico, doble daño y @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Sickened 2} ). Esta habilidad reemplaza a Crecimiento reactivo. </p>"
        },
        "(Nymph Queen) Change Shape": {
            "name": "(Reina ninfa) Cambiar de forma",
            "description": "<p> Las reinas ninfa pueden transformarse entre su forma original, que se parece mucho a una ninfa típica de su especie, y cualquier forma humanoide Pequeña o Mediana, eligiendo típicamente una versión más humanoide de su forma natural. </p>\n <hr />\n <p> ___llll_0___ </p>"
        },
        "(Nymph Queen) Focus Beauty": {
            "name": "(Reina Ninfa) Enfoque Belleza",
            "description": "<p> La reina ninfa concentra su belleza en un objetivo dentro de su aura. La criatura debe intentar una salvación de @Check[type:will|dc:0]. Si falla, se ve afectado como por el aura de belleza de la reina ninfa; si ya estaba afectado por el aura, sufre un efecto mayor descrito en la entrada de la reina ninfa. Una reina ninfa puede enfocar la belleza en una criatura determinada solo una vez por turno. </p>"
        },
        "(Nymph Queen) Inspiration": {
            "name": "(Reina Ninfa) Inspiración",
            "description": "<p> Una reina ninfa puede inspirar a una única criatura inteligente dándole a esa criatura una muestra de su favor, normalmente un mechón de su cabello. Mientras la criatura lleve su ficha y permanezca en buenos términos con la reina ninfa, la criatura obtiene un bonificador de estado de +1 en todas las pruebas de Fabricación, las pruebas de Ejecución y las salvaciones de Voluntad. </p>\n <p> Si una reina ninfa otorga su Inspiración a un bardo y la reina ninfa es la musa de ese bardo, el bardo obtiene un beneficio adicional dependiendo desu tema de musa: para la musa del saber, el bardo también obtiene una bonificación de estado de +1 en todas las pruebas de Saber; para maestro musa, el bonificador de estado a las pruebas de Interpretación aumenta a +2 con el fin de determinar los efectos de las composiciones; para la musa polímata, el bardo obtiene una bonificación de estado de +4 a las pruebas de habilidad no entrenadas; y para todas las demás musas, la bonificación de salvación de Voluntad aumenta a +2 contra hadas. </p>\n <p> ___llll_0___ {Effect: Nymph Queen's Inspiration} </p>"
        },
        "(Nymph Queen) Nymph's Beauty": {
            "name": "(Reina Ninfa) Belleza de Ninfa",
            "description": "<p> @Template[type:emanation|distance:30] {30 feet} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] {Aura} </p>\n <hr />\n <p> Las criaturas que comienzan su turno en el aura deben tener éxito en una salvación de @Check[type:will|dc:0] o sufrir un efecto descrito en la entrada de la reina ninfa. </p>"
        },
        "(Nymph Queen) Tied to the Land": {
            "name": "(Reina Ninfa) Atada a la Tierra",
            "description": "<p> Una reina ninfa está intrínsecamente ligada a una región específica, como un bosque para una reina dríada. Mientras la reina esté sana, el entorno es excepcionalmente resistente, lo que permite que la reina ninfa intente contrarrestar hechizos y rituales como <em> @UUID[Compendium.pf2e.spells-srd.7yWXx3qC4eFNHhxD] {Blight} {Blight} {Blight} {Blight} {Blight} {Blight} </em> que dañarían el entorno, usando su CD de hechizos con un nivel de contraataque igual al más alto hechizo de druida de nivel inferior que puede lanzar. Cuando la reina ninfa se vuelve física opsicológicamente insalubre, sin embargo, su región protegida finalmente se vuelve torcida o insalubre también. En ese caso, restaurar a la reina ninfa cura rápidamente toda la región. </p>"
        },
        "(Protean) Protean Anatomy": {
            "name": "(Proteico) Proteano Anatomía",
            "description": "<p> Los órganos vitales de un proteico se mueven y cambian de forma y posición constantemente. Inmediatamente después de que el proteico recibe daño por ácido, electricidad o sonido, gana la cantidad indicada de resistencia a ese tipo de daño. Esto dura 1 hora o hasta la próxima vez que el proteico reciba daño de uno de los otros tipos (en cuyo caso su resistencia cambia para coincidir con ese tipo), lo que ocurra primero. El proteico es inmune a los efectos polimorfos a menos que sea un objetivo voluntario. Si @UUID[Compendium.pf2e.conditionitems.XgEqL1kFApUbl5Z2] {Blinded}o @UUID[Compendium.pf2e.conditionitems.9PR9y0bi4JPKnHPR] {Deafened} , el proteico se recupera automáticamente al final de su siguiente turno a medida que crecen nuevos órganos sensoriales para reemplazar a los comprometidos. </p>\n <p> ___llll_2___ {Effect: Protean Anatomy} </p>"
        },
        "(Protean) Warpwave": {
            "name": "(Proteico) Onda de disformidad",
            "description": "<p> Muchos proteicos pueden someter a sus enemigos a alteraciones desorientadoras percibidas en el tiempo y el espacio creando ondas de realidad inestable en el entorno llamadas ondas warp. Cuando una criatura falla su tirada de salvación y se ve afectada por una onda de disformidad, tira [[/br 1d8 #Warpwave]] {1d8} y ​​consulta la siguiente tabla para conocer el efecto específico sobre esa criatura. A menos que se indique lo contrario, un efecto warpwave dura [[/br 1d4 #Duration Warpwave Effect]] {1d4 rounds}, y un nuevo efecto warpwave niega cualquier efecto warpwave anteriorya está afectando a una criatura. </p>\n <table class=\"pf2-table\">\n <thead>\n <tr>\n <th> [[/br 1d8 #Warpwave]] {1d8} </th>\n <th> Efecto de onda warp </th>\n </tr>\n </thead>\n <tbody>\n <tr>\n <td> 1 </td>\n <td> @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] {Clumsy 2} ( @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] {Clumsy 3} en un fallo crítico) </td>\n </tr>\n <tr>\n <td> 2 </td>\n <td> @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ] {Confused} y ​​gana [[/r 4d6 #Temporary Hit Points]]{4d6 temporary Hit Points} </td>\n </tr>\n <tr>\n <td> 3 </td>\n <td> @UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh] {Dazzled} (permanente en caso de fallo crítico) </td>\n </tr>\n <tr>\n <td> 4 </td>\n <td> @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] {Enfeebled 2} ( @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] {Enfeebled 3} en un fallo crítico) </td>\n </tr>\n <tr>\n <td> 5 </td>\n <td> @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe] {Immobilized} por filamentos de energía </td>\n </tr><tr>\n <td> 6 </td>\n <td> @UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl] {Quickened} (Solo zancada, golpe o paso) </td>\n </tr>\n <tr>\n <td> 7 </td>\n <td> @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] {Slowed 1} </td>\n </tr>\n <tr>\n <td> 8 </td>\n <td> @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] {Stupefied 2} ( @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] {Stupefied 3} en un fallo crítico) </td>\n </tr>\n </tbody>\n </table>"
        },
        "(Ravener) Consume Soul": {
            "name": "(Ravener) Consumir Alma",
            "description": "<p> <strong> Disparador </strong> Una criatura viva dentro de los 30 pies del cuervo muere </p>\n <hr />\n <p> <strong> Efecto </strong> El cuervo arranca el alma de la criatura de su cuerpo con sus fauces y se la traga. La criatura moribunda debe intentar una salvación de @Check[type:fortitude|dc:|name:Consume Soul] con la misma CD que el Arma de aliento del cuervo. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La criatura no se ve afectada. </p><p> <strong> Éxito </strong> El cuervo arranca un pequeño trozo del alma de la criatura. Si la víctima vuelve a la vida, son @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] {Drained 1} además de cualquier otro efecto secundario de volver a la vida. El cuervo añade una cantidad de Puntos de Golpe a su guarda del alma igual a la mitad del nivel de la criatura. </p>\n <p> <strong> Fracaso </strong> Como éxito, pero el alma de la criatura es devastada. La criatura es @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] {Drained 3} y ​​elravener agrega una cantidad de Puntos de Golpe a su guardián del alma igual al nivel de la criatura. </p>\n <p> <strong> Fallo crítico </strong> Como fracaso, pero el cuervo devora el alma entera. La víctima no puede ser devuelta a la vida mientras exista el cuervo, excepto a través de un efecto de nivel 10 como <em> @UUID[Compendium.pf2e.spells-srd.YfJTXyVGzLhM6V8U] {Miracle} </em> o <em> @UUID[Compendium.pf2e.spells-srd.6dDtGIUerazSHIOu] {Wish} </em> , y el cuervo agrega a su alma una cantidad igual de Puntos de vida.al doble del nivel de la criatura. </p>"
        },
        "(Ravener) Cowering Fear": {
            "name": "(Ravener) Miedo acobardado",
            "description": "<p> @Template[type:emanation|distance:0] {0 feet} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] {Aura} @Check[type:will|dc:|name:Cowering Fear] </p>\n <p> La espantosa presencia de un cuervo hace que las criaturas también se encojan de miedo. Siempre que una criatura tenga al menos @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] {Frightened 2} o más como resultado de la espantosa presencia del cuervo, también es @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe] {Immobilized} por el miedo. </p>\n <hr />\n <p> ___llll_5___ </p>"
        },
        "(Ravener) Discorporate": {
            "name": "(Ravener) Descorporarse",
            "description": "<p> <strong> Disparador </strong> El cuervo recibe daño excesivo en su guarda del alma pero todavía tiene al menos 51 puntos de golpe en su guarda del alma </p>\n <hr />\n <p> <strong> Efecto </strong> El cuervo atrae profundamente a su alma, desincorporando su cuerpo en energía del alma para poder escapar. Su alma guarda 50 puntos de daño y su cuerpo físico se desvanece, reapareciendo [[/br 1d4 #hours]] {1d4 hours} más tarde en un lugar aleatorio dentro de 1 milla dellugar donde usaron Discorporate. </p>"
        },
        "(Ravener) Soul Ward": {
            "name": "(Cuervo) Guardián del alma",
            "description": "<p> Un campo intangible de energía nigromántica protege a un cuervo de la destrucción total. Un guardián del alma tiene un máximo de 150 puntos de vida, o 200 si el cuervo tiene nivel 21 o superior. </p>\n <p> Siempre que un cuervo se reduzca por debajo de 1 Punto de vida, todo el daño que exceda lo que lo reduciría a 1 Punto de vida se infligirá a su guardián del alma. Si este daño reduce el guardián del alma a menos de 0 Puntos de Golpe, el cuervo es destruido. </p>\n <p> El golpe de un guardián del almaLos puntos se pueden restaurar solo a través de habilidades específicas de ravener como Consume Soul, voraz aliento o viciosos críticos. Un cuervo que pasa más de una semana sin usar Consumir Alma para alimentarse de una criatura moribunda se muere de hambre, y su guardián del alma pierde [[/r {1d4} #Soul Ward Decay]] {1d4 Hit Points} cada día hasta que se alimenta. Si el guardián del alma del cuervo pierde todos sus Puntos de Golpe mientras el cuervo todavía tiene más de 1 HP, se convierte en @UUID[Compendium.pf2e.pathfinder-bestiary-2.Yv0005Vym1peVKHq] {Ravener Husk} . </p>"
        },
        "(Ravener) Soulsense": {
            "name": "(Ravener) Sentido del alma",
            "description": "<p> Un cuervo siente la esencia espiritual de las criaturas vivas y no muertas dentro del rango indicado. Las criaturas cuyos cuerpos materiales son una unidad con sus almas, como los celestiales y los demonios, parecen más brillantes para este sentido. </p>"
        },
        "(Ravener) Vicious Criticals": {
            "name": "(Ravener) Críticas viciosas",
            "description": "<p> El cuervo trata una tirada de ataque como un golpe crítico con una tirada de 19 o 20, siempre que la tirada de ataque haya sido un éxito. Además, cada vez que el cuervo realiza un golpe crítico con uno de sus Golpes, el objetivo debe tener éxito en una salvación de @Check[type:fortitude|dc:|name:Vicious Criticals] o ganar la condición @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] {Drained 1}. Si el objetivo ya tiene un valor agotado mayor que 0, su valor agotado aumenta en 1, hasta un máximo de 4 agotados. </p>\n <p> Siempre que se aplica el cuervodrenar a una criatura de esta manera, su alma protegida gana 5 Puntos de Golpe. </p>"
        },
        "(Secret Society) Connected": {
            "name": "(Sociedad secreta) Conectado",
            "description": "<p> El miembro de la sociedad secreta tiene numerosas conexiones, especialmente dentro de la amplia banda de clases sociales de las que la sociedad recluta, pero extendiéndose aún más a través de amistades, extorsión y otras formas de influencia. Cada vez que se encuentra con un personaje de un asentamiento donde la sociedad secreta tiene influencia, el miembro de la sociedad secreta puede intentar una prueba de Sociedad con una CD fácil para el nivel del personaje encontrado si ese personaje es miembro de la demografía de la que procede.reclutas de sociedades secretas y una CD de difícil o superior para otros personajes. </p>"
        },
        "(Secret Society) Get out of Jail": {
            "name": "(Sociedad secreta) Sal de la cárcel",
            "description": "<p> Es casi imposible obligar al miembro de la sociedad secreta a enfrentar las consecuencias de sus acciones. Su sociedad tiene dedos en los pasillos de la ley y la justicia, y donde no puede influir en el veredicto, al menos puede organizar la fuga. Cuando el miembro de la sociedad secreta sería llevado ante la justicia por sus crímenes, intentaría una verificación de la Sociedad contra un DC simple, según la gravedad de sus crímenes y la exposición de la evidencia al público. Este es típicamente un experto simple DCde 20. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El miembro de la sociedad secreta no solo es exonerado, sino que también logra mantenerse limpio a los ojos del público. Quienes intentaron llevarlos ante la justicia son citados por acoso, difamación, presentación de cargos frívolos u otras acusaciones falsas. </p>\n <p> <strong> Éxito </strong> El miembro de la sociedad secreta es declarado no culpable y exonerado de sus crímenes ante los ojos de laley. </p>\n <p> <strong> Fracaso </strong> Si bien el miembro de la sociedad secreta es inicialmente declarado culpable, es liberado por un tecnicismo, o logra sobornar o salir a escondidas. Si bien son libres, su reputación ha sido dañada. </p>\n <p> <strong> Fracaso Crítico </strong> La justicia prevalece, y el miembro de la sociedad secreta no puede escapar de su sentencia. Es probable que su sociedad corte los lazos con ellos y podría recurrir a medios más dramáticos paraasegurar que no puedan exponer a la sociedad. </p>"
        },
        "(Secret Society) Not Today!": {
            "name": "(Sociedad secreta) ¡Hoy no!",
            "description": "<p> <strong> Frecuencia </strong> una vez al día </p>\n <p> <strong> Disparador </strong> El miembro de la sociedad secreta se reduce a 0 Puntos de Vida </p>\n <hr />\n <p> <strong> Efecto </strong> Ya sea un miembro de la sociedad que espera entre bastidores para alejarlos, un ingenioso artilugio, un hechizo contingente o algún otro medio, un miembro de la sociedad secreta siempre tiene un plan de escape. En lugar de reducirse a 0 Puntos de Vida, el secretoel miembro de la sociedad permanece en 1 Punto de Golpe. Obtienen puntos de vida temporales iguales a su nivel y luego caminan dos veces. Si tienen las formas apropiadas de movimiento, pueden elegir entre @UUID[Compendium.pf2e.actionspf2e.H6v1VgowHaKHnVlG] {Burrow} , @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy] {Climb} , Volar o Nadar. </p>"
        },
        "(Secret Society) Prepared Diversion": {
            "name": "(Sociedad secreta) Desvío preparado",
            "description": "<p> <strong> Frecuencia </strong> una vez por hora </p>\n <hr />\n <p> <strong> Efecto </strong> El miembro de la sociedad secreta tiene compañeros en todo tipo de lugares, listos para crear una distracción para ayudarlos a esconderse de la vista o realizar un ataque rápido contra su enemigo. El miembro de la sociedad secreta crea una distracción o finta. Si @UUID[Compendium.pf2e.actionspf2e.GkmbTGfg8KcgynOA] {Create a Diversion} , no obtiene el rasgo auditivo, lingüístico o de manipulación (ya que alguien más lo ha hecho).proporcionado la distracción), y los espectadores que ya han sido distraídos por el miembro de la sociedad secreta no reciben una bonificación de circunstancia de +4 contra el intento. Si @UUID[Compendium.pf2e.actionspf2e.QNAVeNKtHA0EUw4X] {Feint} , no necesitan estar al alcance cuerpo a cuerpo de su objetivo, y el beneficio se aplica tanto a los ataques cuerpo a cuerpo como a distancia contra su objetivo. </p>"
        },
        "(Secret Society) Prepared Trap": {
            "name": "(Sociedad secreta) Trampa preparada",
            "description": "<p> <strong> Frecuencia </strong> una vez por hora </p>\n <hr />\n <p> <strong> Efecto </strong> Los agentes del miembro de la sociedad secreta atraparon el área por adelantado, y el miembro de la sociedad secreta arma una de esas trampas. El miembro de la sociedad secreta elige un espacio desocupado dentro de los 60 pies y activa una trampa escondida allí; la trampa puede ser cualquier trampa común del nivel del miembro de la sociedad secreta: 2 o inferior (nivel mínimo 1). A partir de este momento, las criaturas puedenaccione la trampa como de costumbre. Durante la activación, el miembro de la sociedad secreta debe intentar una prueba de Engaño contra las CD de Percepción de las criaturas que lo observan; en caso de falla, esas criaturas se dan cuenta de dónde el miembro de la sociedad secreta activó la trampa. </p>"
        },
        "(Secret Society) Shibboleth": {
            "name": "(Sociedad secreta) Shibboleth",
            "description": "<p> Los miembros de la sociedad secreta pueden comunicarse con otros miembros de su sociedad secreta utilizando un lenguaje codificado que parece lo suficientemente inocuo como para pasar desapercibido para la mayoría de los espectadores. Una criatura que mida específicamente la conversación, como @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw] {Sense Motive}, puede intentar una prueba de Percepción secreta contra la CD de Engaño del miembro de la sociedad secreta para notar que se ha comunicado algo secreto, después de lo cual puede intentar una prueba de Sociedad contra la misma CD. En un éxito, descubrenel tema áspero del mensaje; en un éxito crítico, descubren el mensaje exacto. </p>"
        },
        "(Secret Society) Skill Savvy": {
            "name": "(Sociedad secreta) Experto en habilidades",
            "description": "<p> El miembro de la sociedad secreta tiene algunos trucos que la mayoría de los demás no tienen. They gain two of the following skill feats:  @UUID[Compendium.pf2e.feats-srd.B6HbYsLBWb1RR6Fx]  {Charming Liar} ,  @UUID[Compendium.pf2e.feats-srd.JtjnFsOToBLnSRO9]  {Courtly Graces} ,  @UUID[Compendium.pf2e.feats-srd.WeQGWvlWdeLeOlCN]  {Glean Contents} ,  @UUID[Compendium.pf2e.feats-srd.4RjDxgvNXNl5GG9d]  {Hobnobber} ,  @UUID[Compendium.pf2e.feats-srd.HEBXaS656MZTiWFu]  {Lengthy Diversion} ,  @UUID[Compendium.pf2e.feats-srd.Dvz54d6aPhjsmUux]  {Lie To Me} ,  @UUID[Compendium.pf2e.feats-srd.ar2DUlvDK4LDcH9J]  {Quick Coercion} , or  @UUID[Compendium.pf2e.feats-srd.X2jGFfLU5qI5XVot]  {Streetwise} . Si son al menos de 2º nivel, también pueden elegir entre los siguientes: @UUID[Compendium.pf2e.feats-srd.uF0ATN2Zw1Q67ew2] {Discreet Inquiry} , @UUID[Compendium.pf2e.feats-srd.cc8O47KFsODReoBe] {Glad-Hand} , o @UUID[Compendium.pf2e.feats-srd.6vnbC90UQ3I57RrQ]{Lasting Coercion} . Si tienen al menos 7º nivel, también pueden elegir @UUID[Compendium.pf2e.feats-srd.KIK2Eza9TK47MEb2] {Shameless Request} o @UUID[Compendium.pf2e.feats-srd.RiuZT3H4QZIIEQXJ] {Slippery Secrets} . </p>"
        },
        "(Secret Society) Tag Team": {
            "name": "(Sociedad secreta) Equipo de etiqueta",
            "description": "<p> Un miembro de la sociedad secreta trabaja mejor con otros miembros de la misma sociedad (ya sea que tengan el ajuste de miembro de la sociedad secreta y esta habilidad o no). Cualquier criatura es @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] {Flat-Footed} contra los ataques cuerpo a cuerpo de un miembro de la sociedad secreta debido al flanqueo, siempre que el enemigo esté dentro del alcance del miembro de la sociedad secreta y del alcance de una criatura aliada que sea miembro de la misma sociedad secreta. Contra una criatura dentro del alcance de dos o más criaturas aliadas queson miembros de la misma sociedad secreta, los Golpes del miembro de la sociedad secreta infligen un daño de precisión adicional de 1d6. </p>"
        },
        "(Siabrae) Blight Mastery": {
            "name": "(Siabrae) Dominio de la plaga",
            "description": "<p> Cualquiera de los hechizos o efectos de las siabrae que normalmente se limitarían a afectar a los animales también pueden afectar a los animales no muertos. Además, todos los animales en los que la siabrae toma la forma o convoca parecen estar enfermos, desnutridos o incluso muertos y podridos. (Esto no afecta sus estadísticas). </p>"
        },
        "(Siabrae) Earth Glide": {
            "name": "(Siabrae) Deslizamiento terrestre",
            "description": "<p> La siabrae puede @UUID[Compendium.pf2e.actionspf2e.H6v1VgowHaKHnVlG] {Burrow} a través de cualquier materia terrestre, incluida la roca. Cuando lo hace, la siabrae se mueve a toda su velocidad de madriguera, sin dejar túneles ni señales de su paso. </p>"
        },
        "(Siabrae) Miasma": {
            "name": "(Siabrae) Miasma",
            "description": "<p> @Template[type:emanation|distance:20] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] {Aura} , @Check[type:fortitude|dc:] {DC equal to the siabrae's spell DC - 4} . </p>\n <hr />\n <p> Una criatura que entra en el aura o comienza su turno allí se convierte en @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 2} en caso de fallo (o enferma 4 en caso de fallo crítico). Un animal, hada o planta que obtiene un fallo obtiene un fallo crítico en su lugar. Independientemente del resultado de la tirada de salvación, la criatura es temporalmente inmune al miasma de la siabrae durante 1 minuto. </p>"
        },
        "(Siabrae) Rejuvenation": {
            "name": "(Siabrae) Rejuvenecimiento",
            "description": "<p> Cuando se destruye una siabrae, puede intentar un @Check[type:flat|dc:10] (tiene éxito automáticamente si está parado en terreno infestado o enfermo, y falla automáticamente si está parado en terreno sagrado). Si la prueba plana tiene éxito, el cuerpo de la siabrae se convierte en polvo y es absorbido por la tierra. Después de [[/r 1d10 #days]] {1d10 days} , el cuerpo de la siabrae se reforma a partir de una masa de piedra sin trabajar lo suficientemente grande como para crear un nuevo cuerpo; esta piedra está en un lugar aleatorio dentro de 1d10 millas de dondesiabrae fue destruida. La siabrae emerge de la piedra con un trueno, aunque sin nada de su equipo. </p>"
        },
        "(Siabrae) Stone Antlers": {
            "name": "(Siabrae) Cuernos de piedra",
            "description": "<p> A la siabrae le crecen un par de astas o cuernos de piedra de su cabeza, lo que le da un ataque de asta que inflige [[/r (1d6+2)[bludgeoning]] ] de daño por cada 3 niveles e inflige fragmentos de piedra. Si la siabrae lo desea, puede mantener estas astas mientras está polimorfa, utilizando las estadísticas normales del ataque de astas de piedra. </p>"
        },
        "(Siabrae) Stony Shards": {
            "name": "(Siabrae) Fragmentos de piedra",
            "description": "<p> Diminutos fragmentos rompen las astas de las siabrae cuando atacan, se alojan en las heridas del objetivo e infligen una terrible maldición. Una criatura dañada por el Golpe de astas de piedra de una siabrae debe tener éxito con una salvación de @Check[type:fortitude|dc:] contra el conjuro de la siabrae CD - 4 o convertirse en @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] {Clumsy 2} para [[/r 1d4 #rounds]] {1d4 rounds} si falla. Si la criatura falla críticamente, o falla mientras ya es torpe 2 o más, la criatura queda petrificada. </p>"
        },
        "(Skeleton) Aquatic Bones": {
            "name": "(Esqueleto) Huesos acuáticos",
            "description": "<p> El esqueleto tiene huesos de criaturas acuáticas, lo que le permite nadar usando una simple cola, remos o un apéndice similar. El esqueleto tiene una velocidad de nado de 20 pies y gana el rasgo acuático y la habilidad @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.HBrBrUzjfvj2gDXB] {Aquatic Ambush}. </p>"
        },
        "(Skeleton) Blaze": {
            "name": "(Esqueleto) Blaze",
            "description": "<p> El esqueleto está envuelto en fuego, que no consume sus huesos ni su equipo. </p>\n <p> El esqueleto gana inmunidad al fuego y debilidad 5 al frío, pierde su resistencia al frío y sus Golpes infligen daño de fuego persistente adicional igual a la mitad del nivel del esqueleto (mínimo 1 daño). </p>"
        },
        "(Skeleton) Bloody": {
            "name": "(Esqueleto) Sangriento",
            "description": "<p> El esqueleto está cubierto de sangre que gotea y gana @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ] {Fast Healing} igual a su nivel. </p>"
        },
        "(Skeleton) Bone Missile": {
            "name": "(Esqueleto) Misil óseo",
            "description": "<p> El esqueleto tira de una costilla de su caja torácica para usarla como flecha o jabalina. El esqueleto pierde PS igual a su nivel (mínimo 1), luego realiza un Golpe a distancia. </p>\n <p> Usa la bonificación de ataque de cualquiera de los otros Golpes del esqueleto que tenga la bonificación de ataque más alta y causa un daño perforante igual al daño de ese Golpe más el nivel del esqueleto (mínimo 1). </p>"
        },
        "(Skeleton) Bone Powder": {
            "name": "(Esqueleto) Polvo de hueso",
            "description": "<p> Cuando el esqueleto sufre daño físico por un golpe crítico, uno de sus huesos se pulveriza hasta convertirse en un polvo fino. </p>\n <p> Todas las criaturas en un @Template[type:emanation|distance:5] que respiran reciben [[/r 1d6[persistent,poison]] ] de daño (más 1d6 adicional por cada 6 niveles que tenga el esqueleto). </p>"
        },
        "(Skeleton) Bone Storm": {
            "name": "(Esqueleto) Tormenta de huesos",
            "description": "<p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> <strong> Efecto </strong> El esqueleto se transforma en un ciclón de huesos, ocupando el mismo espacio, pero el doble de alto. Luego avanza hasta el doble de su velocidad. Puede moverse a través de espacios ocupados por otras criaturas, y este movimiento no provoca reacciones. Las criaturas por las que se mueve la tormenta de huesos reciben [[/r 1d6[slashing]] ] de daño por cada 2 niveles del esqueleto, con una salvación de @Check[type:reflex|dc:|basic:true]contra la CD fuerte para el nivel de la criatura. Un esqueleto de nivel 1 o inferior solo se mueve; no hace daño. Una criatura intenta esta salvación solo una vez, incluso si la tormenta de huesos se movió a través de su espacio varias veces. Al final del movimiento, el esqueleto se reforma. </p>"
        },
        "(Skeleton) Collapse": {
            "name": "(Esqueleto) Colapso",
            "description": "<p> <strong> Gatillo </strong> El esqueleto recibe un golpe crítico. </p>\n <hr />\n <p> <strong> Efecto </strong> El esqueleto se derrumba en una pila de huesos y el ataque solo causa daño normal. El esqueleto puede reformarse en una posición de pie como una acción, pero hasta que lo haga, es @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe] {Immobilized} y ​​@UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] {Flat-Footed}. </p>"
        },
        "(Skeleton) Crumbling Bones": {
            "name": "(Esqueleto) Huesos desmoronados",
            "description": "<p> El esqueleto está hecho de huesos desmoronados que flotan en nubes de polvo. El esqueleto tiene una velocidad de vuelo de 20, pero debe terminar su turno a no más de 5 pies del suelo, o cae y recibe daño de forma normal. Además, el esqueleto puede moverse a través de cualquier espacio que sea lo suficientemente grande como para que quepa su cráneo. </p>"
        },
        "(Skeleton) Explosive Death": {
            "name": "(Esqueleto) Muerte explosiva",
            "description": "<p> Cuando se destruye el esqueleto, sus huesos se rompen y explotan a medida que se libera la energía nigromántica que lo mantiene unido. </p>\n <p> Las criaturas adyacentes reciben [[/r 1d6[slashing]] ] de daño cada 2 niveles (mínimo 1d6) con una salvación de @Check[type:reflex|dc:|basic:true|name:Explosive Death]. </p>"
        },
        "(Skeleton) Frozen": {
            "name": "(Esqueleto) Congelado",
            "description": "<p> Los huesos del esqueleto están cubiertos por una fina capa de hielo. El esqueleto gana inmunidad al frío y debilidad 5 al fuego y pierde resistencia al fuego. El esqueleto está rodeado por un aura de frío que inflige [[/r @actor.level/2[cold]] ] {cold damage equal to half the skeleton's level} a todas las criaturas adyacentes al comienzo del turno del esqueleto (@Check[type:reflex|dc:|basic:true] excepto con una CD estándar para su nivel). </p>"
        },
        "(Skeleton) Grave Eruption": {
            "name": "(Esqueleto) Erupción de tumbas",
            "description": "<p> <strong> Requisitos </strong> El esqueleto no se detecta y está enterrado en tierra, grava u otro material suelto </p>\n <hr />\n <p> <strong> Efecto </strong> El esqueleto brota del suelo, se levanta y realiza un ataque cuerpo a cuerpo. El objetivo es @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] {Flat-Footed} contra este Strike. Si el Golpe impacta, el objetivo es @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] {Frightened 1} (o @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] {Frightened 2} en un golpe crítico). </p>"
        },
        "(Skeleton) Lacquered": {
            "name": "(Esqueleto) Lacado",
            "description": "<p> Durante el proceso de creación del esqueleto, se cubrió con varias capas de una laca alquímica, lo que le dio a sus huesos un tono dorado y le otorgó protección adicional. El esqueleto gana resistencia al ácido 5 y una bonificación de estado de +2 a las salvaciones contra los efectos que envejecen o erosionan al objetivo. </p>",
            "rules": {
                "1": {
                    "label": "Contra efectos que envejecen o erosionan el objetivo"
                }
            }
        },
        "(Skeleton) Nimble": {
            "name": "(Esqueleto) ágil",
            "description": "<p> El esqueleto es particularmente rápido y ágil. Su Velocidad terrestre aumenta en 10 pies y tiene una Velocidad de ascenso de 20 pies. Además, gana la reacción @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.wCnsRCHvtZkZTmO0] {Nimble Dodge}. </p>"
        },
        "(Skeleton) Rotten": {
            "name": "(Esqueleto) Podrido",
            "description": "<p> Los huesos de este esqueleto están negros y podridos, después de haber pasado años en agua contaminada o alguna otra sustancia asquerosa. El esqueleto pierde su resistencia al daño punzante y cortante y está rodeado por un hedor horrible en un @Template[type:emanation|distance:10] {10-foot aura}. Una criatura que entre o comience su turno en el aura debe tener éxito en una salvación de @Check[type:fortitude|dc:] contra la CD estándar del nivel del esqueleto o convertirse en @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 1} (más @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] {Slowed 1} mientras permanezcaasqueado por un fallo crítico). Mientras estén dentro del aura, las criaturas afectadas sufren un penalizador de circunstancia de -2 a las salvaciones contra enfermedades y para recuperarse de la condición enferma. Una criatura que tiene éxito en su salvación es temporalmente inmune durante 1 minuto. </p>\n <p> Este hedor permanece durante 1 hora después de que se haya destruido el esqueleto podrido, a menos que se quemen los huesos o se lave la podredumbre con al menos 1 galón de agua. </p>"
        },
        "(Skeleton) Screaming Skull": {
            "name": "(Esqueleto) Calavera Gritando",
            "description": "<p> El esqueleto se quita el cráneo y lo lanza, haciendo un ataque de mandíbulas con un alcance de 20 pies. Luego intenta @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF] {Demoralize} a cada enemigo dentro de los 10 pies del objetivo. </p>\n <p> La cabeza rebota, rueda o incluso vuela hacia atrás, regresando al esqueleto al comienzo de su siguiente turno. El esqueleto es @UUID[Compendium.pf2e.conditionitems.XgEqL1kFApUbl5Z2] {Blinded} hasta entonces. </p>"
        },
        "(Skeleton) Skeleton of Roses": {
            "name": "(Esqueleto) Esqueleto de Rosas",
            "description": "<p> Gruesas zarzas han crecido a través de los huesos del esqueleto, cubriéndolo de rosas rojas con espinas de una pulgada de largo. </p>\n <p> Los Golpes cuerpo a cuerpo desarmados del esqueleto infligen daño perforante adicional igual a 1/3 del nivel del esqueleto (mínimo 1 daño). </p>\n <p> Al final de cada uno de sus turnos, si el esqueleto ha causado daño perforante con sus espinas, recupera HP igual a su nivel (mínimo 1). Cada vez que el esqueleto recupera HP de esta manera, florece otra rosa.</p>"
        },
        "(Spring-Heeled Jack) Change Shape": {
            "name": "(Jack con tacón de resorte) Cambiar de forma",
            "description": "<p> Spring-Heeled Jack adopta la apariencia de un humanoide mediano vestido con galas exquisitas. Esto no cambia su Velocidad o sus modificadores de ataque y daño con sus Golpes. Cuando está en esta forma, Spring-Heeled Jack gana un modificador de Diplomacia igual a su modificador de Intimidación. </p>\n <p> @Localize[PF2E.NPC.Abilities.Glossary.ChangeShape] </p>"
        },
        "(Spring-Heeled Jack) Resonant Terror": {
            "name": "(Spring-Heeled Jack) Terror resonante",
            "description": "<p> Spring-Heeled Jack mira a una criatura que puede ver a 30 pies. El objetivo debe intentar inmediatamente una salvación de Voluntad (CD igual a la CD del Arma de aliento de Jack) o convertirse en @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] {Frightened 1} ( @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] {Frightened 2} en un fallo crítico), y no puede reducir su estado de miedo por debajo de 1 durante 24 horas o hasta que esta maldición es removido. Después de intentar su salvación, la criatura es temporalmente inmune a esta habilidad durante 24 horas. </p>"
        },
        "(Spring-Heeled Jack) Vanishing Leap": {
            "name": "(Jack con tacón de resorte) Salto de fuga",
            "description": "<p> <strong> Gatillo </strong> Jack con tacón de resorte usa Vault </p>\n <hr />\n <p> <strong> Efecto </strong> Spring-Heeled Jack se convierte en @UUID[Compendium.pf2e.conditionitems.zJxUflt9np0q4yML] {Invisible} durante 1 ronda. </p>"
        },
        "(Ulgrem-Axaan) Befouling Odor": {
            "name": "(Ulgrem-Axaan) Olor inmundo",
            "description": "<p> @Template[type:emanation|distance:15] {15 feet} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] {Aura} </p>\n <hr />\n <p> Las criaturas que entran o comienzan su turno en la emanación deben tener éxito en una salvación de @Check[type:fortitude|dc:20|name:Befouling Odor] o ser @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 1} ( @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 2} en un fallo crítico). Una criatura que tiene éxito en su salvación es temporalmente inmune al olor desagradable durante 1 minuto. </p>"
        },
        "(Ulgrem-Axaan) Crocodile Tears": {
            "name": "(Ulgrem-Axaan) Lágrimas de cocodrilo",
            "description": "<p> Ulgrem-Axaan puede imitar el sonido de una presa herida al intentar una prueba de Engaño para Mentir. Tiene un bonificador de circunstancia de +4 a esta prueba. </p>",
            "rules": {
                "0": {
                    "label": "Lagrimas de cocodrilo"
                }
            }
        },
        "(Ulgrem-Axaan) Crushing Weight": {
            "name": "(Ulgrem-Axaan) Peso aplastante",
            "description": "<p> <strong> Requisitos </strong> Ulgrem-Axaan tiene una criatura agarrada con la cola </p>\n <hr />\n <p> <strong> Efecto </strong> La cola de Ulgrem-Axaan se cierra alrededor de la criatura, infligiendo [[/r (2d4+8)[bludgeoning]] ] de daño ( @Check[type:fortitude|dc:25|basic:true|name:Crushing Weight] de salvación). </p>"
        },
        "(Ulgrem-Axaan) Fallen Victim": {
            "name": "(Ulgrem-Axaan) Víctima caída",
            "description": "<p> <strong> Requisitos </strong> Una criatura al alcance de Ulgrem-Axaan está tumbada, y Ulgrem-Axaan no está atrapando a otra criatura actualmente </p>\n <hr />\n <p> <strong> Efecto </strong> Ulgrem-Axaan intenta un Golpe de mandíbulas contra la criatura. Si tiene éxito, Ulgrem-Axaan inmediatamente @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] {Grabs} a la criatura, y la criatura recibe [[/r 2d10[bludgeoning]] ] de daño adicional. </p>"
        },
        "(Ulgrem-Axaan) Ichor Coating": {
            "name": "(Ulgrem-Axaan) Recubrimiento de icor",
            "description": "<p> Debajo de las placas de hueso y hielo de Ulgrem-Axaan fluyen los restos viscosos de sus fluidos vitales. Las criaturas que entren en contacto físico con este fluido deben tener éxito en una salvación de @Check[type:fortitude|dc:22|name:Ichor Coating] o se infectarán con @UUID[Compendium.pf2e.bestiary-family-ability-glossary.N7UV5CZXtcoxDxCF] {Ghoul Fever}. </p>"
        },
        "(Vampire, Basic) Coffin Restoration": {
            "name": "(Vampiro, Básico) Restauración de ataúdes",
            "description": "<p> A diferencia de otros muertos vivientes, un vampiro no es destruido con 0 HP. En cambio, cae @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] {Unconscious} . Si su cuerpo reposa en su ataúd durante 1 hora, el vampiro gana 1 HP, después de lo cual su @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ] {Fast Healing} comienza a funcionar normalmente. </p>"
        },
        "(Vampire, Basic) Drink Blood": {
            "name": "(Vampiro, Básico) Beber Sangre",
            "description": "<p> <strong> Requisito </strong> A @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] {Grabbed} , @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF] {Paralyzed} , @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] {Restrained} , @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] {Unconscious} , o una criatura dispuesta está al alcance del vampiro. </p>\n <hr />\n <p> <strong> Efecto </strong> El vampiro clava sus colmillos en esa criatura para beber su sangre. Esto requiere una prueba de Atletismo contra la CD de Fortaleza de la víctima si la víctima es agarrada y es automático para cualquiera de las otras condiciones.</p>\n <p> La víctima es @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] {Drained 1} y ​​el vampiro recupera PV equivalentes al 10% de su PV máximo, ganando cualquier exceso de PV como Puntos de Golpe temporales. Beber Sangre de una criatura que ya ha sido drenada no restaura ningún HP al vampiro pero aumenta el valor de drenaje de la víctima en 1. Un vampiro también puede consumir sangre que ha sido vaciada en un recipiente para sustento, pero no gana HP al hacerlo. </p>\n <p> El estado de agotamiento de una víctima disminuye en 1por semana. Una transfusión de sangre, que requiere un control de @Check[type:medicine|dc:20|name:Blood Transfusion] y ​​sangre suficiente o un donante de sangre, reduce el drenaje en 1 después de 10 minutos. </p>"
        },
        "(Vampire, Basic) Vampire Weaknesses": {
            "name": "(Vampiro, Básico) Debilidades de Vampiro",
            "description": "<p> Todos los vampiros poseen las siguientes debilidades. </p>\n <ul>\n <li> <strong> Compulsiones </strong> Los vampiros son criaturas de compulsiones extrañas e incognoscibles. Un vampiro típico no puede cruzar voluntariamente agua corriente a menos que sea transportado mientras se esconde dentro de su ataúd, ni puede entrar en una vivienda privada a menos que lo invite alguien con la autoridad para hacerlo. A su discreción, los vampiros pueden tener compulsiones diferentes: un vampiro pirata podría no serlo.poder pisar tierra firme sin ser invitado, por ejemplo. El vampiro todavía puede ser forzado a hacer estas cosas y podría ser capaz de superar su compulsión tal como lo hace con su repugnancia. </li>\n <li> <strong> Repugnancia </strong> Un vampiro no puede acercarse voluntariamente a menos de 10 pies de un ajo o un símbolo religioso de una deidad no malvada. Para blandir ajo o un símbolo religioso, una criatura debe Interactuar para hacerlo durante 1 asalto (similar a Levantar un escudo).Si el vampiro se acerca involuntariamente a 10 pies de un objeto que le repele, gana la condición @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D] {Fleeing}, huyendo del objeto que le repele hasta que finaliza una acción más allá de los 10 pies. Después de 1 asalto de estar expuesto al objetivo de su repulsión, un vampiro puede intentar una salvación de @Check[type:will|dc:25|name:Overcome Revulsion] como una sola acción, que tiene el rasgo concentrado. En caso de éxito, supera sus revulsiones durante [[/br 1d6 #rounds]] {1d6 rounds} (o 1 hora en caso de éxito crítico). </li><li> <strong> Estaca </strong> Una estaca de madera clavada en el corazón de un vampiro reduce al vampiro a 0 HP y evita que se cure por encima de 0 HP, incluso en su ataúd. Apostar a un vampiro requiere tres acciones y solo funciona si el vampiro está inconsciente. Si se retira la estaca, el vampiro puede curarse por encima de 0 HP nuevamente, y si está en su ataúd, el período de descanso de 1 hora comienza una vez que se retira la estaca. Si la cabeza del vampiro es cortada y ungida con <em> @UUID[Compendium.pf2e.equipment-srd.z9T4c1hXwOotsMCp]{Holy Water} </em> mientras la estaca está en su lugar, el vampiro es destruido. </li>\n <li> <strong> Luz solar </strong> Si se expone a la luz solar directa, un vampiro se convierte inmediatamente en @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] {Slowed 1} . El valor de ralentización aumenta en 1 cada vez que el vampiro finaliza su turno bajo la luz del sol. Si el vampiro pierde todas sus acciones de esta forma, es destruido. Debido a su aversión sobrenatural a la luz, los vampiros no proyectan sombras ni se reflejan en los espejos.</li>\n </ul>"
        },
        "(Vampire, Jiang-Shi, Basic) Breathsense 60 feet": {
            "name": "(Vampiro, Jiang-Shi, Básico) Breathsense 60 pies",
            "description": "<p> Un jiang-shi no puede percibir criaturas vivas más allá de 5 pies excepto con su sentido de la respiración. Una criatura viva dentro del rango indicado que contiene la respiración es @UUID[Compendium.pf2e.conditionitems.zJxUflt9np0q4yML] {Invisible} para el jiang-shi mientras contenga la respiración. Para contener la respiración de esta manera, una criatura debe tener una mano libre para taparse completamente la nariz o cubrirse la boca. </p>"
        },
        "(Vampire, Jiang-Shi, Basic) Drain Qi": {
            "name": "(Vampire, Jiang-Shi, Basic) Drain Qi",
            "description": "<p> <strong> Requisitos </strong> A @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] {Grabbed} , @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF] {Paralyzed} , @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] {Restrained} , @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] {Unconscious} , o criatura voluntaria está dentro del alcance del jiang-shi 3___h_h\n <hr />\n <p> <strong> Efecto </strong> El jiang-shi drena la energía vital de la víctima, o qi, a través de su respiración. Esto requiere una verificación de @Check[type:athletics] contra la CD de Fortaleza de la víctima si la víctima es agarrada y es automático para cualquiera de los otroscondiciones. La víctima es @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] {Drained 1} y ​​el jiang-shi recupera HP igual al 10% de su HP máximo, ganando cualquier exceso como Hit Points temporales. Drenar el qi de una criatura que ya ha sido drenada no restaura ningún HP al jiang-shi, pero aumenta el valor de condición de drenado de la víctima en 1, matando a la víctima cuando llega a drenado 5. Si la víctima tiene la habilidad de lanzar hechizos de ki, puede gastar 1 punto de enfoque para evitar que se agote. Esto lo protege solo de la corriente.ataque, no de intentos posteriores de Drenar Qi. </p>\n <p> El valor de estado agotado de una víctima disminuye en 1 cada semana. Si la criatura restringe su dieta a arroz glutinoso durante al menos 1 día y pasa 10 minutos bailando, trotando o realizando otra actividad física vigorosa al superar una prueba de @Check[type:athletics|dc:25], reduce su estado de agotamiento en 1. </p>"
        },
        "(Vampire, Jiang-Shi, Basic) Jiang-Shi Vulnerabilities": {
            "name": "(Vampire, Jiang-Shi, Basic) Jiang-Shi Vulnerabilities",
            "description": "<p> Todos los jiang-shi poseen las siguientes vulnerabilidades. </p>\n <ul>\n <li> <strong> Repulsión </strong> Un jiang-shi no puede acercarse voluntariamente a menos de 10 pies de un espejo blandiendo o del sonido de campanillas. Una criatura puede interactuar con un espejo o una campanilla para blandir o hacer sonar el objeto durante 1 asalto (similar a Levantar un escudo). Si el jiang-shi se acerca involuntariamente a 10 pies de un objeto que le repele, obtiene el @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D] {Fleeing}condición, corriendo desde el objeto de su repulsión hasta que estén a 10 pies o más lejos del objeto. Después de 1 asalto de estar expuesto al objeto de su repugnancia, un jiang-shi puede intentar una salvación de @Check[type:will|dc:25] como una sola acción, que tiene el rasgo concentrado. Con un éxito, superan sus revulsiones durante [[/r 1d6 #rounds]] {1d6 rounds} (o 1 hora con un éxito crítico). </li>\n <li> <strong> Epifanía amarga </strong> Un jiang-shi sufre una severa melancolía cuandorecordó su naturaleza degradada y la verdad de su desconexión existencial de los seres vivos. Cuando un jiang-shi ve un altar con al menos 1 bulto de ofrendas de comida a los espíritus ancestrales, debe intentar salvar @Check[type:will|dc:25]. Luego son temporalmente inmunes a Bitter Epiphany durante 1 minuto. </li>\n </ul>\n <hr />\n <p> <strong> Éxito crítico </strong> El jiang-shi no se ve afectado. </p>\n <p> <strong> Éxito </strong> Eljiang-shi es @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] {Stupefied 1} para 1 ronda. </p>\n <p> <strong> Fallo </strong> El jiang-shi es @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] {Stupefied 2} durante 1 minuto. </p>\n <p> <strong> Fallo crítico </strong> El jiang-shi queda estupefacto 2 y @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ] {Confused} durante 1 minuto. </p>"
        },
        "(Vampire, Jiang-Shi, Basic) One More Breath": {
            "name": "(Vampiro, Jiang-Shi, Básico) Una respiración más",
            "description": "<p> A diferencia de otros muertos vivientes, un jiang-shi no se destruye con 0 HP. En su lugar, caen @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] {Unconscious} y ​​despiertan en 1 minuto con 1 Punto de Golpe. Esparcir al menos 1 bulto de arroz glutinoso o huevos de gallina sobre un jiang-shi inconsciente los destruye de forma permanente. Si el jiang-shi se redujo a 0 HP por un ataque de un arma hecha de madera oscura, se destruyen de inmediato. </p>"
        },
        "(Vampire, Jiang-Shi, Basic) Rigor Mortis": {
            "name": "(Vampiro, Jiang-Shi, Básico) Rigor Mortis",
            "description": "<p> El jiang-shi ignora el terreno difícil y los efectos que los convertirían en @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] {Prone} . Un jiang-shi no puede realizar la acción @UUID[Compendium.pf2e.actionspf2e.HYNhdaPtF1QmQbR3] {Drop Prone}. Cuando @UUID[Compendium.pf2e.actionspf2e.d5I6018Mci2SWokk] {Leap} no desencadenan reacciones que normalmente desencadenan las acciones de movimiento, como los ataques de oportunidad. </p>"
        },
        "(Vampire, Jiang-Shi, Basic) Warped Fulu": {
            "name": "(Vampire, Jiang-Shi, Basic) Warped Fulu",
            "description": "<p> El jiang-shi ha corrompido el fulu adherido a su frente. El jiang-shi es inmune a los hechizos lanzados desde un objeto mágico sin gastar un espacio de hechizo, como un pergamino o una varita mágica. Una criatura puede @UUID[Compendium.pf2e.actionspf2e.RDXXE7wMrSPCLv5k] {Steal} el fulu para eliminarlo, tirando contra la CD de Percepción del jiangshi. Esto acaba inmediatamente con la inmunidad del jiang-shi a estos efectos. Si una criatura luego destruye el fulu eliminado con una acción Interactuar, el jiang-shi también pierde su @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ] {Fast Healing}capacidad. Un jiang-shi puede crear un fulu de reemplazo al pasar 1 hora ininterrumpida escribiendo una tira de papel (o similar) con un instrumento de escritura. </p>"
        },
        "(Vampire, Jiang-Shi, Minister) Dark Enlightenment": {
            "name": "(Vampiro, Jiang-Shi, Ministro) Iluminación Oscura",
            "description": "<p> El jiang-shi ya no se limita a ver criaturas vivientes solo con su sentido de la respiración, y ya no tienen la vulnerabilidad de Repulsión. Pueden percibir criaturas vivas normalmente con visión en la oscuridad o sentido de la respiración, y pueden tomar la acción @UUID[Compendium.pf2e.actionspf2e.HYNhdaPtF1QmQbR3] {Drop Prone}. </p>"
        },
        "(Vampire, Jiang-Shi, Minister) Distant Steps": {
            "name": "(Vampiro, Jiang-Shi, Ministro) Pasos Distantes",
            "description": "<p> Cuando el jiang-shi @UUID[Compendium.pf2e.actionspf2e.d5I6018Mci2SWokk] {Leaps} , pueden agregar 10 pies a la distancia horizontal y/o vertical que se mueven sin afectar la DC de Salto. El jiang-shi puede pararse y caminar sobre el agua y otras superficies sólidas o líquidas que normalmente no soportarían su peso. </p>"
        },
        "(Vampire, Jiang-Shi, Minister) Tumult of the Blood": {
            "name": "(Vampiro, Jiang-Shi, Ministro) Tumulto de Sangre",
            "description": "<p> La tercera vez que un jiang-shi Drena Qi con éxito en un solo minuto, se convierte en @UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl] {Quickened} durante 1 minuto. Pueden usar su acción adicional solo para Golpear o Zancada. </p>"
        },
        "(Vampire, Nosferatu Overlord) Air of Sickness": {
            "name": "(Vampiro, Señor Supremo Nosferatu) Aire de enfermedad",
            "description": "<p> @Template[type:emanation|distance:30] {30 feet} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] {Aura} </p>\n <hr />\n <p> Una criatura que entre o comience su turno en el aura debe intentar una salvación de @Check[type:fortitude|dc:] con una CD moderada para el nivel del nosferatu. Si falla, la criatura es @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 1} y ​​recibe una penalización de estado de -2 a las salvaciones realizadas para resistir enfermedades y eliminar la condición enferma durante 1 hora. </p>\n <p> @UUID[Compendium.pf2e.bestiary-effects.XSXMGb5h4Um6YXiT] {Effect: Air of Sickness} </p>"
        },
        "(Vampire, Nosferatu Overlord) Divine Innate Spells": {
            "name": "(Vampiro, Señor Supremo Nosferatu) Hechizos Innatos Divinos",
            "description": "<p> El nosferatu puede lanzar <em> @UUID[Compendium.pf2e.spells-srd.tpLTLbJUrYcMWGld] {Telekinetic Haul} </em> (aumentado a la mitad de su nivel redondeado hacia arriba) tres veces al día y <em> @UUID[Compendium.pf2e.spells-srd.fd31tAHSSGXyOxW6] {Vampiric Exsanguination} </em> dos veces al día como un hechizo divino innato. Usan un DC alto para su nivel. </p>"
        },
        "(Vampire, Nosferatu Overlord) Paralytic Fear": {
            "name": "(Vampiro, Señor Supremo Nosferatu) Miedo paralítico",
            "description": "<p> <strong> Requisitos </strong> La última acción del señor supremo nosferatu fue un Golpe de garra exitoso </p>\n <hr />\n <p> <strong> Efecto </strong> El nosferatu arrastra al objetivo del Golpe cerca y congela su mente aterrorizado. El objetivo debe intentar una salvación de @Check[type:will|dc:] con una CD moderada para el nivel del nosferatu. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El objetivo no se ve afectado. </p><p> <strong> Éxito </strong> El objetivo es @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe] {Immobilized} por miedo hasta el final del próximo turno del nosferatu. </p>\n <p> <strong> Fracaso </strong> El objetivo es @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] {Restrained} y ​​sufre una penalización de -2 de circunstancia a su CD de Fortaleza contra la habilidad Beber Sangre del nosferatu hasta el final del siguiente turno del nosferatu. </p>\n <p> <strong> Fallo crítico </strong> Como fallo, y el objetivo es@UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] {Frightened 2} . </p>"
        },
        "(Vampire, Nosferatu Thrall) Fast Healing": {
            "name": "(Vampiro, Nosferatu Thrall) Curación rápida",
            "description": "<p> Un esclavo nosferatu gana @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ] {Fast Healing 5} al ser alimentado por la sangre de su amo. </p>"
        },
        "(Vampire, Nosferatu Thrall) Mindbound": {
            "name": "(Vampiro, Nosferatu Thrall) Mindbound",
            "description": "<p> Un maestro nosferatu ejerce un control feroz sobre la mente de su esclavo. Si cualquier criatura que no sea el amo del esclavo los selecciona como objetivo con un efecto que les daría la condición @UUID[Compendium.pf2e.conditionitems.9qGBRpbX9NEwtAAr] {Controlled}, el amo del esclavo tira una prueba de contraataque usando su CD de Dominación - 10 como el modificador de prueba de contraataque. </p>"
        },
        "(Vampire, Nosferatu Thrall) Mortal Shield": {
            "name": "(Vampiro, Esclavo Nosferatu) Escudo Mortal",
            "description": "<p> <strong> Activar </strong> El maestro del esclavo recibiría daño de un Golpe o un ataque de hechizo y está en una casilla adyacente </p>\n <hr />\n <p> <strong> Efecto </strong> El esclavo se lanza frente a su amo, recibiendo la mitad del daño del ataque (antes de aplicar cualquier debilidad o resistencia). El amo del esclavo recibe el daño restante, aplicando cualquier debilidad o resistencia como de costumbre. </p>"
        },
        "(Vampire, Nosferatu Thrall) Rally": {
            "name": "(Vampiro, Esclavo Nosferatu) Rally",
            "description": "<p> <strong> Activar </strong> El esclavo termina su turno a más de 30 pies de distancia de su maestro </p>\n <hr />\n <p> <strong> Efecto </strong> El esclavo Avanza hasta su Velocidad hacia su amo. </p>"
        },
        "(Vampire, Nosferatu Thrall) Weakness": {
            "name": "(Vampiro, Esclavo Nosferatu) Debilidad",
            "description": "<p> La tensión de ser controlado desgasta la mente del esclavo nosferatu, dándole debilidad 10 al daño mental. </p>"
        },
        "(Vampire, Nosferatu) Change Shape": {
            "name": "(Vampiro, Nosferatu) Cambiar de forma",
            "description": "<p> El nosferatu se transforma en un enjambre de ratas de color gris pálido. Ganan una Velocidad terrestre de 30 pies y una Velocidad de ascenso de 10 pies, y se vuelven Grandes. Cada enemigo en el espacio del enjambre recibe [[/r 2d10[piercing]] ] de daño y debe intentar una salvación de @Check[type:reflex|dc:|basic:true] con una CD alta para el nivel de la criatura. Una criatura que falla en su salvación queda expuesta a la plaga de los ancestros. </p>\n <hr />\n <p> ___llll_1___ </p>"
        },
        "(Vampire, Nosferatu) Command Thrall": {
            "name": "(Vampiro, Nosferatu) Command Thrall",
            "description": "<p> <strong> Requisitos </strong> Uno de los esclavos del nosferatu está presente y puede oír al nosferatu </p>\n <hr />\n <p> <strong> Efecto </strong> El nosferatu da una única orden a uno de sus esclavos, que el esclavo sigue lo mejor que puede durante su próximo turno. </p>"
        },
        "(Vampire, Nosferatu) Divine Innate Spells": {
            "name": "(Vampiro, Nosferatu) Hechizos Innatos Divinos",
            "description": "<p> El nosferatu puede lanzar <em> @UUID[Compendium.pf2e.spells-srd.tpLTLbJUrYcMWGld] {Telekinetic Haul} </em> (aumentado a la mitad de su nivel redondeado hacia arriba) tres veces al día como un hechizo divino innato. Usan un DC alto para su nivel. </p>"
        },
        "(Vampire, Nosferatu) Dominate": {
            "name": "(Vampiro, Nosferatu) Dominar",
            "description": "<p> El nosferatu puede lanzar <em> @UUID[Compendium.pf2e.spells-srd.OsOhx3TGIZ7AhD0P] {Dominate} </em> a voluntad como un hechizo divino innato. Lanzarlo requiere mirar fijamente a los ojos del objetivo, dando al hechizo el rasgo visual (@Check[type:will|dc:]). La CD de salvación usa una CD alta para el nivel del nosferatu, y una criatura que tiene éxito es temporalmente inmune al Dominio de ese nosferatu durante 24 horas. Destruir por completo a los nosferatu termina con la dominación, pero simplemente reducir los nosferatu a 0 HP no es suficiente para romper la dominación.deletrear. </p>"
        },
        "(Vampire, Nosferatu) Drink Blood": {
            "name": "(Vampiro, Nosferatu) Bebe Sangre",
            "description": "<p> <strong> Requisitos </strong> La última acción del nosferatu fue un Golpe de colmillos exitoso </p>\n <hr />\n <p> <strong> Efecto </strong> El nosferatu clava sus colmillos en la criatura objetivo para beber su sangre. Esto requiere una prueba de @Check[type:athletics] contra la CD de Fortaleza de la criatura. Si tiene éxito, la criatura se convierte en @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] {Drained 1}, y el nosferatu recupera HP equivalente al 10% de su HP máximo, obteniendo cualquier exceso de HP como golpe temporal.Puntos. Beber Sangre de una criatura que ya ha sido drenada no restaura ningún HP al nosferatu, pero aumenta el valor de condición drenada de la criatura en 1. Un nosferatu también puede consumir sangre que ha sido vaciada en un recipiente para su sustento, pero no obtienen HP al hacerlo. entonces. </p>\n <p> El valor de condición drenada de la criatura objetivo disminuye en 1 por semana. Una transfusión de sangre, que requiere un control exitoso de @Check[type:medicine|dc:20] y ​​suficiente sangre o un donante de sangre, reduce lavalor drenado por 1 después de 10 minutos. </p>"
        },
        "(Vampire, Nosferatu) Nosferatu Vulnerabilities": {
            "name": "(Vampiro, Nosferatu) Vulnerabilidades de Nosferatu",
            "description": "<ul>\n <li> <strong> Repugnancia </strong> Un nosferatu no puede acercarse voluntariamente a menos de 10 pies de un ajo blandiendo o un símbolo religioso blandiendo de una deidad no malvada. Para blandir ajo o un símbolo religioso, una criatura debe Interactuar para hacerlo durante 1 asalto (similar a Levantar un escudo). Si el nosferatu se acerca involuntariamente a 10 pies de un objeto que le repele, gana la condición @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D] {Fleeing}, huyendo del objeto que le repele hasta que termina.una acción más allá de 10 pies. Después de 1 asalto de estar expuesto al sujeto de su repugnancia, un nosferatu puede intentar una salvación de @Check[type:will|dc:25|traits:concentrate] como una sola acción, que tiene el rasgo concentrado. Con un éxito, superan sus revulsiones durante [[/br 1d6 #Overcome Revulsions]] {1d6 rounds} (o 1 hora con un éxito crítico). </li>\n <li> <strong> Estaca </strong> Una estaca mágica de madera (como una afectada por una runa de potencia de arma, arma mágica o magia similar) clavada en el corazón del nosferatureduce el nosferatu a 0 HP y evita que se curen por encima de 0 HP, incluso en su ataúd. Apostar un nosferatu requiere 3 acciones y solo funciona si el nosferatu es @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] {Unconscious}. Si se retira la estaca, el nosferatu puede volver a curarse por encima de 0 HP, y si están en su ataúd, el período de descanso de 1 hora comienza una vez que se retira la estaca. Si la cabeza del nosferatu se corta y se unge con <em> @UUID[Compendium.pf2e.equipment-srd.z9T4c1hXwOotsMCp] {Holy Water} </em> mientras la estaca está en su lugar, el nosferatuEsta destruido. </li>\n <li> <strong> Luz solar </strong> Si se expone a la luz solar directa, un nosferatu se convierte inmediatamente en @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] {Slowed 1} . El valor de ralentización aumenta en 1 cada vez que el nosferatu termina su turno bajo la luz del sol, y la condición finaliza cuando ya no está bajo la luz del sol. Si el nosferatu pierde todas sus acciones de esta forma, es destruido. </li>\n </ul>"
        },
        "(Vampire, Nosferatu) Plague of Ancients": {
            "name": "(Vampiro, Nosferatu) Plaga de los Ancestros",
            "description": "<p> <strong> Tirada de salvación </strong> @Check[type:fortitude|dc:] (usa una CD alta para el nivel del nosferatu) </p>\n <hr />\n <p> <strong> Inicio </strong> 1 día </p>\n <p> <strong> Etapa 1 </strong> @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] {Drained 1} (1 día) </p>\n <p> <strong> Etapa 2 </strong> @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] {Drained 2} y ​​@UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] {Enfeebled 2} (1 día) </p>\n <p> <strong> Etapa 3 </strong> @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Doomed 1} , @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] {Drained 3} , y @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] {Enfeebled 3} (1 día) </p>\n <p> <strong> Etapa 4 </strong> @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv] {Doomed 2} , agotado 3, y debilitado 3 (1 día) </p>\n <p> <strong> Etapa 5 </strong> @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] {Unconscious} (1 día) </p>\n <p> <strong> Etapa 6 </strong> muerte </p>"
        },
        "(Vampire, Nosferatu) Plagued Coffin Restoration": {
            "name": "(Vampiro, Nosferatu) Restauración del ataúd plagado",
            "description": "<p> A diferencia de otros muertos vivientes, un nosferatu no se destruye con 0 HP. En cambio, se dispersan en una inmensa cantidad de ratas individuales que se dirigen en todas direcciones en un intento de regresar a su ataúd. Si una sola rata llega al ataúd, el nosferatu puede recuperarse. Un nosferatu recupera su fuerza descansando en la tierra extraída de la tumba de una criatura que murió de peste. Si su cuerpo descansa en su ataúd lleno de tierra durante 1 hora, el nosferatu gana 1 HP, después de lo cual su@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ] {Fast Healing} comienza a funcionar normalmente. Si el ataúd no contiene esta tierra de tumba plagada, en su lugar, deben descansar en su ataúd durante 1 día antes de que ganen 1 HP y recuperen su curación rápida. </p>"
        },
        "(Vampire, Strigoi Progenitor) Create Spawn": {
            "name": "(Vampiro, Progenitor Strigoi) Crear Engendro",
            "description": "<p> Si una criatura muere después de que Drink Essence o Domain of Dusk reduzcan su HP a 0, el vampiro puede convertir a esta víctima en vampiro donando un poco de su propia sangre a la víctima y enterrando a la víctima en la tierra durante 3 noches. </p>\n <p> Si el nuevo vampiro tiene un nivel más bajo que su creador, está bajo el control del creador. Si un vampiro controla demasiados engendros a la vez (según lo determine el DJ), los engendros de voluntad fuerte pueden liberarse si tienen éxito en un @Check[type:will|dc:resolve(10+@actor.system.saves.will.value)|name:Escape Thralldom]tirada de salvación contra la Voluntad DC del vampiro. </p>\n <p> Una víctima de nivel 8 o superior se convierte en un sirviente strigoi, mientras que una víctima de nivel inferior se convierte en un vampiro moroi </p>"
        },
        "(Vampire, Strigoi Progenitor) Drink Essence": {
            "name": "(Vampiro, Progenitor Strigoi) Beber Esencia",
            "description": "<p> <strong> Requisitos </strong> A @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] {Grabbed} , @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF] {Paralyzed} , @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] {Restrained} , @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] {Unconscious} , o una criatura voluntaria está al alcance del strigoi 3___h_h 3___h_h\n <hr />\n <p> <strong> Efecto </strong> El progenitor strigoi hunde sus colmillos en la criatura objetivo para beber su sangre y extraer su esencia vital. Esto requiere una prueba de @Check[type:athletics] contra la CD de Fortaleza de la criatura si la criatura esagarrado y es automático para cualquiera de las otras condiciones. La criatura se convierte en @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] {Drained 2} y ​​@UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] {Stupefied 2}, y el strigoi recupera HP equivalente al 10% de su HP máximo, ganando cualquier exceso de HP como Hit Points temporales. Beber Essence de una criatura que ya está drenada o estupefacta no restaura ningún HP, pero aumenta el valor de condición drenada de la criatura o su valor de condición estupefacta en 1 (el valor que sea menor aumenta; si ambos valores sonigual, entonces el strigoi elige qué condición aumentar el valor de). </p>\n <p> El estado de agotamiento de una víctima disminuye en 1 por semana. Una transfusión de sangre, que requiere un control @Check[type:medicine|dc:20] exitoso y suficiente sangre o un donante de sangre, reduce el valor drenado en 1 después de 10 minutos. </p>\n <p> La condición estupefacta de una víctima disminuye en 1 por día después de realizar los preparativos diarios. Si los preparativos diarios se hacen a pleno sol, el estupefactola condición se elimina por completo. </p>"
        },
        "(Vampire, Strigoi Progenitor) Shadow Escape": {
            "name": "(Vampiro, Progenitor Strigoi) Shadow Escape",
            "description": "<p> <strong> Gatillo </strong> El Strigoi se reduce a 0 HP </p>\n <hr />\n <p> <strong> Efecto </strong> El Strigoi usa Forma de Sombra. Puede realizar acciones de movimiento para moverse hacia su ataúd aunque tenga 0 HP. Mientras tiene 0 HP en esta forma, el strigoi no se ve afectado por más daño. Una vez que el strigoi llega a su ataúd, o si no lo ha hecho en 2 horas, automáticamente regresa a su forma física, @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] {Unconscious} . </p>"
        },
        "(Vampire, Strigoi) Domain of Dusk": {
            "name": "(Vampiro, Strigoi) Dominio del Anochecer",
            "description": "<p> Con un movimiento de su mano, el strigoi llama a la cuarta ruina vil de las sombras circundantes, provocando espirales de oscuridad y murciélagos, ratas y lobos sombríos que atacan a los objetivos vivos en un @Template[type:emanation|distance:30]. Las criaturas vivientes en esta área reciben [[/r 1d6[negative]] ] de daño +1d6 por cada 2 niveles poseídos por el strigoi (@Check[type:fortitude|dc:|basic:true] excepto contra la CD del nivel del strigoi). Una criatura que falla esta salvación también es @UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh] {Dazzled} durante 1 asalto (o @UUID[Compendium.pf2e.conditionitems.XgEqL1kFApUbl5Z2] {Blinded} durante 1 asalto).y luego deslumbró durante 1 ronda) </p>"
        },
        "(Vampire, Strigoi) Drink Essence": {
            "name": "(Vampiro, Strigoi) Beber Esencia",
            "description": "<p> <strong> Requisitos </strong> A @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] {Grabbed} , @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF] {Paralyzed} , @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] {Restrained} , @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] {Unconscious} , o una criatura voluntaria está al alcance del strigoi 3___h_h 3___h_h\n <hr />\n <p> <strong> Efecto </strong> Los strigoi clavan sus colmillos en la criatura objetivo para beber su sangre y extraer su esencia vital. Esto requiere una prueba de @Check[type:athletics] contra la CD de Fortaleza de la criatura si la criatura es agarrada yes automático para cualquiera de las otras condiciones. La criatura se convierte en @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] {Drained 1} y ​​@UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] {Stupefied 1}, y el strigoi recupera HP equivalente al 10% de su HP máximo, ganando cualquier exceso de HP como Hit Points temporales. Beber Essence de una criatura que ya está drenada o estupefacta no restaura ningún HP, pero aumenta el valor de condición drenada de la criatura o su valor de condición estupefacta en 1 (cualquier valor que sea menor aumenta; si ambos valores son iguales, entonces elstrigoi elige de qué condición aumentar el valor). </p>\n <p> El estado de agotamiento de una víctima disminuye en 1 por semana. Una transfusión de sangre, que requiere un control @Check[type:medicine|dc:20] exitoso y suficiente sangre o un donante de sangre, reduce el valor drenado en 1 después de 10 minutos. </p>\n <p> La condición estupefacta de una víctima disminuye en 1 por día después de realizar los preparativos diarios. Si los preparativos diarios se hacen a plena luz del sol, la condición estupefacta eseliminado por completo. </p>"
        },
        "(Vampire, Strigoi) Levitation": {
            "name": "(Vampiro, Strigoi) Levitación",
            "description": "<p> Strigoi puede lanzar <em> @UUID[Compendium.pf2e.spells-srd.fI20AVwOzJMHXRdo] {Levitate} </em> a voluntad como un hechizo innato divino; cuando lo hacen, parecen ascender o descender sobre una masa enroscada de sombras. </p>"
        },
        "(Vampire, Strigoi) Shadow Form": {
            "name": "(Vampiro, Strigoi) Forma de Sombra",
            "description": "<p> El strigoi vuelve a la sombra pura y absorbe su cuerpo y su equipo en la oscuridad, o cambia de nuevo a su forma física. En forma de sombra, el strigoi gana una Velocidad de ascenso igual a su Velocidad terrestre y puede moverse a través de cualquier hueco que no sea hermético. Sin embargo, solo puede moverse a lo largo de superficies sólidas que no son altamente reflectantes, superficies líquidas o espejadas. Si se destruye la superficie en la que se encuentra, el strigoi vuelve a su forma física y es @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix] {Stunned 1} . El strigoi pierdecuración rápida mientras está en forma de sombra, pero puede permanecer en forma de sombra indefinidamente. </p>\n <p> Un strigoi que está expuesto a la luz del sol mientras está en forma de sombra se convierte en @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] {Slowed 2} y ​​debe intentar un @Check[type:flat|dc:16] al final de cada uno de sus turnos. Si falla esta prueba plana, se destruye, la sombra se desvanece con un gemido espeluznante. </p>"
        },
        "(Vampire, Strigoi) Strigoi Weaknesses": {
            "name": "(Vampiro, Strigoi) Debilidades de los Strigoi",
            "description": "<p> Todos los Strigoi poseen las siguientes debilidades: </p>\n <ul>\n <li> <strong> Repulsión </strong> Los Strigoi se sienten incómodos cerca de espejos o fuentes de luz brillante. Solo la sombra de un strigoi se refleja en un espejo, y esto a menudo los obliga a cubrir o destruir los espejos en su presencia en lugar de arriesgarse a que se muestre su verdadera naturaleza. Un strigoi no puede acercarse voluntariamente a menos de 10 pies de un espejo o una fuente de luz brillante. Blandir un espejo o una luzfuente, una criatura debe Interactuar para hacerlo durante 1 asalto (similar a Levantar un escudo). Si el strigoi se acerca involuntariamente a menos de 10 pies de un espejo o fuente de luz que blandió, gana la condición @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D] {Fleeing}, huyendo del objeto blandiendo hasta que finaliza una acción más allá de los 10 pies. Después de 1 asalto de estar expuesto al sujeto de su repulsión, un strigoi puede intentar una salvación de @Check[type:will|dc:25] como una sola acción, que tiene el rasgo concentrado. En un éxito, supera surevulsiones por [[/r 1d6 #Overcome Revulsions Duration]] {1d6 rounds} (o 1 hora en un éxito crítico). Un strigoi puede moverse con normalidad alrededor de espejos o fuentes de luz brillante que no estén blandiendo, aunque hacerlo les causa incomodidad que se puede notar con una prueba exitosa de Percepción de @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw] {Sense Motive}. </li>\n <li> <strong> Luz solar </strong> Cuando se expone a la luz directa del sol, un strigoi inmediatamente se convierte en @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] {Unconscious} y ​​cae al suelo. Parece estar muerto: esno respira, su temperatura corporal coincide con la de su entorno y no reacciona al dolor ni a otros estímulos. Una prueba exitosa de @Check[type:perception|dc:resolve(10+@actor.system.saves.reflex.value)] contra la CD de Reflejos del strigoi es suficiente para notar una anomalía: la sombra proyectada por su cuerpo \"muerto\" cambia y se mueve ligeramente, sus bordes se retuercen y están activos. Hechizos como <em> @UUID[Compendium.pf2e.spells-srd.QnTtGCAvdWRU4spv] {Detect Evil} </em>, sentidos como lifesense, y el \"cadáver\" que recibe daño de la energía positiva todavía funcionan normalmente y podrían revelar la verdadsin necesidad de una prueba exitosa de Percepción. Ver el \"cadáver\" en el reflejo de un espejo también puede revelar la verdad, ya que solo se refleja la sombra del cuerpo. Mientras está a la luz del sol e inconsciente, el strigoi pierde su resistencia al daño físico. Si el strigoi recibe suficiente daño como para reducir sus puntos de golpe a 0, su cuerpo se descompone rápidamente y el strigoi es destruido. </li>\n <li> <strong> Repulsión al agua </strong> Un strigoi no puede cruzar una fuente significativa deagua corriente (como un arroyo, río u olas en la orilla del mar). Un strigoi capaz de volar puede cruzar agua corriente siempre que no se acerque a menos de 10 pies de la superficie del líquido. Si es forzado a entrar en agua corriente en contra de su voluntad, el strigoi se convierte en @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] {Slowed 2} y ​​obtiene la condición de huir mientras permanezca en el agua. Al final de cualquier turno en el que el strigoi permanezca en agua corriente, debe tener éxito en @Check[type:flat|dc:5] o ser destruido. </li>\n </ul>"
        },
        "(Vampire, True) Change Shape": {
            "name": "(Vampiro, verdadero) Cambiar de forma",
            "description": "<p> El vampiro se transforma en una de sus formas animales o vuelve a su forma normal. La mayoría de los vampiros pueden convertirse en murciélagos, pero algunos pueden convertirse en criaturas diferentes, como una rata o un lobo. </p>\n <p> Usa las opciones en los hechizos <em> @UUID[Compendium.pf2e.spells-srd.NzXpEzcZAjuDTZjK] {Aerial Form} </em> y ​​<em> @UUID[Compendium.pf2e.spells-srd.wp09USMB3GIW1qbp] {Animal Form} </em> como guía. </p>\n <ul>\n <li> <strong> Murciélago </strong> El vampiro se transforma en @UUID[Compendium.pf2e.pathfinder-bestiary.VAWmwDA08ZLQd8lW]{Bat Swarm} o @UUID[Compendium.pf2e.pathfinder-bestiary.C9s5tBxVValC2HTE] {Giant Bat} . Obtiene ecolocalización de 40 pies, una velocidad terrestre de 20 pies y una velocidad de vuelo de 30 pies, y un golpe de colmillos con la misma bonificación de ataque que su ataque cuerpo a cuerpo más alto. Estos colmillos infligen la misma cantidad de daño que las garras del vampiro, pero infligen daño perforante en lugar de cortante. </li>\n </ul>\n <hr />\n <p> ___llll_4___ </p>"
        },
        "(Vampire, True) Children of the Night": {
            "name": "(Vampiro, Verdadero) Hijos de la Noche",
            "description": "<p> La presencia del vampiro trae criaturas de la noche para cumplir las órdenes del amo. Estos suelen incluir @UUID[Compendium.pf2e.pathfinder-bestiary.sPClc6y3dT3XZupv] {Rat Swarms} , @UUID[Compendium.pf2e.pathfinder-bestiary.VAWmwDA08ZLQd8lW] {Bat Swarms} y ​​@UUID[Compendium.pf2e.pathfinder-bestiary.Oilfs8Atv2LjAsUS] {Wolves} , pero pueden incluir otras criaturas. </p>\n <p> El vampiro puede dar órdenes telepáticas a estas criaturas siempre que se encuentren a menos de 100 pies, pero no pueden comunicarse de vuelta. </p>"
        },
        "(Vampire, True) Create Spawn": {
            "name": "(Vampiro, verdadero) Crear engendro",
            "description": "<p> Si una criatura muere después de que Drink Blood le reduzca a 0 HP, el vampiro puede convertir a esta víctima en vampiro donando un poco de su propia sangre a la víctima y enterrando a la víctima en la tierra durante 3 noches. </p>\n <p> Si el nuevo vampiro tiene un nivel más bajo que su creador, está bajo el control del creador. Si un vampiro controla demasiados engendros a la vez (según lo determine el DJ), los engendros de voluntad fuerte pueden liberarse superando una tirada de salvación de @Check[type:will|dc:resolve(10+@actor.system.saves.will.value)|name:Escape Thralldom] contra elVoluntad de vampiro DC. </p>"
        },
        "(Vampire, True) Dominate": {
            "name": "(Vampiro, Verdadero) Dominar",
            "description": "<p> El vampiro puede lanzar <em> @UUID[Compendium.pf2e.spells-srd.OsOhx3TGIZ7AhD0P] {Dominate} </em> a voluntad como un hechizo divino innato. Lanzarlo requiere mirar fijamente a los ojos del objetivo, dando al hechizo el rasgo visual (@Check[type:will|dc:]). La CD de salvación usa la CD del nivel del vampiro, y una criatura que tiene éxito es temporalmente inmune al Dominio de ese vampiro durante 24 horas. </p>\n <p> Destruir completamente al vampiro acaba con la dominación, pero simplemente reducir el vampiro a 0 HP es insuficiente pararomper el hechizo. </p>"
        },
        "(Vampire, True) Drink Blood": {
            "name": "(Vampiro, Cierto) Bebe Sangre",
            "description": "<p> <strong> Requisito </strong> A @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] {Grabbed} , @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF] {Paralyzed} , @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] {Restrained} , @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] {Unconscious} , o una criatura dispuesta está al alcance del vampiro. </p>\n <hr />\n <p> <strong> Efecto </strong> El vampiro clava sus colmillos en esa criatura para beber su sangre. Esto requiere una prueba de Atletismo contra la CD de Fortaleza de la víctima si la víctima es agarrada y es automático para cualquiera de las otras condiciones.</p>\n <p> La víctima es @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] {Drained 2} y ​​el vampiro recupera PV equivalentes al 10% de su PV máximo, ganando cualquier exceso de PV como Puntos de Golpe temporales. Beber Sangre de una criatura que ya ha sido drenada no restaura ningún HP al vampiro pero aumenta el valor de drenaje de la víctima en 1. Un vampiro también puede consumir sangre que ha sido vaciada en un recipiente para sustento, pero no gana HP al hacerlo. </p>\n <p> El estado de agotamiento de una víctima disminuye en 1por semana. Una transfusión de sangre, que requiere un control de @Check[type:medicine|dc:20|name:Blood Transfusion] y ​​sangre suficiente o un donante de sangre, reduce el drenaje en 1 después de 10 minutos. </p>"
        },
        "(Vampire, True) Mist Escape": {
            "name": "(Vampiro, Verdadero) Escape de la Niebla",
            "description": "<p> <strong> Trigger </strong> El vampiro se reduce a 0 HP. </p>\n <hr />\n <p> <strong> Efecto </strong> El vampiro usa Turn to Mist. Puede realizar acciones de movimiento para moverse hacia su ataúd aunque tenga 0 HP. Mientras tiene 0 HP en esta forma, el vampiro no se ve afectado por más daño. </p>\n <p> Automáticamente vuelve a su forma corpórea, inconsciente, si llega a su ataúd o después de 2 horas, lo que suceda primero. </p>"
        },
        "(Vampire, True) Turn to Mist": {
            "name": "(Vampiro, verdadero) Convierte en niebla",
            "description": "<p> El vampiro se convierte en una nube de vapor, como el hechizo <em> @UUID[Compendium.pf2e.spells-srd.V8wXOsoejQhe6CyG] {Gaseous Form} </em>, o vuelve a su forma normal. El vampiro pierde @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ] {Fast Healing} mientras está en forma gaseosa. </p>\n <p> El vampiro puede permanecer en esta forma indefinidamente. </p>"
        },
        "(Vampire, Vetalarana, Basic) Drain Thoughts": {
            "name": "(Vampiro, Vetalarana, Básico) Drenar pensamientos",
            "description": "<p> <strong> Requisitos </strong> A @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] {Grabbed} , @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF] {Paralyzed} , @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] {Restrained} , @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] {Unconscious} , o una criatura dispuesta está al alcance del vetalranah_3_____h_\n <hr />\n <p> <strong> Efecto </strong> El vetalarana se apodera de una criatura y consume sus recuerdos. Esto requiere una prueba de Atletismo contra la CD de Fortaleza de la víctima si la víctima es agarrada y es automático para cualquiera de las otras condiciones. Ella víctima es @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] {Stupefied 1} , y el vetalarana recupera HP igual al 10% del HP máximo del vetalarana, ganando cualquier exceso como Hit Points temporales. Drenar pensamientos de una criatura que ya está estupefacta no restaura ningún HP al vetalarana pero aumenta el valor estupefacto de la víctima en 1. Además, el vetalarana ve uno de los recuerdos de la víctima. </p>\n <p> El valor de estado estupefacto de una víctima disminuye en 1 cada semana. </p>\n <p> Una víctimaque queda estupefacto 5 de esta manera queda comatoso, quedando permanentemente @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] {Unconscious} . Mientras el vetalarana viva, una víctima comatosa no puede recuperar la conciencia y su estado estupefacto no disminuye. </p>"
        },
        "(Vampire, Vetalarana, Basic) Mental Rebirth": {
            "name": "(Vampiro, Vetalarana, Básico) Renacimiento Mental",
            "description": "<p> A diferencia de la mayoría de los muertos vivientes, un vetalarana no se destruye cuando llega a 0 HP. En cambio, su cuerpo es destruido, desmoronándose hasta convertirse en cenizas, y su mente se transfiere inmediatamente a una criatura que dejaron en coma a través de Drain Thoughts. Esta criatura debe estar dentro de 1 milla; si ninguna de esas criaturas está al alcance, el vetalarana es destruido. La criatura pasa a ser controlada por el vetalarana y pierde las condiciones de estupefacción y @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] {Unconscious}. Si la criatura controlada por unvetalarana de esta manera es asesinado, la mente del vetalarana se transfiere a otra criatura dentro de 1 milla a la que dejaron en coma a través de Drain Thoughts. </p>\n <p> Después de [[/r 1d6 #days]] {1d6 days} de ser controlado, la criatura controlada muere, y su cuerpo se transforma en el del vetalarana que lo dejó en coma. </p>"
        },
        "(Vampire, Vetalarana, Basic) Thoughtsense 100 feet": {
            "name": "(Vampiro, Vetalarana, Básico) Thoughtsense 100 pies",
            "description": "<p> El vetalarana siente todas las criaturas sin mente dentro de 100 pies como un sentido preciso. </p>"
        },
        "(Vampire, Vetalarana, Basic) Vetalarana Vulnerabilities": {
            "name": "(Vampiro, Vetalarana, Básico) Vulnerabilidades de Vetalarana",
            "description": "<p> Todas las vetalaranas poseen las siguientes debilidades. </p>\n <ul>\n <li> <strong> Sentidos prohibidos </strong> Un vetalarana no puede ver ni sentir a través de efectos de fuerza o hierro frío, y su mente no puede penetrar efectos de fuerza o hierro frío. Tales barreras pueden prevenir la transferencia de la mente de un vetalarana a través del Renacimiento Mental. </li>\n <li> <strong> Repugnancia </strong> Un vetalarana se deleita en consumir recuerdos y secretos, y le disgustaaquellos que comparten abiertamente tales cositas delicadas. Un vetalarana no puede acercarse voluntariamente a menos de 10 pies de una criatura que expresa en voz alta sus secretos personales íntimos o sus recuerdos más preciados en voz alta. Decir esa información en voz alta con convicción es una sola acción que tiene los rasgos auditivos, concentrados y lingüísticos, y protege a la criatura hasta el comienzo de su próximo turno. Un vetalarana que involuntariamente se acerca a 10 pies de una criatura que comparte dicha información gana el @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Fleeing} condición hasta que estén a 10 pies o más de la criatura. Después de 1 asalto de estar expuesto a los secretos de una criatura, un vetalarana puede intentar una salvación de @Check[type:will|dc:25] como una sola acción, que tiene el rasgo concentrado. Con un éxito, superan sus revulsiones durante [[/r 1d6 #rounds]] {1d6 rounds} (o 1 hora con un éxito crítico). </li>\n <li> <strong> Vulnerable a la destrucción del cerebro </strong> Un vetalarana cuyo cerebro ha sido destruido o reducido a 0 HPaunque no puede realizar acciones mentales, no puede usar Mental Rebirth. </li>\n </ul>"
        },
        "(Vampire, Vetalarana, Manipulator) Control Comatose": {
            "name": "(Vampiro, Vetalarana, Manipulador) Control Comatoso",
            "description": "<p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> <strong> Efecto </strong> El manipulador vetalarana dedica 10 minutos a tomar el control psíquico de las criaturas que han dejado en coma con Drain Thoughts. Esto tiene los efectos del hechizo <em> @UUID[Compendium.pf2e.spells-srd.wU6hNzK8Yfqdmc8m] {Possession} </em>, pero dura hasta 6 horas, tiene un alcance de 1 milla, y el vetalarana puede controlar un número de víctimas comatosas a la vez igual a la mitad de lasel nivel de vetalana. Una víctima en coma no puede resistirse a esta posesión y automáticamente obtiene un fallo crítico en su tirada de salvación contra Control Comatose. </p>\n <p> Siempre que una víctima comatosa sea controlada por un manipulador vetalarana de esta manera, las condiciones de estupefacción y @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] {Unconscious} de la víctima se suprimen temporalmente. </p>"
        },
        "(Vampire, Vetalarana, Manipulator) Drain Thoughts": {
            "name": "(Vampiro, Vetalarana, Manipulador) Drenar pensamientos",
            "description": "<p> <strong> Requisitos </strong> A @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] {Grabbed} , @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF] {Paralyzed} , @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] {Restrained} , @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] {Unconscious} , o una criatura dispuesta está al alcance del vetalranah_3_____h_\n <hr />\n <p> <strong> Efecto </strong> El vetalarana se apodera de una criatura y consume sus recuerdos. Esto requiere una prueba de Atletismo contra la CD de Fortaleza de la víctima si la víctima es agarrada y es automático para cualquiera de las otras condiciones. Ella víctima es @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg] {Stupefied 1} {@UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 2} con un éxito crítico), y el vetalarana recupera HP equivalente al 10% del HP máximo del vetalarana, ganando cualquier exceso como Hit Points temporales. Drenar pensamientos de una criatura que ya está estupefacta no restaura ningún HP al vetalarana pero aumenta el valor estupefacto de la víctima en 1. Además, el vetalarana ve uno de los recuerdos de la víctima. El manipulador vetalarana puede elegir alterar, mejorar o borrar la memoria que ven como un4to nivel <em> @UUID[Compendium.pf2e.spells-srd.FhOaQDTSnsY7tiam] {Modify Memory} </em> hechizo. </p>\n <p> El valor de estado estupefacto de una víctima disminuye en 1 cada semana. </p>\n <p> Una víctima que queda estupefacta 5 de esta forma queda comatosa, quedando permanentemente @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] {Unconscious} . Mientras el vetalarana viva, una víctima comatosa no puede recuperar la conciencia y su estado estupefacto no disminuye. </p>"
        },
        "(Vampire, Vetalarana, Manipulator) Paralyzing Claws": {
            "name": "(Vampiro, Vetalarana, Manipulador) Garras paralizantes",
            "description": "<p> Cualquier criatura viviente golpeada por el Golpe de garra de un manipulador vetalarana debe tener éxito en una salvación de @Check[type:fortitude|dc:] o convertirse en @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF] {Paralyzed} . El objetivo puede intentar una nueva salvación al final de cada uno de sus turnos para finalizar el efecto, y la CD se reduce acumulativamente en 1 en cada una de esas salvaciones. Usa la CD moderada para el nivel de la criatura. </p>"
        },
        "(Vampire, Vrykolakas Master) Bubonic Plague": {
            "name": "(Vampiro, Maestro Vrykolakas) Peste bubónica",
            "description": "<p> <strong> Tirada de salvación </strong> @Check[type:fortitude|dc:|name:Bubonic Plague|traits:disease] (usa una CD alta para el nivel de los vrykolakas) </p>\n <p> <strong> Inicio </strong> 1 día </p>\n <hr />\n <p> <strong> Etapa 1 </strong> @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw] {Fatigued} (1 día) </p>\n <p> <strong> Etapa 2 </strong> @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] {Enfeebled 2} y ​​fatigado (1 día) </p>\n <p> <strong> Etapa 3 </strong> @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7] {Enfeebled 3} , fatigado, ytarda @Localize[PF2E.PersistentDamage.Bleed1d6.success] cada [[/br {1d20} #minutes]] {1d20 minutes} (1 día) </p>"
        },
        "(Vampire, Vrykolakas Master) Change Shape": {
            "name": "(Vampiro, Maestro Vrykolakas) Cambiar de forma",
            "description": "<p> Un maestro vrykolakas puede transformarse en una forma parecida al cuerpo que tenía en vida, con los efectos de la forma humanoide pero con duración ilimitada. Pierde sus colmillos y garras Golpea pero gana un bonificador de circunstancia de +2 a las pruebas de Engaño para @UUID[Compendium.pf2e.actionspf2e.AJstokjdG6iDjVjE] {Impersonate} en esta forma. </p>",
            "rules": {
                "0": {
                    "label": "Suplantando el cuerpo que tuvo en vida"
                }
            }
        },
        "(Vampire, Vrykolakas Master) Children of the Night": {
            "name": "(Vampiro, Maestro Vrykolakas) Hijos de la Noche",
            "description": "<p> La presencia de un maestro vrykolakas inspira a las criaturas salvajes a arrastrarse para cumplir sus órdenes, incluidas @UUID[Compendium.pf2e.pathfinder-bestiary.sPClc6y3dT3XZupv] {Rat Swarms} , @UUID[Compendium.pf2e.pathfinder-bestiary.Sft7n3LMmnTxhhYn] {Wargs} , @UUID[Compendium.pf2e.pathfinder-bestiary.bLMoqt9xqTZKnjxr] {Werewolves} y ​​criaturas similares. </p>\n <p> El maestro vrykolakas puede dar órdenes telepáticas a estas criaturas en un radio de 100 pies, pero no pueden comunicarse de vuelta. </p>"
        },
        "(Vampire, Vrykolakas Master) Create Spawn": {
            "name": "(Vampiro, Maestro Vrykolakas) Crear engendro",
            "description": "<p> Si una criatura muere después de que Drink Blood le reduzca a 0 HP, un maestro vrykolakas puede convertir a esta criatura en @UUID[Compendium.pf2e.pathfinder-bestiary-2.8IyfadYYpYXBvlXN] {Vrykolakas Spawn} donando un poco de su propia sangre a la criatura y enterrándola en la tierra durante 3 noches. </p>\n <p> Tales engendros de vrykolakas son generalmente amistosos con los vrykolakas que los crearon, pero no están bajo su control y normalmente vagan por su cuenta dentro de [[/r 1d6 #days]] {1d6 days} de su creación. </p>"
        },
        "(Vampire, Vrykolakas Master) Dominate Animal": {
            "name": "(Vampiro, Maestro Vrykolakas) Dominar Animal",
            "description": "<p> Los vrykolakas pueden lanzar <em> @UUID[Compendium.pf2e.spells-srd.OsOhx3TGIZ7AhD0P] {Dominate} </em> a voluntad como un hechizo innato divino que afecta solo a los animales. La CD de salvación es una CD alta para el nivel de los vrykolakas, y una criatura que tiene éxito es inmune al Dominar animal de ese vrykolakas durante 24 horas. Destruir los vrykolakas finaliza el efecto, pero reducirlo a 0 HP no. </p>\n <p> Un animal dominado recibe una penalización de circunstancia de -4 a los tiros de salvación contra el Feral de los vrykolakas.Posesión. </p>"
        },
        "(Vampire, Vrykolakas Master) Pestilential Aura": {
            "name": "(Vampiro, Maestro Vrykolakas) Aura pestilente",
            "description": "<p> @Template[type:emanation|distance:5] {5 feet} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] {Aura} </p>\n <hr />\n <p> Las criaturas que comienzan su turno en el área mientras el vrykolakas está en su verdadera forma están expuestas a la peste bubónica. </p>"
        },
        "(Vampire, Vrykolakas) Drink Blood": {
            "name": "(Vampiro, Vrykolakas) Beber Sangre",
            "description": "<p> <strong> Requisitos </strong> La última acción de los vrykolakas fue un Golpe de colmillos exitoso </p>\n <hr />\n <p> <strong> Efecto </strong> El vrykolakas clava sus colmillos en esa criatura para beber su sangre. Esto requiere una prueba de Atletismo contra la CD de Fortaleza de la criatura. Si tiene éxito, la criatura se convierte en @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] {Drained 1} ( @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR] {Drained 2} si un maestro vrykolakas usa esta acción), y el vrykolakas recupera HP equivalente al 10% desu HP máximo, ganando cualquier exceso de HP como Hit Points temporales. Beber Sangre de una criatura que ya ha sido drenada no restaura ningún HP al vampiro, pero aumenta el valor de condición drenada de la criatura en 1. Un vrykolakas también puede consumir sangre que ha sido vaciada en un recipiente para su sustento, pero no obtiene HP de haciéndolo. </p>\n <p> El valor de condición drenada de la criatura objetivo disminuye en 1 por semana. Una transfusión de sangre, que requiere un @Check[type:medicine|dc:20|name:Blood Transfusion] exitosocontrol y sangre suficiente o un donante de sangre, reduce el valor drenado en 1 después de 10 minutos. </p>"
        },
        "(Vampire, Vrykolakas) Feral Possession": {
            "name": "(Vampiro, Vrykolakas) Posesión salvaje",
            "description": "<p> <strong> Disparador </strong> El vrykolakas se reduce a 0 Puntos de Golpe, y un animal está a 100 pies </p>\n <hr />\n <p> <strong> Efecto </strong> A diferencia de la mayoría de los muertos vivientes, un vrykolakas no se destruye cuando llega a 0 HP. En su lugar, intenta lanzar su espíritu sobre un animal a 100 pies, que debe intentar una salvación de @Check[type:will|dc:|name:Feral Possession] (usa una CD alta para el nivel de los vrykolakas). </p>\n <p> Si falla, el animal está poseído. Estetiene los efectos del hechizo <em> @UUID[Compendium.pf2e.spells-srd.wU6hNzK8Yfqdmc8m] {Possession} </em>, pero dura un número de días igual al nivel del vrykolakas. Esta posesión no puede ser contrarrestada con magia (aunque <em> @UUID[Compendium.pf2e.spells-srd.OyFCwQuw8XRazsNr] {Remove Curse} </em> funciona en su contra normalmente). </p>\n <p> Si el animal tiene éxito en su salvación, los vrykolakas pueden intentar poseer un animal diferente dentro de los 100 pies. Si en algún momento un animal tiene un éxito crítico en su salvación o ningún animal esdentro de los 100 pies, el vrykolakas no posee nada y es destruido. </p>\n <p> Un vrykolakas que posee un animal busca inmediatamente su lugar de entierro, enterrándose allí. Mientras el vrykolakas está en este estado de recuperación, su anfitrión animal es @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF] {Paralyzed} , y al decapitarlo destruye al vrykolakas y mata a su anfitrión. Quitar la maldición destruye los vrykolakas y devuelve al animal a la normalidad. </p>\n <p> Después de [[/br 1d4 #days]] {1d4 days} , siel vrykolakas no ha sido destruido, el animal muere y el vrykolakas se levanta en un nuevo cuerpo idéntico al anterior, formado a partir de los restos del animal. </p>"
        },
        "(Vampire, Vrykolakas) Swift Tracker": {
            "name": "(Vampiro, Vrykolakas) Swift Tracker",
            "description": "<p> El vrykolakas se mueve a toda velocidad mientras @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD] {Tracking} . </p>"
        },
        "(Vampire, Vrykolakas) Vrykolakas Vulnerabilities": {
            "name": "(Vampiro, Vrykolakas) Vulnerabilidades de Vrykolakas",
            "description": "<p> Todos los vrykolakas tienen las siguientes vulnerabilidades. </p>\n <ul>\n <li> <strong> Lugar de entierro vinculado </strong> Un vrykolakas está vinculado al lugar de su muerte o entierro. Debe regresar a este lugar una vez por semana y enterrarse en la tierra durante 24 horas, tiempo durante el cual es @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF] {Paralyzed} y ​​puede ser decapitado. Si no puede regresar a este sitio, se reduce a 0 Puntos de Vida e intenta usar Feral Corruption; si este animal huéspedno puede regresar al lugar del entierro antes de que finalice el efecto de posesión, el vrykolakas se destruye y el animal anfitrión vuelve a la normalidad. </li>\n <li> <strong> Vulnerable a la decapitación </strong> Un vrykolakas decapitado no puede usar su Posesión salvaje, y un cadáver decapitado no puede levantarse como vrykolakas. </li>\n </ul>"
        },
        "(Visitant) Noxious Breath": {
            "name": "(Visitante) Aliento nocivo",
            "description": "<p> El visitante exhala bruscamente, liberando humos acre de sus pulmones en un @Template[type:cone|distance:15] {15-foot cone} . </p>\n <p> Cada criatura en el área debe tener éxito en una salvación de @Check[type:fortitude|dc:|name:Noxious Breath] o convertirse en @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 1} ( @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 2} en un fallo crítico). </p>"
        },
        "(Visitant) Roar": {
            "name": "(Visitante) Rugido",
            "description": "<p> El visitante deja escapar un fuerte y horrible rugido. Cada criatura dentro de @Template[type:emanation|distance:100] {100 feet} debe intentar una salvación de @Check[type:will|dc:|name:Roar]. </p>\n <p> No importa el resultado, las criaturas afectadas son temporalmente inmunes al efecto durante 1 minuto. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La criatura no se ve afectada. </p>\n <p> <strong> Éxito </strong> La criatura es @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] {Frightened 1} . </p><p> <strong> Fallo </strong> La criatura es @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] {Frightened 2} . </p>\n <p> <strong> Fallo crítico </strong> La criatura es @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] {Frightened 3} . </p>"
        },
        "(Visitant) Vengeful Presence": {
            "name": "(Visitante) Presencia vengativa",
            "description": "<p> @Template[type:emanation|distance:20] {20 feet} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] {Aura} </p>\n <hr />\n <p> Una criatura que comienza su turno dentro del aura del visitante debe tener éxito en una salvación de @Check[type:will|dc:|name:Vengeful Presence] o ser vencida por una sed de venganza. </p>\n <p> Para [[/r 1d4 #rounds]] {1d4 rounds} (1 minuto en un fallo crítico), si la criatura afectada fue atacada en el último asalto (hiciera o no el ataque), la criatura debe usar al menos 1 acción por asalto para Golpear o usar unacción hostil hacia su último atacante mientras el atacante todavía está vivo. Si no lo hace, la criatura afectada recibe [[/r 1d6[mental]] ] de daño, más 1d6 por cada 5 niveles que tenga el visitante. </p>"
        },
        "(Visitant) Visitant Spells": {
            "name": "(Visitante) Hechizos de visitante",
            "description": "<p> Algunos visitantes pueden lanzar los siguientes hechizos ocultos innatos. Si le das a un visitante los siguientes hechizos, considera eliminar una de sus otras habilidades especiales. </p>\n <p> <strong> Hechizos innatos ocultos </strong> </p>\n <p> <strong> DC </strong> varía </p>\n <p> <strong> Ataque de Hechizo </strong> varía </p>\n <p> <strong> 1ro </strong> <em> @UUID[Compendium.pf2e.spells-srd.4koZzrnMXhhosn0D] {Fear} </em> ,<em> @UUID[Compendium.pf2e.spells-srd.J7Y7tl0bbdz7TcCc] {Ray of Enfeeblement} </em> </p>\n <p> <strong> Constante (1ª) </strong> <em> @UUID[Compendium.pf2e.spells-srd.QnTtGCAvdWRU4spv] {Detect Alignment (evil only)} </em> </p>"
        },
        "(Visitant) Wrestle": {
            "name": "(Visitante) Lucha",
            "description": "<p> El visitante hace un Golpe de garra contra una criatura que tiene @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] {Grabbed} . Si el ataque impacta, esa criatura es derribada @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] {Prone} . </p>"
        },
        "(Werecreature) Animal Empathy": {
            "name": "(Hombre criatura) Empatía animal",
            "description": "<p> Un hombre criatura puede comunicarse con animales del mismo tipo general. </p>"
        },
        "(Werecreature) Change Shape": {
            "name": "(Hombre criatura) Cambiar de forma",
            "description": "<p> El hombre criatura cambia a su forma humanoide, híbrida o animal. Cada forma tiene una apariencia específica y persistente. La forma natural de un verdadero hombre criatura es su forma híbrida. </p>\n <p> En forma humanoide, el hombre criatura usa su tamaño humanoide original, pierde sus mandíbulas y garras Golpea, y gana un Golpe de puño cuerpo a cuerpo que inflige un daño contundente igual al daño cortante infligido por su garra. </p>\n <p> En forma de animal, su velocidad y tamaño cambian a esodel animal, gana cualquier efecto de Golpe especial del animal que no tenía (como Agarrar), y pierde sus Golpes de arma. </p>\n <hr />\n <p> ___llll_0___ </p>"
        },
        "(Werecreature) Curse of the Werecreature": {
            "name": "(Hombre criatura) Maldición del hombre criatura",
            "description": "<p> Esta maldición solo afecta a los humanoides. </p>\n <hr />\n <p> <strong> Tirada de salvación </strong> @Check[type:fortitude|dc:|name:Curse of the Werecreature] La CD es la CD estándar para el nuevo nivel -1 del hombre criatura. </p>\n <p> En cada luna llena, la criatura maldita debe tener éxito en otra salvación de Fortaleza o convertirse en el mismo tipo de criatura hasta el amanecer. </p>\n <p> La criatura está bajo el control del DJ y se vuelve loca durante la mitad de la noche antes de caer inconsciente hasta queamanecer. </p>"
        },
        "(Werecreature) Moon Frenzy": {
            "name": "(Hombre criatura) Frenesí lunar",
            "description": "<p> Cuando aparece la luna llena en el cielo nocturno, el hombre criatura debe adoptar una forma híbrida, no puede cambiar de forma a partir de entonces, se vuelve un tamaño más grande, aumenta su alcance en 5 pies y aumenta el daño de su Golpe de mandíbulas (o un Golpe similar ) por 2. </p>\n <p> Cuando la luna se pone o sale el sol, el hombre criatura vuelve a su forma humanoide y es @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw] {Fatigued} para [[/br 2d4 #Fatigued duration]] {2d4 hours} . </p>\n <p> @UUID[Compendium.pf2e.bestiary-effects.dRe8n1nBWMIXd8jh] {Effect: Moon Frenzy} </p>"
        },
        "(Worm That Walks) Discorporate": {
            "name": "(Gusano que camina) Descorporarse",
            "description": "<p> Cuando el gusano que camina se reduce a 0 HP, se desintegra y los gusanos que componen su cuerpo se dispersan en todas direcciones. Si se escapa un solo gusano, el gusano que camina finalmente se volverá a formar mediante un proceso que normalmente toma [[/r 1d10 #days]] {1d10 days} . </p>\n <p> Si bien las circunstancias y el entorno exactos determinan cuánto tiempo tienen los enemigos del gusano que camina para despachar a los gusanos que huyen antes de que escapen, por lo general sus enemigos solo tienen una solaredondo. </p>\n <p> Por lo general, esto requiere la aplicación de un efecto de área o un arma de salpicadura dentro de 1 ronda en el espacio donde el gusano que camina se derrumbó. Después de infligir cualquier cantidad de daño de área o salpicadura a ese espacio, el personaje que inflige el daño debe intentar una prueba de @Check[type:flat|dc:15|showDC:owner]. Cada área subsiguiente o efecto de daño por salpicadura realizado en el área reduce la CD de esta prueba plana en 2, hasta un mínimo de CD 5. Si alguna de estas pruebas planas tiene éxito, ninguno de los gusanos escapará.y el gusano que anda es destruido para siempre. </p>\n <p> A discreción del DJ, los medios inteligentes para atrapar o detener a las alimañas pueden extender el tiempo permitido para acabar con el gusano que camina. </p>"
        },
        "(Worm That Walks) Squirming Embrace": {
            "name": "(Gusano que camina) Abrazo retorcido",
            "description": "<p> El gusano que camina Zancadas, finalizando su movimiento compartiendo espacio con una criatura, e inflige daño perforante a la criatura igual a [[/r 1d8[piercing]] ] más 1d8 adicional por cada 3 niveles que tenga el gusano que camina. La criatura puede intentar una salvación de @Check[type:reflex|dc:|basic:true|name:Squirming Embrace] con una CD del conjuro del gusano que camina CD - 2. </p>"
        },
        "(Worm That Walks) Swarm Shape": {
            "name": "(Gusano que camina) Forma de enjambre",
            "description": "<p> El gusano que camina se derrumba en un enjambre informe de gusanos. Deja caer todos los artículos retenidos, usados ​​y transportados. </p>\n <p> Mientras está descorporado, el gusano que camina no puede usar acciones de ataque ni lanzar hechizos, pero puede moverse a través de áreas lo suficientemente pequeñas para que quepan sus gusanos individuales sin tener que apretar. Puede usar la misma acción para volver a unirse a su forma normal. </p>"
        },
        "(Zombie) Ankle Biter": {
            "name": "(Zombie) Mordedor de tobillo",
            "description": "<p> Este zombi lucha tan bien en el suelo como de pie. Mientras @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] {Prone} , el zombi no es @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] {Flat-Footed} , ignora la penalización de estado a sus tiradas de ataque y gana un bonificador de circunstancia de +2 a las pruebas de Atletismo para @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP] {Trip} . El zombi también puede moverse hasta la mitad de su velocidad cuando se arrastra. </p>"
        },
        "(Zombie) Disgusting Pustules": {
            "name": "(Zombie) Pústulas repugnantes",
            "description": "<p> El zombi está cubierto de pústulas que se rompen cuando recibe daño perforante o golpe crítico. </p>\n <p> En cualquier caso, las criaturas adyacentes son golpeadas con un fluido vil, lo que hace que se conviertan en @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 1} a menos que tengan éxito en una salvación de @Check[type:fortitude|dc:|name:Disgusting Pustules]. </p>"
        },
        "(Zombie) Feast": {
            "name": "Fiesta (zombi)",
            "description": "<p> Si el zombi está junto a una criatura indefensa o inconsciente, o una criatura fallecida que murió en la última hora, el zombi puede darse un festín con su carne para curarse. </p>\n <p> Esto restaura una cantidad de Puntos de Golpe igual al nivel del zombi. Si la criatura está viva, el zombi inflige daño igual al daño de sus mandíbulas, puños o garras. </p>"
        },
        "(Zombie) Infested Zombie": {
            "name": "(Zombi) Zombi infestado",
            "description": "<p> La carne del zombi está infestada de alimañas. Cuando el zombi recibe un golpe crítico o es destruido, el enjambre queda libre. Su iniciativa es inmediatamente posterior a la del zombi. Si el enjambre tiene 4 o más niveles por debajo del zombi, no vale XP (y no agrega su XP al presupuesto del encuentro). </p>"
        },
        "(Zombie) Persistent Limbs": {
            "name": "(Zombie) Extremidades persistentes",
            "description": "<p> La primera vez que el zombi recibe un golpe crítico con un Golpe cuerpo a cuerpo o a distancia, una extremidad se le cae del cuerpo y continúa atacando. La extremidad actúa por iniciativa del zombi; en cada ronda, puede hacer zancadas hasta la mitad de la velocidad del zombi y hacer un ataque. La extremidad usa y contribuye a la penalización de ataque múltiple del zombi. </p>"
        },
        "(Zombie) Plague-Ridden": {
            "name": "(Zombie) Plague-Montado",
            "description": "<p> El zombi porta una plaga que puede crear más de su propia especie. </p>\n <p> Esto funciona como @UUID[Compendium.pf2e.pathfinder-bestiary.KxN9aGFGPxl6oLGF] {Plague Zombie's} zombie rot, excepto que en la etapa 5, la víctima se levanta como otro tipo de zombie, en lugar de un zombie plaga. </p>\n <hr />\n <p> <strong> Putrefacción zombi </strong> </p>\n <p> Una criatura infectada no puede curar el daño que recibe de la podredumbre zombie hasta que se haya curado de la enfermedad. </p>\n <p><strong> Tirada de salvación </strong> @Check[type:fortitude|dc:|name:Zombie Rot] </p>\n <p> <strong> Etapa 1 </strong> portador sin efectos nocivos (1 día) </p>\n <p> <strong> Etapa 2 </strong> [[/r 1d6[negative]] ] daños (1 día) </p>\n <p> <strong> Etapa 3 </strong> [[/r 1d6[negative]] ] daño (1 día) </p>\n <p> <strong> Etapa 4 </strong> [[/r 1d6[negative]] ] daños (1 día) </p>\n <p> <strong> Etapa 5 </strong>muerto, levantándose como otro del tipo de los zombis inmediatamente </p>"
        },
        "(Zombie) Putrid Stench": {
            "name": "(Zombie) hedor pútrido",
            "description": "<p> @Template[type:emanation|distance:15] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] {Aura} </p>\n <hr />\n <p> La carne podrida del zombi es particularmente maloliente. Una criatura que entre en el área debe intentar una salvación de @Check[type:fortitude|dc:]. En caso de falla, la criatura es @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18] {Sickened 1}, y en caso de falla crítica, la criatura también recibe una penalización de estado de -5 pies a sus Velocidades durante 1 ronda. Mientras está dentro del aura, la criatura recibe una penalización de circunstancia de -2 a las salvaciones para recuperarse de la condición enferma. Ala criatura que tiene éxito en su salvación es temporalmente inmune a los hedores pútridos de todos los zombis durante 1 minuto. </p>\n <p> @UUID[Compendium.pf2e.bestiary-effects.xmES7HVxM7L3j1EN] {Effect: Putrid Stench} </p>"
        },
        "(Zombie) Rotting Aura": {
            "name": "(Zombie) Aura podrida",
            "description": "<p> @Template[type:emanation|distance:10] {10 feet} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X] {Aura} </p>\n <hr />\n <p> El zombi emite un aura de podredumbre y enfermedad que hace que las heridas se infecten y se agrien. </p>\n <p> Cualquier criatura viva que comience su turno a menos de 10 pies del zombi y no tenga todos sus Puntos de Golpe recibe [[/r {1d6}]] {1d6 damage} a medida que sus heridas se infectan. Este daño aumenta en 1d6 por cada 6 niveles que tenga el zombi. </p>\n <p> Criaturas que reciben un golpe críticodel zombi también recibe este daño inmediatamente. </p>"
        },
        "(Zombie) Spitting Zombie": {
            "name": "(Zombie) Zombi escupidor",
            "description": "<p> El zombi escupe ácido como un Golpe a distancia con un alcance de 30 pies. Esto utiliza la bonificación de ataque más alta entre los Golpes del zombi y causa [[/r 1d12[acid]] ] de daño por cada 3 niveles del zombi (o [[/r 1d6[acid]] ] de daño por debajo del nivel 3). En un golpe crítico, el objetivo también recibe [[/r 1d4[persistent,acid]] ] de daño por cada 3 niveles del zombi. Una vez utilizada, el zombi debe gastar 1 acción para toser suficiente ácido para usar esta habilidad nuevamente. </p>"
        },
        "(Zombie) Tearing Grapple": {
            "name": "(Zombie) Garfio desgarrador",
            "description": "<p> Los zombis trabajan en grupos para destrozar a los enemigos. Cada vez que un zombi con esta habilidad @UUID[Compendium.pf2e.actionspf2e.PMbdMWc2QroouFGD] {Grapples} con éxito a un enemigo que ya es @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] {Grabbed} o @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] {Restrained} por otro zombi con esta habilidad, forcejea violentamente sobre la pobre víctima, infligiendo daño de puño (o un daño de Golpe similar si el zombi no tiene un Golpe de puño). Si el agarre es un éxito crítico, el objetivo sufre el doble de daño y deja de ser agarrado o inmovilizado.por cualquier otra criatura. Si el zombi tiene la habilidad @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Tkd8sH4pwFIPzqTr] {Grab}, usar Agarrar inflige la mitad de su daño de Golpe de puño al objetivo. </p>"
        },
        "(Zombie) Unholy Speed": {
            "name": "(Zombie) Velocidad profana",
            "description": "<p> El zombi obtiene una bonificación de estado de +10 en todas sus Velocidades. </p>"
        },
        "(Zombie) Unkillable": {
            "name": "(Zombie) Indestructible",
            "description": "<p> Este zombi es casi imposible de matar. El zombi pierde su debilidad a los cortes y gana resistencia contra todo el daño igual a su nivel (mínimo 3), y gana una debilidad igual al doble de su nivel (mínimo 6) a los golpes críticos. </p>\n <p> Aumenta el nivel del zombie en 1 si le das esta habilidad. </p>"
        },
        "(Zombie, Shock) Arcing Strikes": {
            "name": "(Zombie, Choque) Golpes de arco",
            "description": "<p> Cuando un zombi de choque golpea a una criatura con un ataque cuerpo a cuerpo, un arco de luz salta a una segunda criatura e inflige [[/r 1d12[electricity]] ] de daño. Este objetivo secundario debe estar a menos de 10 pies del objetivo original del zombi de choque y debe ser la criatura más cercana al objetivo original (si varias criaturas están equidistantes, el zombi de choque elige a cuál afectar). </p>"
        },
        "(Zombie, Shock) Breath Weapon": {
            "name": "(Zombie, Choque) Arma de aliento",
            "description": "<p> El zombi de choque lanza un relámpago, lo que inflige [[/r 4d12[electricity]] ] de daño en un @Template[type:line|distance:40] ( @Check[type:reflex|dc:24|basic:true] ). No puede volver a usar su arma de aliento durante 1 minuto. </p>"
        },
        "(Zombie, Shock) Electromechanical Phasing": {
            "name": "(Zombie, Choque) Fases electromecánicas",
            "description": "<p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> <strong> Efecto </strong> El zombi de choque activa sus componentes electromecánicos y comienza a entrar y salir de la realidad. El zombi de choque lanza <em> @UUID[Compendium.pf2e.spells-srd.zR67Rt3UMHKC5evy] {Blink} </em> como un hechizo innato divino de 4º nivel. </p>"
        },
        "(Zombie, Shock) Lightning Rod": {
            "name": "(Zombie, Choque) Pararrayos",
            "description": "<p> <strong> Disparador </strong> Un hechizo o habilidad con el rasgo de electricidad se usa dentro de los 30 pies del zombi de choque </p>\n <hr />\n <p> <strong> Efecto </strong> El zombi de choque intenta contrarrestar el hechizo o la habilidad (contrarrestar nivel 3, contrarrestar modificador [[/r 1d20+17 #Counteract]] {+17}), redirigir la electricidad de forma inofensiva a una de sus bobinas de electricidad. </p>"
        }
    },
    "mapping": {
        "description": "system.description.value",
        "name": {
            "path": "name",
            "converter": "translateDualLanguage"
        },
        "rules": {
            "path": "system.rules",
            "converter": "translateRules"
        },
        "source": {
            "path": "system.source.value",
            "converter": "translateSource"
        }
    }
}