{
    "label": "Bendiciones y maldiciones",
    "reference": [],
    "entries": {
        "Irori - Major Curse": {
            "name": "Irori - Maldición superior",
            "description": "<p>Irori hace que todos los seres vivos olviden tu existencia. Esto se puede agravar aún más al despertar la ira de Irori, lo que resulta en que tu nombre sea borrado de todos los registros escritos. En ambos casos, los recuerdos y los escritos se reorganizan para omitirte sin problemas, en lugar de dejar huecos obvios.</p> <p><strong>Irori hace que todas las criaturas vivas olviden tu existencia</strong>."
        },
        "Gruhastha - Moderate Boon": {
            "name": "Gruhastha - Boon Moderada",
            "description": "<p><strong>Bonificación moderada:</strong> El Guardián acelera tu camino hacia el aprendizaje de nuevos talentos. Te entrenas permanentemente en dos habilidades adicionales de tu elección. Además, puedes elegir una habilidad en la que ya estés entrenado y aumentar permanentemente tu rango de competencia en esa habilidad, siguiendo las reglas habituales para los aumentos de habilidades.</p> <p"
        },
        "Kazutal - Moderate Boon": {
            "name": "Kazutal - Boon Moderada",
            "description": "<p><strong>Moderate Boon:</strong> You always seem to find safe shelter when you most need it. Una vez al día, puedes lanzar <em>@UUID[Compendium.pf2e.spells-srd.GzdgM0m7wXKuFSho]{Truco de la cuerda}</em> como hechizo divino innato.</p> <p"
        },
        "Alseta - Moderate Curse": {
            "name": "Alseta - Maldición moderada",
            "description": "<p><strong>Maldición moderada:</strong> Cruzar umbrales se convierte en algo desalentador. Cada vez que atraviesas un portal, un portal o una puerta, obtienes la condición @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 2}. Los viajes mágicos son aún más agotadores; después de viajar mediante teletransporte, cambio de plano o similar, también obtienes la condición @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigado} hasta que descanses toda la noche.</p> <p><strong>Cansado</strong>."
        },
        "Besmara - Major Curse": {
            "name": "Besmara - Maldición superior",
            "description": "<p><strong>Maldición Mayor:</strong> Te enfrentas a la ruina financiera extrema por atreverte a ofender gravemente a la Reina Pirata. Los agentes de Besmara roban todo tu botín y lo llevan al barco de Besmara, Seawraith. Si quieres tener la oportunidad de recuperar tus riquezas perdidas, debes negociar con la diosa y aceptar las peligrosas condiciones que te ofrezca, que suelen requerir un atraco que ella considerará lo suficientemente divertido como para ver si tienes éxito o fracasas, y que te obligará a intercambiar el botín de esa búsqueda por tus pertenencias anteriores.</p> <p><strong>Pirata</strong>."
        },
        "Torag - Major Boon": {
            "name": "Torag - Boon Superior",
            "description": "<p><strong>Boon Mayor</strong> Hacer guardia o vigilar un lugar cuenta como descanso para ti, lo que evita que quedes @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigado} debido a la falta de descanso siempre que hagas guardia durante al menos 6 horas al día.</p> <p\n<p>Puedes recuperar tus Puntos de Enfoque (si los tienes) haciendo guardia además de cualquier otra opción que tengas disponible.</p> <p>Puedes recuperar tus Puntos de Enfoque (si los tienes) haciendo guardia además de cualquier otra opción que tengas disponible.\n<p>Cuando estás de guardia, obtienes un bonificador de estado +4 a la Percepción para darte cuenta de emboscadas y otros peligros que se acerquen.</p>\n<p>Mientras estés sujetando un escudo, siempre estarás Defendiendo durante la exploración sin necesidad de moverte a la mitad de tu velocidad de desplazamiento, y además podrás realizar otra actividad de exploración.</p> <p>Mientras estés en guardia, estarás Defendiendo durante la exploración sin necesidad de moverte a la mitad de tu velocidad de desplazamiento, y además podrás realizar otra actividad de exploración.\n<p>Mientras estés usando un escudo, su Dureza aumenta en 5.</p> <p>"
        },
        "Asmodeus - Minor Curse": {
            "name": "Asmodeus - Maldición inferior",
            "description": "<p><strong>Maldición Menor</strong> Las llamas de Asmodeus te queman con gran malicia. Ganas debilidad 5 al fuego.</p> <p"
        },
        "Gorum - Moderate Curse": {
            "name": "Gorum - Maldición moderada",
            "description": "<p><strong>Maldición moderada</strong> Has perdido la gloria de matar a un oponente digno.</p>\n<p>Todos tus ataques con armas y desarmados disminuyen sus dados de daño en un paso, y todos tus ataques son no letales.</p> <p><strong>Maldición moderada</strong>"
        },
        "Chaldira - Minor Curse": {
            "name": "Chaldira - Maldición inferior",
            "description": "<p><strong>Maldición Menor:</strong> Cada vez que rechazas una petición hecha de buena fe, vomitas una rana, un ratón u otro animal pequeño. Esto no causa daño ni afecciones, pero es obvio para todos los espectadores.</p> <p><strong>Maldición Menor</strong>."
        },
        "Nocticula - Major Curse": {
            "name": "Nocticula - Maldición superior",
            "description": "<p><strong>Maldición Mayor:</strong> Estás exiliado de la compañía. No puedes comunicarte con ninguna otra criatura, ni sentir el tacto de otras criaturas.</p> <p><strong>Maldición Mayor</strong>."
        },
        "Groetus - Major Boon": {
            "name": "Groetus - Boon superior",
            "description": "<p><strong>Bonanza Mayor:</strong> Tu toque deshace cosas que han sobrevivido más allá de su tiempo señalado, según los cálculos de Groetus. Tal criatura u objeto recibe [[/r 10d6[negativo]]]{10d6 de daño negativo} cada ronda que continúes tocándolo; el daño ignora toda Dureza y es capaz de destruir objetos no vivos, criaturas inmunes a efectos negativos, e incluso no muertos u otras criaturas con curación negativa. Esta bendición podría incluso ser capaz de destruir algunos artefactos que han sobrevivido más allá de su tiempo.</p> <p>Esta bendición podría incluso ser capaz de destruir algunos artefactos que han sobrevivido más allá de su tiempo."
        },
        "Pharasma - Minor Boon": {
            "name": "Pharasma - Boon inferior",
            "description": "<p><strong>Boon Menor (Un Solo Uso)</strong> Ves un momentáneo y profético atisbo de tu destino.</p> <p><strong>Boon Menor (Un Solo Uso)</strong>.\n<p>Una vez, obtienes un bonificador de estado +2 a un único chequeo; puedes aplicar este bonificador después de determinar el resultado, y puede cambiar potencialmente el grado de éxito.</p> <p><strong>Bonanza menor (un solo uso)</strong>."
        },
        "Kurgess - Moderate Boon": {
            "name": "Kurgess - Boon moderada",
            "description": "<p><strong>Bonificación moderada:</strong> No temes al esfuerzo. Puedes emplear tácticas de exploración normalmente mientras @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigado}.</p> <p"
        },
        "Irori - Major Boon": {
            "name": "Irori - Boon Superior",
            "description": "<p>Puedes ascender temporalmente a una forma superior. Puedes lanzar <em>@UUID[Compendium.pf2e.spells-srd.MMCQsh12TPaDdPbV]{Derecho}</em> de 8º nivel una vez al día como conjuro oculto innato. Cuando lo haces, tu forma parece anodina, en lugar de estar revestida de poderosos armamentos.</p> <p><em>Derecho</em>."
        },
        "Brigh - Moderate Boon": {
            "name": "Brigh - Maldición moderada",
            "description": "<p><strong>Bonanza moderada:</strong> Te conviertes en un manantial de invenciones. Obtienes la hazaña @UUID[Compendium.pf2e.feats-srd.XR95taODq1sq82Du]{Inventor}, incluso si no cumples sus prerrequisitos, y cuando realizas un chequeo de Artesanía para la hazaña de Inventor, usas el resultado un"
        },
        "Calistria - Minor Boon": {
            "name": "Calistria - Boon inferior",
            "description": "<p><strong>Menor Boon (Single Use)</strong> Calistria sonríe ante los engaños más arriesgados. Una vez, cuando fallas un chequeo de @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72]{Mentira}, obtienes un éxito crítico en su lugar. Calistria suele conceder esta bendición por una mentira extremadamente importante."
        },
        "Desna - Major Boon": {
            "name": "Desna - Boon superior",
            "description": "<p><strong>Mayor ventaja</strong> Desna te otorga una nube de luces que forma un par de maravillosas alas de mariposa. Estas alas te otorgan una Velocidad @UUID[Compendium.pf2e.actionspf2e.cS9nfDRGD83bNU1p]{Volar} de 40 pies y brillan con una luz tenue a un alcance de 20 pies.</p> <p"
        },
        "Gruhastha - Major Curse": {
            "name": "Gruhastha - Maldición superior",
            "description": "<p><strong>Maldición Mayor:</strong> La palabra escrita se vuelve en tu contra, difuminándose hasta hacerse ilegible. Eres incapaz de leer nada ni de distinguir símbolos de ningún tipo, incluidas las palabras de pergaminos, libros de conjuros u objetos mágicos.</p> <p><strong>Maldición mayor</strong>."
        },
        "Alseta - Major Boon": {
            "name": "Alseta - Boon superior",
            "description": "<p><strong>Boon principal:</strong> Transitas sin obstáculos por el mundo. Puedes abrir cualquier puerta o portal simplemente colocando la palma de la mano sobre él con una sola acción @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Interactúa}, incluso si está cerrado o sellado mágicamente, y puedes entrar en cualquier puerta o umbral abierto, incluso si está protegido mágicamente para impedir la entrada. Esto no supera las cerraduras y la magia de los artefactos, deidades, y efectos poderosos similares.</p> <p>"
        },
        "Kazutal - Major Boon": {
            "name": "Kazutal - Boon superior",
            "description": "<p><strong>Boon Mayor:</strong> Kazutal sonríe a aquellos que buscan ofrecer ayuda, sin importar lo mansos o indefensos que sean. Cada vez que las criaturas intenten un chequeo para @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Ayudarte}, pueden elegir tener éxito automáticamente. Si una criatura elige tirar por el intento y obtiene un éxito, obtiene un éxito crítico en su lugar, otorgando un bonificador de circunstancia +4 incluso si no tiene competencia legendaria en esa habilidad. Obtienes los mismos beneficios cuando intentas Ayudar a otros.</p> <p>"
        },
        "Shelyn - Major Boon": {
            "name": "Shelyn - Boon superior",
            "description": "<p><strong>Bonanza principal</strong> Tu belleza interior y tu amor te rodean en un aura.</p> <p>\n<p>Siempre que no les guardes rencor, todas las criaturas que no sean demonios, muertos vivientes y criaturas sin mente empiezan con una actitud amistosa hacia ti, a menos que hubieran sido serviciales en su lugar. Esto no significa que estén dispuestas a cambiar su vida o sus planes por ti, y esta bendición no evita que sus actitudes empeoren si intentas frustrarlas. Este efecto no funciona contra deidades y criaturas poderosas similares.</p> <p>Este efecto no funciona contra deidades y criaturas poderosas similares.\n<p>Además, el amor que compartes con tus amigos les inspira. Tú y tus aliados ganáis un bonificador de estado +3 a las tiradas de salvación y a los chequeos de habilidad mientras os podáis ver.</p> <p>"
        },
        "Torag - Moderate Curse": {
            "name": "Torag - Maldición moderada",
            "description": "<p><strong>Maldición moderada</strong> Debes demostrar tus habilidades en una artesanía proporcionando tu propio equipo.</p> <p><strong>Tienes que demostrar tus habilidades en una artesanía proporcionando tu propio equipo</strong>.\n<p>Sólo obtienes bonificaciones de objetos si los fabricas tú mismo."
        },
        "Abadar - Minor Boon": {
            "name": "Abadar - Bendición inferior",
            "description": "<p><strong>Boon Menor (Un solo uso)</strong> Abadar advierte a sus favorecidos contra aquellos que podrían aprovecharse injustamente. Una vez, cuando alguien obtenga un éxito en un chequeo de Engaño para Mentirte maliciosamente a ti y sólo a ti, obtendrá en su lugar un fallo crítico.</p> <p><strong>Abadar</strong> le concede esta bendición.\n<p>Abadar suele conceder esta bendición en respuesta a una mentira extremadamente importante."
        },
        "Asmodeus - Major Boon": {
            "name": "Asmodeus - Boon Superior",
            "description": "<p><strong>Bonanza Mayor</strong> Asmodeus ayuda a hacer cumplir tus pactos y contratos. Cuando una criatura entra en un trato o contrato contigo, sin coacción y por voluntad propia, no puede violar voluntariamente su parte del trato mientras tú mantengas la tuya. Siempre puedes optar por violar el trato tú mismo, pero si lo haces, la criatura ya no estará obligada a cumplir su parte.</p> <p>La criatura no está obligada a cumplir su parte."
        },
        "Calistria - Minor Curse": {
            "name": "Calistria - Maldición inferior",
            "description": "<p><strong>Maldición menor</strong> Cada vez que una nueva persona desea vengarse de ti, sufres un doloroso aguijón y quedas afligido por @UUID[Compendium.pf2e.equipment-srd.aBOPYlfHAcXUmhF7]{Veneno de avispa gigante} en la fase 1.</p> <p"
        },
        "Calistria - Major Boon": {
            "name": "Calistria - Boon Superior",
            "description": "<p><strong>Mayor Boon</strong> Calistria te guía hacia la venganza. Siempre conoces la dirección y la distancia hacia la criatura más cercana que te ha agraviado y hasta ahora ha quedado impune.</p> <p><strong>Bonanza mayor</strong>."
        },
        "Groetus - Moderate Curse": {
            "name": "Groetus - Maldición moderada",
            "description": "<p><strong>Maldición moderada:</strong> Los horrores del fin de la realidad se vuelven abrumadores y pasan constantemente por tu mente. Estás permanentemente@UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Estupefacto 2}.</p> <p><strong>Maldición moderada</strong>."
        },
        "Zon-Kuthon - Major Curse": {
            "name": "Zon-Kuthon - Maldición superior",
            "description": "<p><strong>Maldición Mayor</strong> Zon-Kuthon te roba la alegría y te deja solo el dolor.\n<p>Pierdes para siempre aquello que más aprecias, y pierdes la capacidad de sentir alegría. No puedes obtener beneficios de los efectos de emoción basados en emociones positivas.</p> <p>\n<p>Si Zon-Kuthon siente que estás listo para renunciar, destruir, mutilar o torturar aquello que una vez apreciaste más, él mig"
        },
        "Urgathoa - Major Curse": {
            "name": "Urgathoa - Maldición superior",
            "description": "<p><strong>Maldición Mayor</strong> Urgathoa te enseña que las vidas sin sentido en esclavitud a la muerte y a la moral están destinadas a acabar en tragedia.</p> <p>Tu vida se convierte en una maldición mayor.\n<p>Desarrollas una enfermedad incurable que te deja @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Clumsy} 2, @UUID[Compendium. pf2e.conditionitems.MIRkyAjyBeXivMa7]{Enfermo 2}, e incapaz de moverse excepto por @UUID[Compendium.pf2e.actionspf2e.Tj055UcNm6UEgtCg]{Arrastrándose}. Esta enfermedad nunca progresa más allá para matarte, pero pasa a tus amigos y seres queridos simplemente con la vista, consumiéndolos hasta la muerte ante tus ojos y haciendo que se levanten como no-muertos para perseguirte.</p> <p>"
        },
        "Gozreh - Moderate Boon": {
            "name": "Gozreh - Boon Moderada",
            "description": "<p><strong>Boon Moderado</strong> Obtienes el toque del mar. Puedes respirar bajo el agua y obtienes una @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Velocidad de nado} igual a tu Velocidad terrestre.</p> <p><strong>Balanza moderada</strong>."
        },
        "Nethys - Major Curse": {
            "name": "Nethys - Maldición superior",
            "description": "<p><strong>Maldición Mayor</strong> Nethys corta tu conexión con la magia. Pierdes todas tus habilidades de lanzamiento de hechizos y no puedes obtener ningún lanzamiento de hechizos en el futuro.</p> <p><strong>Maldición Mayor</strong>."
        },
        "Gorum - Moderate Boon": {
            "name": "Gorum - Boon Moderada",
            "description": "<p><strong>Boon Moderado</strong> Tus golpes se vuelven imparables, llevando el ímpetu de la emoción de Gorum por la batalla. Tus golpes de gran espada obtienen el rasgo de fuerza."
        },
        "Gruhastha - Minor Curse": {
            "name": "Gruhastha - Maldición inferior",
            "description": "<p><strong>Maldición Menor:</strong> A medida que te alejas de la verdad, notas disonantes parecen interrumpirte cada vez que hablas. Sufres un penalizador de estado -2 a todos los chequeos de Engaño.</p> <p><strong>Maldición Menor</strong>."
        },
        "Tsukiyo - Moderate Boon": {
            "name": "Tsukiyo - Boon moderada",
            "description": "<p><strong>Bonificación moderada:</strong> Tsukiyo vela por ti y protege tu sueño. Te garantiza un descanso nocturno tranquilo sin importar las condiciones en las que duermas. Incluso las pesadillas y habilidades similares no pueden interrumpir tu sueño a menos que provengan de una deidad, artefacto o fuente de poder similar.</p> <p"
        },
        "Sarenrae - Major Curse": {
            "name": "Sarenrae - Maldición superior",
            "description": "<p><strong>Maldición Mayor</strong> Sarenrae restringe tu capacidad de dañar a otros.</p>\n<p>Todos los ataques que realices, hechizos que lances y otras fuentes de daño que inflijas son no letales excepto contra demonios y muertos vivientes, y nunca podrás hacerlos letales.</p> <p>Tu daño es mínimo excepto contra demonios y muertos vivientes.\n<p>Realizas un daño mínimo excepto contra demonios y muertos vivientes.</p> <p>Todas las criaturas, excepto los demonios y muertos vivientes, sufren daño mínimo.\n<p>Todas las criaturas, excepto los demonios y los no muertos, obtienen un bonificador de estado +4 a su CA y a sus tiradas de salvación contra tus ataques y otros efectos.</p> <p>"
        },
        "Shizuru - Minor Boon": {
            "name": "Shizuru - Boon inferior",
            "description": "<p><strong>Bonanza Menor:</strong> Tus ataques ayudan a erradicar la oscuridad. Cuando golpeas con éxito a un enemigo, tu arma brilla con una luz intensa hasta una distancia de 60 pies durante 1 minuto. Este es un efecto de luz con un nivel de contrarrestar igual a la mitad de tu nivel redondeado hacia arriba.</p> <p"
        },
        "Brigh - Minor Boon": {
            "name": "Brigh - Bendición inferior",
            "description": "<p><strong>Boon Menor:</strong> El conocimiento inunda tu mente. Una vez, puedes repetir un chequeo de habilidad fallido para Recordar conocimiento; debes usar el segundo resultado, aunque sea peor.</p> <p><strong>Bonanza menor</strong>."
        },
        "Hei Feng - Moderate Curse": {
            "name": "Hei Feng - Maldición moderada",
            "description": "<p><strong>Maldición moderada:</strong> Tu corazón cambia tan rápido como el de Hei Feng. Si fallas una tirada de salvación contra un efecto de emoción, obtienes un fallo crítico."
        },
        "Chaldira - Major Boon": {
            "name": "Chaldira - Maldición superior",
            "description": "<p><strong>Balanza mayor:</strong> La bonanza mayor de Chaldira otorga una suerte realmente improbable en combate. Tu movimiento no provoca reacciones. Siempre tienes éxito en los chequeos planos que hagas para golpear a los oponentes con acciones de ataque; este es un efecto de fortuna.</p> <p"
        },
        "Ghlaunder - Moderate Curse": {
            "name": "Ghlaunder - Maldición moderada",
            "description": "<p><strong>Maldición moderada:</strong> Ghlaunder te extrae la energía tan fácilmente como la sangre. Cada vez que fallas una salvación de Fortaleza, te conviertes en @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigado} además de todos los demás efectos.</p> <p"
        },
        "Alseta - Major Curse": {
            "name": "Alseta - Maldición superior",
            "description": "<p><strong>Maldición Mayor:</strong> La magia de transporte ya no te funciona. No puedes ser transportado por ningún medio mágico, ni puedes transportar, conjurar o invocar a otros. Incluso los espacios extradimensionales, como las bolsas de contención, te resultan inaccesibles e inutilizables, ya que para utilizarlos es necesario un transporte mágico al espacio extradimensional.</p> <p"
        },
        "Achaekek - Moderate Boon": {
            "name": "Achaekek - Boon Moderada",
            "description": "<p><strong>Bonificación moderada:</strong> Obtienes la aprobación del dios para quitar una vida. Puedes lanzar <em>@UUID[Compendium.pf2e.spells-srd.dLdRqT6UxTKlsPgp]{Conjuro de muerte}</em> una vez al día como conjuro divino innato."
        },
        "Brigh - Moderate Curse": {
            "name": "Brigh - Maldición moderada",
            "description": "<p><strong>Maldición moderada:</strong> Siempre que intentas realizar tareas de ingeniería o ciencia, todo parece explotar. Cada vez que intentas crear o utilizar un objeto alquímico o un constructo, @UUID[Compendium.pf2e.actionspf2e.cYdz2grcOcRt4jk6]{Desactivar un Dispositivo}, etc., debes intentar una @Comprobación[type:flat|dc:15]. En caso de fallo, algo explota y recibes 1d6 puntos de daño por fuego (o un tipo de daño diferente, si procede) por nivel del objeto, construcción o dispositivo (salvación @Check[type:reflex|dc:40|basic:true]).</p> <p><strong>Desactivar Dispositivo</strong></p> <p>Tienes que intentar un @Check[type:reflex|dc:40|basic:true]."
        },
        "Arazni - Major Curse": {
            "name": "Arazni - Maldición superior",
            "description": "<p><strong>Maldición Mayor:</strong> Cuando recuperarías Puntos de Golpe debido a un efecto positivo o negativo, pierdes esa cantidad de Puntos de Golpe en su lugar.</p> <p>Maldición Mayor:</strong> Cuando recuperas Puntos de Golpe debido a un efecto positivo o negativo, pierdes esa cantidad de Puntos de Golpe."
        },
        "Desna - Major Curse": {
            "name": "Desna - Maldición superior",
            "description": "<p><strong>Maldición Mayor</strong> Las estrellas te reprenden por tus caminos. Eres @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 4} y @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Asfixiado 1} siempre que te expones a la luz de las estrellas.</p>"
        },
        "Alseta - Moderate Boon": {
            "name": "Alseta - Maldición moderada",
            "description": "<p><strong>Bueno moderado:</strong> Se te abren nuevas puertas. Puedes lanzar <em>@UUID[Compendium.pf2e.spells-srd.6Ot4N22t5tPD51BO]{Golpear}</em> una vez al día como hechizo divino innato.</p> <p"
        },
        "Milani - Minor Boon": {
            "name": "Milani - Boon inferior",
            "description": "<p><strong>Boon Menor:</strong> Una vez, cuando falles un chequeo de Engaño o Sigilo para proteger un levantamiento de ser descubierto, obtienes un éxito crítico en su lugar. Milani suele conceder esta bendición para chequeos extremadamente importantes de los que depende la supervivencia de la sublevación.</p> <p><strong>Bonanza menor</strong>"
        },
        "Kazutal - Minor Curse": {
            "name": "Kazutal - Maldición inferior",
            "description": "<p><strong>Maldición Menor:</strong> La opinión de la comunidad se vuelve en tu contra. Los humanoides de tu comunidad, que normalmente empezarían siendo indiferentes hacia ti, empiezan a ser hostiles.</p> <p><strong>Maldición menor</strong>."
        },
        "Zon-Kuthon - Minor Curse": {
            "name": "Zon-Kuthon - Maldición inferior",
            "description": "<p><strong>Maldición menor</strong> Estás rodeado de cadenas espectrales que hacen que siempre estés @UUID[Compendium.pf2e.conditionitems.D5mg6Tc7Jzrj6ro7]{Encumbered} y que tienen los mismos efectos que una armadura con el rasgo ruidoso.</p> <p"
        },
        "Arazni - Moderate Boon": {
            "name": "Arazni - Maldición moderada",
            "description": "<p><strong>Boon Moderado:</strong> La sangre de tus heridas se convierte en armadura o en una pieza del equipo que necesites. Si lo que más necesitas es información, la sangre forma letras que deletrean esa información.</p> <p><strong>Bonanza moderada</strong>."
        },
        "Sarenrae - Minor Boon": {
            "name": "Sarenrae - Boon inferior",
            "description": "<p><strong>Bendición Menor (Un Solo Uso)</strong> Tus manos sanadoras son bendecidas con una cálida llama.</p> <p>\n<p>Una vez, cuando curas a otra criatura, en vez de curarla por la cantidad normal, curas a la criatura a Puntos de Golpe completos, sin importar el daño que haya recibido.</p> <p><strong>Minor Boon</strong>.\n<p>Sarenrae suele conceder esta bendición en circunstancias extremadamente graves.</p> <p>"
        },
        "Groetus - Moderate Boon": {
            "name": "Groetus - Boon Moderada",
            "description": "<p><strong>Bonificación moderada:</strong> Groetus te otorga conocimientos para impulsar el fin de los tiempos. Cada semana, te envía un mensaje críptico e incoherente sobre algo importante para el fin de los tiempos que ocurrirá en la semana siguiente.</p> <p><strong>Bonanza moderada</strong>."
        },
        "Kazutal - Moderate Curse": {
            "name": "Kazutal - Maldición moderada",
            "description": "<p><strong>Maldición moderada:</strong> Tu fuerza te traiciona, impidiéndote tomar más de lo que te corresponde. Eres @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Enflaquecido 2} y no puedes llevar nada más allá del equipo que llevas puesto o usas activamente.</p> <p><strong>Maldición moderada</strong>."
        },
        "Gorum - Minor Curse": {
            "name": "Gorum - Maldición inferior",
            "description": "<p><strong>Minor Maldición</strong> Gorum premia la cobardía con la fragilidad. Cualquier armadura que lleves y escudo que empuñes reduce su bonificador de objeto a la CA en 2 (mínimo 0) y su Dureza, Puntos de Golpe y Umbral de Ruptura a la mitad.</p> <p><strong>Maldición menor</strong>."
        },
        "Nivi Rhombodazzle - Major Curse": {
            "name": "Nivi Rhombodazzle - Maldición superior",
            "description": "<p><strong>Maldición Mayor:</strong> Nivi maldice a los adherentes indignos con imprudencia. Cada vez que se le presenta una apuesta, se ve obligado a aceptar, sin importar las probabilidades. Si tienes éxito en una salvación@Check[type:will|dc:40], puedes al menos intentar alterar las apuestas de esa apuesta a tu favor, pero aun así debes aceptar.</p> <p><strong>Maldición Mayor</strong>."
        },
        "Pharasma - Moderate Curse": {
            "name": "Pharasma - Maldición moderada",
            "description": "<p><strong>Maldición moderada (Diaria)</strong> El destino se vuelve contra ti y revela funestos presagios. Adivinaciones como <em>@UUID[Compendium.pf2e.spells-srd.41TZEjhO6D1nWw2X]{Augury}</em> lanzadas por ti o que te involucren siempre sugieren infortunios. Una vez al día después de que intentes un chequeo, el GM puede hacer que el resultado de la tirada sea un 1 natural.</p> <p>"
        },
        "Hei Feng - Moderate Boon": {
            "name": "Hei Feng - Boon Moderada",
            "description": "<p><strong>Bonanza moderada:</strong> Los vientos y corrientes favorables aceleran tu travesía. Cualquier embarcación que uses para viajar por el mar gana un bonificador de estado de +10 pies a sus Velocidades.</p> <p><strong>Bonanza moderada</strong>."
        },
        "Nethys - Minor Curse": {
            "name": "Nethys - Maldición inferior",
            "description": "<p><strong>Maldición Menor</strong> Los secretos de la magia se vuelven mentalmente agotadores. Estás permanentemente @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Estupefacto 1}.</p> <p><strong>Maldición menor</strong>."
        },
        "Urgathoa - Moderate Curse": {
            "name": "Urgathoa - Maldición moderada",
            "description": "<p><strong>Maldición moderada</strong> Urgathoa te corta la energía positiva sin concederte la bendición de la no muerte. Te dañan los efectos positivos y no recuperas Puntos de Golpe de ellos, como si fueras un no-muerto o tuvieras curación negativa, pero te siguen dañando los efectos negativos con normalidad.</p> <p><strong>Maldición Moderada</strong>."
        },
        "Lamashtu - Minor Boon": {
            "name": "Lamashtu - Boon inferior",
            "description": "<p><strong>Bonanza Menor</strong> El toque de Lamashtu muta una parte de tu cuerpo.</p> <p>Ganas una de las dos cosas.\n<p>Obtienes un Golpe desarmado que inflige 1d6 de daño o uno que inflige 1d4 de daño y tiene los rasgos delicadeza y ágil.</p>\n<p>Que el ataque inflija daño contundente, cortante o perforante depende de la mutación.</p>\n<p>Si el Golpe desarmado sustituye a un miembro, puedes seguir utilizando el miembro mutado para sus funciones originales. Lamashtu elige la forma y función de tu mutación.</p> <p>"
        },
        "Achaekek - Minor Curse": {
            "name": "Achaekek - Maldición inferior",
            "description": "<p><strong>Maldición Menor:</strong> Los secuaces de Achaekek buscan venganza. Los insectos no sapientes (sobre todo las mantis) se vuelven hostiles contra ti.</p> <p"
        },
        "Irori - Minor Boon": {
            "name": "Irori - Bendición inferior",
            "description": "<p>Irori te otorga una gran perspicacia y conocimiento. Una vez, cuando fallas un chequeo de @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Recordar Conocimiento}, obtienes un éxito crítico en su lugar. Además, el chequeo pierde el rasgo secreto, por lo que sabes con certeza que el resultado ha sido un éxito crítico. Irori suele conceder esta bendición para un chequeo de Recordar Conocimiento extremadamente importante."
        },
        "Tsukiyo - Minor Curse": {
            "name": "Tsukiyo - Maldición inferior",
            "description": "<p><strong>Maldición Menor:</strong> Aquellos que ofenden a Tsukiyo descubren que la luz les rehúye activamente. Perderán la visión con poca luz o la visión oscura que tengan, y tratarán todos los niveles de luz como si fueran un escalón más bajos.</p> <p><strong>Maldición menor</strong>."
        },
        "Urgathoa - Moderate Boon": {
            "name": "Urgathoa - Boon moderada",
            "description": "<p><strong>Boon Moderado</strong> Urgathoa te bendice como uno de sus hijos. Obtienes curación negativa."
        },
        "Shizuru - Major Curse": {
            "name": "Shizuru - Maldición superior",
            "description": "<p><strong>Maldición Mayor:</strong> Aquellos que incitan la ira personal de Shizuru se ganan el odio de todos sus súbditos. Todos los dragones y animales imperiales que encuentres te serán hostiles automáticamente, y ganarás debilidad 15 a las armas de aliento dracónico.</p> <p"
        },
        "Erastil - Moderate Boon": {
            "name": "Erastil - Boon Moderada",
            "description": "<p><strong>Boon Moderado</strong> Compartes la agudeza visual de Erastil, lo que te permite usar un arco largo en cualquier situación.</p> <p><strong>Boon Moderado</strong>.\n<p>Cuando atacas con un arco largo, puedes ignorar el rasgo de volea del arco largo, y los arcos largos tienen el doble del incremento de alcance normal para ti.</p> <p>"
        },
        "Kurgess - Minor Curse": {
            "name": "Kurgess - Maldición inferior",
            "description": "<p><strong>Maldición Menor:</strong> La dificultad para levantar cargas es un signo de desaprobación divina. Tus límites máximos y de Carga gravada disminuyen en 2.</p> <p><strong>Maldición menor</strong>."
        },
        "Gorum - Major Boon": {
            "name": "Gorum - Boon Superior",
            "description": "<p><strong>Boon Mayor</strong> Gorum te alimenta con el fervor de sus guerreros imperecederos, lo que te permite recurrir a tu propia fuerza vital para luchar una y otra vez sin caer.</p> <p><strong>Boon Mayor</strong>.\n<p>Cuando te quedas a 0 puntos de vida, te curas a la mitad de tus puntos de vida máximos y te conviertes en @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Doomed 1} (o aumentas tu condición de condenado en 1).</p> <p><strong>Bonanza mayor</strong>."
        },
        "Shizuru - Moderate Curse": {
            "name": "Shizuru - Maldición moderada",
            "description": "<p><strong>Maldición moderada:</strong> Shizuru decreta que su luz ya no es tu aliada. Obtienes@UUID[Compendium.pf2e.bestiary-ability-glossary-srd.I0HYG0ctCLP5JRsW]{Ceguera a la luz}.</p> <p><strong>Maldición moderada</strong>."
        },
        "Shelyn - Major Curse": {
            "name": "Shelyn - Maldición superior",
            "description": "<p><strong>Maldición Mayor</strong> Aquellos que extienden la miseria a través del falso amor se enfrentan a la mayor maldición de Shelyn.</p> <p><strong>Maldición Mayor</strong>.\n<p>Pierdes la capacidad de distinguir a cualquier ser vivo de otro a través de la apariencia, la voz, el olor o medios sensoriales similares. Puedes distinguir el tamaño físico (por lo que no confundirías una hormiga con un caballo), pero nada más.</p> <p>\n<p>Si fuiste simplemente superficial, todas las criaturas que ves tienen rasgos genéricos y anodinos, pero si tus actos fueron viles, sólo ves los rostros de aquellos a los que has agraviado.</p> <p>"
        },
        "Kazutal - Major Curse": {
            "name": "Kazutal - Maldición superior",
            "description": "<p><strong>Maldición Mayor:</strong> Estás maldito a depender de otros para sobrevivir. No puedes comer nada, beber nada ni usar equipo ni objetos mágicos a menos que te los haya dado alguien que los posea legítimamente. Los trucos como hacer que un aliado despoje el equipo del cadáver de alguien y luego te lo dé voluntariamente fallan automáticamente."
        },
        "Asmodeus - Major Curse": {
            "name": "Asmodeus - Maldición superior",
            "description": "<p><strong>Maldición Mayor</strong> Asmodeo ha tomado nota del caos que has provocado. Recibes una antigua herida que parece más antigua que el tiempo mismo. Te conviertes permanentemente en @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drenado 4}, y nada que no sea otra intercesión puede eliminar la condición.</p> <p>Tu herida se ha convertido en una maldición.\n<p>Tu herida duele ferozmente cada vez que realizas un acto particularmente caótico, haciendo que te conviertas en @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 1}.</p>"
        },
        "Brigh - Minor Curse": {
            "name": "Brigh - Maldición inferior",
            "description": "<p><strong>Maldición Menor:</strong> Te tiemblan las manos cuando intentas realizar un trabajo delicado. Todos tus fallos en @UUID[Compendium.pf2e.actionspf2e.rmwa3OyhTZ2i2AHl]{Arte} o @UUID[Compendium.pf2e.actionspf2e.bT3skovyLUtP22ME]{Reparar} objetos son en su lugar fallos críticos.</p> <p><strong>Maldición menor</strong>."
        },
        "Gozreh - Major Boon": {
            "name": "Gozreh - Boon superior",
            "description": "<p><strong>Mayor Boon</strong> Gozreh te ha bendecido con su viento a tu paso. Obtienes un bonificador de estado de +30 pies a tus Velocidades, y obtienes una @UUID[Compendium.pf2e.actionspf2e.cS9nfDRGD83bNU1p]{Vuelo} Velocidad igual a tu Velocidad terrestre.</p>"
        },
        "Gruhastha - Major Boon": {
            "name": "Gruhastha - Boon superior",
            "description": "<p><strong>Bonanza Mayor:</strong> Eres una inspiración divina para los que te rodean. Cuando intentes cualquier chequeo de Recordar Conocimiento, puedes tirar dos veces y usar el mejor resultado; esto es un efecto de fortuna. Además, los aliados en un radio de 60 pies ganan un bonificador de estado +2 a las salvaciones de Voluntad.</p> <p>"
        },
        "Sarenrae - Major Boon": {
            "name": "Sarenrae - Boon superior",
            "description": "<p><strong>Mayor Boon</strong> Eres una voz de paz y rehabilitación.</p> <p><strong>Mayor Boon</strong>.\n<p>Cuando obtienes un éxito en un chequeo para @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Solicitar} algo, en su lugar obtienes un éxito crítico.</p> <p><strong>Mayor Boon</strong>.\n<p>Además, todas las criaturas que no sean demonios, muertos vivientes y criaturas sin mente te permiten una oportunidad para hablar y hacer peticiones antes de entrar en combate. Si alguna vez tú o un aliado utilizáis el tiempo de la petición para obtener ventaja en un combate posterior (por ejemplo, lanzando hechizos preparatorios, posicionándoos para el combate o esperando los hechizos preparatorios de vuestro oponente), Sarenrae revoca inmediatamente esta bendición, o posiblemente"
        },
        "Sarenrae - Moderate Boon": {
            "name": "Sarenrae - Maldición moderada",
            "description": "<p><strong>Boon Moderado</strong> Tu espada quema lo irredimible. Tus ataques infligen 1d6 puntos de daño de fuego adicionales que ignoran la resistencia al fuego.</p> <p><strong>Bonanza moderada</strong>."
        },
        "Grandmother Spider - Moderate Boon": {
            "name": "Abuela Araña - Maldición moderada",
            "description": "<p><strong>Bonificación moderada:</strong> Puedes sentir los tirones de los hilos del destino. Obtienes un bonificador de estado +2 a las tiradas de iniciativa.</p> <p><strong>Bonanza moderada</strong>."
        },
        "Erastil - Minor Curse": {
            "name": "Erastil - Maldición inferior",
            "description": "<p><strong>Maldición Menor</strong> Erastil maldice tu mesa y te castiga por confiar en el trabajo duro de los demás. Cualquier alimento que no hayas cultivado, recolectado o cosechado tú mismo sabe a ceniza y te deja @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigado}.</p> <p"
        },
        "Casandalee - Minor Boon": {
            "name": "Casandalee - Boon inferior",
            "description": "<p><strong>Boon Menor:</strong> Casandalee libera tu pensamiento de un control peligroso. Una vez, cuando fallas una salvación de Voluntad contra un efecto que controlaría tus acciones, tienes éxito crítico en su lugar. Casandalee suele conceder esta bendición por violaciones especialmente graves de la autonomía y el albedrío."
        },
        "Cayden Cailean - Minor Boon": {
            "name": "Cayden Cailean - Boon inferior",
            "description": "<p><strong>Minor Boon</strong> Cayden Cailean te ayuda a recuperarte de las noches de juerga.</p> <p\n<p>Aunque sigues emborrachándote y experimentando los efectos del alcohol con normalidad, nunca tienes resaca a la mañana siguiente.</p> <p><strong>Cayden Cailean</strong> te ayuda a recuperarte de las noches de juerga."
        },
        "Hei Feng - Minor Curse": {
            "name": "Hei Feng - Maldición inferior",
            "description": "<p><strong>Maldición Menor:</strong> La beligerancia de Hei Feng se cierne sobre ti como una cabeza de trueno. Tienes un penalizador de estado de -1 a los chequeos con habilidades basadas en Carisma. Si consumes incluso una gota de alcohol, este penalizador se convierte en -3 hasta el siguiente amanecer.</p> <p>"
        },
        "Norgorber - Minor Boon": {
            "name": "Norgorber - Boon inferior",
            "description": "<p><strong>Boon Menor (Uso Único)</strong> Norgorber protege tus secretos y mentiras. Una vez, cuando falles un chequeo de Engaño para contar una @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72]{Mentira}, obtienes un éxito crítico en su lugar.</p> <p>\n<p>Norgorber típicamente elige conceder esta bendición para proteger una mentira extremadamente consecuente.</p>"
        },
        "Zon-Kuthon - Major Boon": {
            "name": "Zon-Kuthon - Boon superior",
            "description": "<p><strong>Boon Mayor</strong> Las sombras son más profundas a tu alrededor. @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visión en la oscuridad} y visión en la oscuridad mayor no pueden penetrar la oscuridad en un radio de 60 pies de ti, pero puedes ver a través de ella normalmente.</p> <p><strong>Bonanza mayor</strong>."
        },
        "Calistria - Major Curse": {
            "name": "Calistria - Maldición superior",
            "description": "<p><strong>Maldición Mayor</strong> Has agraviado a aquellos incapaces de obtener venganza por sí mismos, y la maldición de Calistria otorga a su venganza vida propia.</p> <p>\n<p>Cuando otra criatura imagina vengarse de ti, pero no puede hacerlo porque eres demasiado poderoso, tienes muchos contactos o eres intocable, una criatura de tu nivel se manifiesta a partir de su imaginación y lleva a cabo la venganza deseada.</p> <p>\n<p>Una vez que la venganza se ha completado o la manifestación es destruida, la criatura invocada desaparece de la existencia.</p> <p>La criatura invocada desaparece de la existencia."
        },
        "Achaekek - Moderate Curse": {
            "name": "Achaekek - Maldición moderada",
            "description": "<p><strong>Maldición moderada:</strong> La arrogancia trae la muerte. Tu nombre y ubicación se proyectan mentalmente en la mente de un asesino de la Mantis Roja, que tiene la misión de eliminarte.</p> <p"
        },
        "Torag - Minor Boon": {
            "name": "Torag - Boon inferior",
            "description": "<p><strong>Boon Menor (Un solo uso)</strong> Torag repara tu equipo para que puedas continuar con tu vigilia.</p> <p><strong>Boon Menor (Un solo uso)</strong> Torag repara tu equipo para que puedas continuar con tu vigilia.\n<p>Una vez, un escudo, arma u otro objeto que sujetes o lleves recupera todos sus Puntos de Golpe. La Dureza del objeto se duplica durante 1 minuto.</p> <p>\n<p>Torag puede conceder esta bendición justo cuando el objeto habría sido destruido, impidiendo la destrucción del objeto.</p> <p>\n<p>Ocasionalmente, concede esta bendición para restaurar un objeto importante para la historia enana que ya ha sido completamente destruido.</p> <p>"
        },
        "Iomedae - Major Boon": {
            "name": "Iomedae - Boon superior",
            "description": "<p><strong>Boon Mayor</strong> Iomedae imbuye tu espada con un gran poder.</p> <p>Espada larga.\n<p>Las espadas largas que empuñas obtienen el @UUID[Compendium.pf2e.equipment-srd.6 xu6dPIaUZ7edKEB]{Axiomático}, @UUID[Compendium.pf2e.equipment-srd.DH0kB9Wbr5pDeunX]{Santo} y @UUID[Compendium.pf2e.equipment-srd.woxl2FrrgAcJDu0t]{Golpe mayor} mientras las empuñas. Estas runas de propiedad cuentan para el número de runas que puedes tener en tu arma, y si esto hiciera que tu arma superara su límite, elige cuáles conservar cada día cuando te prepares.</p> <p>Estas runas de propiedad cuentan para el número de runas que puedes tener en tu arma.\n<p>Ganas un bonificador de +2 de estado a las tiradas de ataque con espadas largas.</p> <p>"
        },
        "Torag - Major Curse": {
            "name": "Torag - Maldición superior",
            "description": "<p><strong>Maldición Mayor</strong> Eres expulsado para siempre de tu hogar. Las actitudes de los miembros de tu comunidad hacia ti empeoran dos pasos, lo que significa que los que solían ser serviciales ahora son indiferentes, los que eran amistosos ahora son antipáticos y todos los demás ahora son hostiles. Esto no necesariamente resulta en violencia, pero los miembros hostiles de la comunidad generalmente buscan tu exilio permanente."
        },
        "Iomedae - Minor Curse": {
            "name": "Iomedae - Maldición inferior",
            "description": "<p><strong>Maldición Menor</strong> Tu espada y armadura se han embotado como el plomo. Tus armas, armaduras y escudos tienen la mitad de sus Puntos de Golpe y Umbral de Ruptura habituales.</p> <p><strong>Maldición Menor</strong>."
        },
        "Abadar - Moderate Curse": {
            "name": "Abadar - Maldición moderada",
            "description": "<p><strong>Maldición moderada</strong> Abadar maldice todas tus empresas, provocando un desastre financiero ya que todas tus empresas parecen fracasar siempre. El resultado de tu chequeo de @UUID[Compendium.pf2e.actionspf2e.QyzlsLrqM0EEwd7j]{Ganar Ingresos} es siempre un grado de éxito peor que el que obtuviste.</p> <p><strong>Maldición Moderada</strong>."
        },
        "Norgorber - Moderate Curse": {
            "name": "Norgorber - Maldición moderada",
            "description": "<p><strong>Maldición moderada</strong> Los venenos no tardan en debilitarte. Cuando fallas una salvación de Fortaleza contra un veneno, obtienes un fallo crítico."
        },
        "Cayden Cailean - Minor Curse": {
            "name": "Cayden Cailean - Maldición inferior",
            "description": "<p><strong>Maldición Menor</strong> Los individuos que suscitan el disgusto pasajero de Cayden se despiertan como si de una dura noche de borrachera se tratara."
        },
        "Erastil - Major Boon": {
            "name": "Erastil - Boon Superior",
            "description": "<p><strong>Mayor Boon</strong> Te conviertes en amigo de la tierra. Puedes lanzar <em>@UUID[Compendium.pf2e.spells-srd.qvwIwJ9QBihy8R0t]{Hablar con las plantas}</em> como hechizo divino innato.</p> <p><strong>Bueno</strong>.\n<p>Cuando te encuentras en un entorno natural sano, la tierra te sustenta sin necesidad de comida ni bebida.</p>\n<p>Puedes lanzar el ritual <em>@UUID[Compendium.pf2e.spells-srd.l4LFwY7iuzX6sDXr]{Comunicarse con la Naturaleza}</em> sin ningún lanzador secundario ni segundo."
        },
        "Urgathoa - Minor Curse": {
            "name": "Urgathoa - Maldición inferior",
            "description": "<p><strong>Maldición Menor</strong> Debes excederte o participar en festines prohibidos antes de encontrarte ni remotamente saciado.</p> <p>Tienes que comer 20 veces más de lo normal para no morir de hambre.\n<p>Necesitas comer 20 veces más comida de lo normal para evitar morir de hambre, aunque siempre sientes hambre independientemente de cuánto comas.</p> <p>Si cenas en exceso o participas en festines prohibidos antes de encontrarte remotamente saciado.\n<p>Si cenas carne y sangre de criaturas sapientes, sólo necesitas comer la cantidad normal de tales comidas y tu hambre"
        },
        "Rovagug - Minor Boon": {
            "name": "Rovagug - Bendición inferior",
            "description": "<p><strong>Bonanza menor (un solo uso)</strong> Tu ataque se vuelve más destructivo. Una vez, uno de tus ataques fallidos o exitosos se convierte en un golpe crítico, y tu ataque con arma o desarmado gana el rasgo mortal d12 para este ataque, reemplazando cualquier rasgo mortal que ya tuviera.</p> <p><strong>Boonía menor</strong>.\n<p>Rovagug suele conceder esta bendición cuando el golpe crítico podría destruir algo valioso o significativo.</p> <p>"
        },
        "Sivanah - Moderate Curse": {
            "name": "Sivanah - Maldición moderada",
            "description": "<p><strong>Maldición moderada:</strong> Aquellos que traicionan los secretos de los demás ven sus propios secretos al descubierto. Cada persona a la que le ocultes un secreto se entera inmediatamente de uno de tus secretos relacionados con esa persona. Esta maldición no revela los secretos de los demás, sólo los tuyos."
        },
        "Groetus - Minor Curse": {
            "name": "Groetus - Maldición inferior",
            "description": "<p><strong>Maldición Menor:</strong> Siempre que te ilumine una fuente de luz que no sea la luz solar natural, tu cabeza parece una calavera desnuda. La DC para tus chequeos de recuperación es 12 + tu valor de agonía, en lugar de 10 + tu valor de agonía, y no te beneficias de los efectos que reducen la DC, como de la hazaña @UUID[Compendium.pf2e.feats-srd.AmP0qu7c5dlBSath]{Toughness}.</p>"
        },
        "Rovagug - Major Curse": {
            "name": "Rovagug - Maldición superior",
            "description": "<p><strong>Maldición Mayor</strong> Sólo eres útil como faro de destrucción.</p>\n<p>Estás permanentemente @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Confundido}, arrasando con todo lo que tienes a la vista, e infliges 18 de daño adicional con tus Golpes desarmados y de arma.</p> <p><strong>Maldición mayor</strong>."
        },
        "Achaekek - Major Curse": {
            "name": "Achaekek - Maldición superior",
            "description": "<p><strong>Maldición Mayor:</strong> El Dios Mantis no pierde el tiempo jugando o atormentando a aquellos que realmente le enfadan, o a aquellos que se atreven a considerarse divinos. Abre un portal hasta tu ubicación, te mata, arrastra tu alma al juicio de una forma que impide la magia de resurrección, y luego se marcha.</p> <p><strong>Maldición Mayor</strong>."
        },
        "Groetus - Major Curse": {
            "name": "Groetus - Maldición superior",
            "description": "<p><strong>Maldición Mayor:</strong> Provocas el fin de todo lo que te rodea. Todos los objetos que lleves contigo adquieren la condición @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3]{Roto} tras 10 minutos de exposición a ti, y se destruyen tras una hora más. Este efecto no puede destruir artefactos u objetos de poder similar.</p> <p>Este efecto no puede destruir artefactos u objetos de poder similar."
        },
        "Grandmother Spider - Minor Boon": {
            "name": "Abuela Araña - Boon inferior",
            "description": "<p><strong>Bonanza Menor:</strong> La Abuela Araña rescata tu broma de las fauces del fracaso. Una vez, cuando fallarías un chequeo de Engañar, en su lugar tienes éxito crítico. La Abuela Araña suele conceder esta bendición para engaños que son necesarios para una broma interesante o trascendental.</p> <p"
        },
        "Iomedae - Moderate Curse": {
            "name": "Iomedae - Maldición moderada",
            "description": "<p><strong>Maldición moderada</strong> Las ventajas tácticas nunca parecen funcionar como habías planeado. No puedes recibir una bonificación de circunstancias a tus tiradas de ataque, y los enemigos no sufren ninguna penalización de circunstancias a su CA contra tus ataques.</p> <p><strong>Maldición moderada</strong>."
        },
        "Norgorber - Moderate Boon": {
            "name": "Norgorber - Boon moderada",
            "description": "<p><strong>Boon Moderado</strong> Tus venenos son eternos.</p>\n<p>Si tu Golpe con un arma envenenada falla críticamente, o tiene éxito pero no inflige daño cortante o perforante, el veneno no se gasta. El veneno se sigue gastando una vez que se aplica con éxito a una criatura.</p> <p>"
        },
        "Ghlaunder - Minor Boon": {
            "name": "Ghlaunder - Boon inferior",
            "description": "<p><strong>Bonanza Menor:</strong> Tu compromiso con la suciedad atrae una pequeña nube de insectos cargados de enfermedades. Una vez, puedes invocar una nube de jejenes, mosquitos y moscas para que te rodeen durante 1 minuto. Las criaturas adyacentes a ti en cualquier momento durante ese tiempo quedan @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drenadas 1}, @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermas 1} y expuestas a una enfermedad transmitida por la sangre. Ghlaunder suele conceder esta bendición cuando puedes infectar a un número significativo de criaturas.</p> <p"
        },
        "Abadar - Minor Curse": {
            "name": "Abadar - Maldición inferior",
            "description": "<p><strong>Maldición Menor</strong> Cada vez que robas, dañas o matas ilegalmente a otra criatura, o atentas contra un oficial de la ley o un tribunal, aparece un símbolo o una palabra que describe tu crimen en un punto visible de tu piel. Este símbolo no puede quitarse ni ocultarse con maquillaje (aunque sí puede cubrirse con ropa) y no desaparece hasta que se restablezca la legalidad."
        },
        "Calistria - Moderate Boon": {
            "name": "Calistria - Maldición moderada",
            "description": "<p><strong>Bonificación moderada</strong> Una avispa de un metro de largo te encuentra y se hace tu amiga. Te sirve como familiar mientras mantengas la gracia de Calistria. La avispa siempre tiene las habilidades de familiar excavador y volador."
        },
        "Shizuru - Major Boon": {
            "name": "Shizuru - Boon superior",
            "description": "<p><strong>Bonanza mayor:</strong> Shizuru te otorga una armadura dorada hecha con luz solar, o transforma tu armadura favorita para que adquiera ese aspecto. Una vez por hora mientras lleves la armadura, si un ataque redujera tus Puntos de Golpe a 0, en su lugar el ataque se anula por completo.</p> <p><strong>Bonanza Mayor</strong>."
        },
        "Zon-Kuthon - Minor Boon": {
            "name": "Zon-Kuthon - Bendición menor",
            "description": "<p><strong>Boon Menor (Un solo uso)</strong> El Señor de la Medianoche convierte tu sangre y tu dolor en cadenas de oscuridad de medianoche para destruir a tus enemigos.</p> <p\n<p>Once, for 1 minute, whenever you take slashing, piercing, or bleed damage, chains rip forth from your body, affecting creatures in a line from your position in the direction of the attack (or in the direction of your choice for bleed damage or if you deal the damage yourself) with the effect of a <em>@UUID[Compendium. pf2e.spells-srd.k34hDOfIIMAxNL4a]{Grim Tendrils}</em> hechizo cuyo nivel sea igual a la mitad de tu nivel redondeado hacia arriba, y cuya DC sea tu DC de hechizo más alta (o 10 + tu nivel + tu modificador de Sabiduría si no tienes DC de hechizo).</p> <p>"
        },
        "Casandalee - Moderate Boon": {
            "name": "Casandalee - Boon moderada",
            "description": "<p><strong>Bonificación moderada:</strong> Tus órganos se transforman parcialmente en homólogos mecánicos. Obtienes resistencia 10 al daño negativo, y la DC de tu chequeo plano para eliminar el daño por hemorragia persistente es de solo 5.</p> <p><strong>Potencia moderada</strong>."
        },
        "Zon-Kuthon - Moderate Boon": {
            "name": "Zon-Kuthon - Boon moderada",
            "description": "<p><strong>Bonificación moderada (diaria)</strong> Cada mañana, durante tus preparativos diarios, las cicatrices se juntan en palabras en tu carne.</p> <p><strong>Bonificación moderada (diaria)</strong>\n<p>Las cicatrices funcionan como un pergamino de un hechizo divino a elección de Zon-Kuthon.</p>\n<p>Después de usar el pergamino o recibir curación mágica, la bendición se desvanece por ese día, aunque algunas o todas las cicatrices pueden permanecer como recordatorio.</p> <p><strong>Las cicatrices de Zon-Kuthon</strong> se acumulan en tu carne cada mañana durante tus preparativos diarios."
        },
        "Arazni - Moderate Curse": {
            "name": "Arazni - Maldición moderada",
            "description": "<p><strong>Maldición moderada:</strong> Las criaturas más débiles que tú obtienen una bonificación de estado en todas las tiradas de ataque contra ti igual a vuestra diferencia de niveles, hasta un máximo de +4. Siempre que te dañe una criatura de este tipo, recibes un daño de hemorragia persistente igual al doble de la diferencia entre vuestros niveles (sin máximo).</p> <p>Maldición moderada."
        },
        "Sarenrae - Moderate Curse": {
            "name": "Sarenrae - Maldición moderada",
            "description": "<p><strong>Maldición moderada</strong> El sol ilumina con su luz todo lo que dices.</p> <p>Maldición moderada</strong>.\n<p>Te vuelves incapaz de decir @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72]{Mentiras}, y si lo intentas, en su lugar sueltas compulsivamente la verdad sobre el asunto en cuestión. Sigue siendo capaz de ocultar información o mentir por omisión.</p> <p>"
        },
        "Nocticula - Moderate Curse": {
            "name": "Nocticula - Maldición moderada",
            "description": "<p><strong>Maldición moderada:</strong> Estás plagado de dudas sobre tus propias habilidades. Siempre estás desentrenado en Artesanía, Interpretación y otra habilidad (determinada por el GM, pero relacionada con el evento que provocó tu maldición), independientemente de cualquier efecto que mejore tu competencia. No puedes volver a entrenar esas habilidades."
        },
        "Brigh - Major Curse": {
            "name": "Brigh - Maldición superior",
            "description": "<p><strong>Maldición Mayor:</strong> Los constructos -incluso los constructos sin mente que creías poder controlar- buscan tu muerte. Todos los constructos te son hostiles y te atacan cuando notan tu presencia. Ocasionalmente, estatuas inanimadas y otros objetos se animan como constructos para buscar la venganza de Brigh.</p> <p><strong>Maldición Mayor</strong>."
        },
        "Nethys - Major Boon": {
            "name": "Nethys - Boon Superior",
            "description": "<p><strong>Boon Mayor</strong> Se te conceden un conocimiento y un dominio mágicos supremos.</p> <p><strong>Boon Mayor</strong>.\n<p>Si eres un hechicero preparado, puedes cambiar uno de tus hechizos preparados por otro hechizo que podrías haber preparado en esa ranura; si eres un hechicero espontáneo, puedes cambiar uno de los hechizos de tu repertorio de hechizos por otro hechizo que podrías haber elegido para tu repertorio en su lugar.</p> <p>Si eres un hechicero espontáneo, puedes cambiar uno de los hechizos de tu repertorio de hechizos por otro hechizo que podrías haber elegido para tu repertorio en su lugar.\n<p>En cualquiera de los dos casos, realizas este cambio utilizando una única acción, que tiene el rasgo de concentrado. (Si no eres un lanzador de conjuros preparado ni espontáneo, Nethys no te concederá su bendición mayor.)</p> <p class=\"spip\">."
        },
        "Iomedae - Minor Boon": {
            "name": "Iomedae - Bendición inferior",
            "description": "<p><strong>Minor Boon</strong> Siempre te presentas lo mejor posible. Tu ropa y tu persona están siempre limpias y sin arrugas, el metal de tu espada y tu armadura reluciente e impoluto.</p> <p\n<p>Esto no evita que te expongas a enfermedades y otras aflicciones a través de la suciedad, pero te protege tan bien como si te hubieras lavado a fondo de inmediato.</p> <p>Tus ropas y tu persona siempre están limpias y sin arrugas."
        },
        "Shelyn - Moderate Boon": {
            "name": "Shelyn - Boon Moderada",
            "description": "<p><strong>Boon Moderado</strong> Te sientes inspirado para crear grandes obras y convertirte en un virtuoso de todas las artes. Ganas la proeza @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o]{Artesanía especializada} y la proeza @UUID[Compendium.pf2e.feats-srd.lFwfUvH2708rl6i3]{Intérprete virtuoso} en todas las categorías de Artesanía e Interpretación.</p> <p>Eres un virtuoso en todas las artes."
        },
        "Arazni - Minor Boon": {
            "name": "Arazni - Boon inferior",
            "description": "<p><strong>Bonanza Menor:</strong> Una vez, cuando fallas una tirada de salvación contra un efecto que te obligaría a realizar alguna acción contra tu voluntad, en su lugar tienes éxito crítico. Arazni suele conceder esta bendición para acciones consecuentes o violaciones especialmente atroces del libre albedrío."
        },
        "Nethys - Minor Boon": {
            "name": "Nethys - Boon inferior",
            "description": "<p><strong>Bonanza menor (un solo uso)</strong> Nethys lanza un poderoso hechizo para ayudarte en caso de apuro.</p> <p><strong>Bonía menor (un solo uso)</strong>\n<p>Una vez, Nethys lanza un hechizo 1 nivel superior al hechizo de mayor nivel que puedas lanzar. Si no puedes lanzar hechizos, Nethys lanza un hechizo de 1er nivel para ayudarte.</p> <p>"
        },
        "Rovagug - Major Boon": {
            "name": "Rovagug - Boon superior",
            "description": "<p><strong>Boon Mayor</strong> Puedes agrietar la superficie de Golarion, acelerando la liberación de la Bestia Áspera. Obtienes la proeza @UUID[Compendium.pf2e.feats-srd.FMjihpGLn9eQ14Gw]{Pisada temblorosa} de bárbaro.</p> <p><strong>Ganancia mayor</strong>."
        },
        "Chaldira - Major Curse": {
            "name": "Chaldira - Maldición superior",
            "description": "<p><strong>Maldición Mayor:</strong> La mala suerte hace que incluso las ayudas una vez seguras fallen con una regularidad frustrante. No puedes beneficiarte de bonificadores de circunstancia o estado, ni de efectos de fortuna.</p> <p><strong>Maldición Mayor</strong>."
        },
        "Tsukiyo - Major Curse": {
            "name": "Tsukiyo - Maldición superior",
            "description": "<p><strong>Maldición Mayor:</strong> Cuando Tsukiyo pierde verdaderamente la paciencia con alguien, le obliga a experimentar en carne propia las penurias de los demás. Cada vez que tocas a otra criatura o que otra criatura te toca a ti, adquieres inmediatamente las maldiciones, enfermedades y afecciones negativas que estén sufriendo. Estos efectos se extienden a ti incluso cuando @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Golpeas} a otra criatura o una criatura te Golpea a ti.</p> <p><strong>Cuando tocas a otra criatura o una criatura te Golpea a ti</strong>."
        },
        "Kurgess - Major Boon": {
            "name": "Kurgess - Boon superior",
            "description": "<p><strong>Boon Mayor:</strong> Posees el poder de un verdadero campeón. Cuando obtienes un fallo crítico en un chequeo de Atletismo, obtienes un fallo, y cuando obtienes un éxito, obtienes un éxito crítico."
        },
        "Asmodeus - Moderate Curse": {
            "name": "Asmodeus - Maldición moderada",
            "description": "<p><strong>Maldición moderada</strong> Asmodeus te obliga a obedecer. No puedes echarte atrás voluntariamente en un acuerdo o contrato ni faltar a tu palabra, aunque solo debes seguir la letra del acuerdo, no el espíritu.</p> <p>Maldición moderada."
        },
        "Ghlaunder - Major Boon": {
            "name": "Ghlaunder - Boon Superior",
            "description": "<p><strong>Boon Mayor:</strong> Ghlaunder recompensa a sus seguidores con la capacidad de propagar enfermedades de forma segura-o en ocasiones, ofrece respiro a los desesperados peticionarios que le complacen. No sufres los efectos negativos de ninguna enfermedad con la que estés infectado a menos que Ghlaunder revoque este beneficio o hasta que lo haga.</p> <p><strong>Ghlaunder</strong>."
        },
        "Abadar - Major Curse": {
            "name": "Abadar - Maldición superior",
            "description": "<p><strong>Maldición Mayor</strong> Te vuelves honesto hasta la exageración. Sufres constantemente el efecto de fallo crítico de <em>@UUID[Compendium.pf2e.spells-srd.aewxsale5xWEPKLk]{Zona de la Verdad}</em>. Además, siempre se te ofrece la peor opción posible en una ganga.</p> <p>"
        },
        "Urgathoa - Minor Boon": {
            "name": "Urgathoa - Boon inferior",
            "description": "<p><strong>Minor Boon</strong> Te das un festín con el botín de la vida y la muerte. Obtienes los beneficios de la herencia @UUID[Compendium.pf2e.heritages.gyoN45SVfRZwHMkk]{Irongut Goblin}, independientemente de tu ascendencia. Si ya tienes esta herencia, el bonificador de circunstancia aumenta a +4.</p> <p>"
        },
        "Sivanah - Minor Boon": {
            "name": "Sivanah - Bendición inferior",
            "description": "<p><strong>Bonanza menor:</strong> Sivanah impide que tus enemigos te arranquen el velo. Una vez, cuando un enemigo obtiene un éxito en un chequeo de Percepción para descreer de tu ilusión, obtiene en su lugar un fallo crítico. Sivanah suele conceder este beneficio para proteger un engaño ilusorio elaborado o consecuente, y nunca lo utiliza para mejorar el efecto de una ilusión dañina.</p> <p>"
        },
        "Tsukiyo - Moderate Curse": {
            "name": "Tsukiyo - Maldición moderada",
            "description": "<p><strong>Maldición moderada:</strong> Si Tsukiyo se siente particularmente ofendido por alguien, puede encontrarse perdido en delirios de luz de luna. Cuando intente navegar o encontrar algo por la noche, si obtiene un éxito o un éxito crítico en su chequeo de Percepción, de Supervivencia o cualquier otro chequeo para hacerlo, en su lugar obtiene un fallo.</p> <p><strong>Maldición moderada</strong>."
        },
        "Gozreh - Minor Curse": {
            "name": "Gozreh - Maldición inferior",
            "description": "<p><strong>Maldición Menor</strong> El rayo empieza a caer dos veces. Obtienes debilidad 5 a la electricidad, y cualquier rayo natural o mágico siempre te apunta a ti en lugar de a las demás criaturas que te rodean.</p> <p><strong>Maldición Menor</strong>."
        },
        "Milani - Minor Curse": {
            "name": "Milani - Maldición inferior",
            "description": "<p><strong>Maldición Menor:</strong> Una corona mágica de rosas espinosas y sanguinolentas crece sin cesar de tu cuero cabelludo, por mucho que intentes quitártela. Ganas debilidad 5 al daño perforante.</p> <p"
        },
        "Shelyn - Minor Boon": {
            "name": "Shelyn - Boon inferior",
            "description": "<p><strong>Bueno Menor</strong> Una vez, cuando obtienes un fallo en un chequeo de Diplomacia, obtienes un éxito crítico en su lugar.</p> <p><strong>Bueno Menor</strong>.\n<p>Shelyn suele conceder esta bendición sólo cuando el chequeo de Diplomacia sirva para aumentar el amor u ofrezca una oportunidad de redención.</p> <p><strong>Bendición menor</strong>."
        },
        "Chaldira - Moderate Boon": {
            "name": "Chaldira - Maldición moderada",
            "description": "<p><strong>Boon Moderado:</strong> Ganas una impetuosidad de fortuna, lo que te permite tirar por iniciativa dos veces y usar el resultado más alto una vez al día. Este es un efecto de fortuna.</p> <p"
        },
        "Gozreh - Moderate Curse": {
            "name": "Gozreh - Maldición moderada",
            "description": "<p><strong>Maldición Moderada</strong> La corriente de las olas lucha constantemente contra ti, poniéndote en riesgo de ahogarte en cualquier momento que debas Nadar.</p> <p>Pierdes cualquier @UUID[Co]/U]/U]</p> <p>Maldición Moderada</strong>.\n<p>Pierdes cualquier @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Velocidad de nado} que tengas, a menos que sea tu única Velocidad, en cuyo caso recibes una penalización de estado de -20 pies a tu Velocidad de nado.</p> <p>\n<p>Cuando realizas un chequeo de Atletismo para @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Nadar}, siempre utilizas el resultado para un grado de éxito peor que el resultado de tu tirada.</p> <p>"
        },
        "Shizuru - Moderate Boon": {
            "name": "Shizuru - Boon moderada",
            "description": "<p><strong>Bonificación moderada:</strong> La luz de Shizuru fluye a través de tu espada. Tus ataques con armas y desarmados infligen 1d6 adicionales de daño de fuego o 1d6 de daño bueno; tú eliges cada vez que realizas un ataque.</p> <p"
        },
        "Kurgess - Minor Boon": {
            "name": "Kurgess - Maldición inferior",
            "description": "<p><strong>Boon Menor:</strong> El Hombre Fuerte te bendice con una medida de su fuerza. Aumenta en 2 tus límites de Masa máxima y gravada.</p> <p><strong>Bonanza menor</strong>."
        },
        "Sivanah - Moderate Boon": {
            "name": "Sivanah - Maldición moderada",
            "description": "<p><strong>Moderate Boon:</strong> You wear a veil of illusion wherever you go. Puedes lanzar <em>@UUID[Compendium.pf2e.spells-srd.i35dpZFI7jZcRoBo]{Disfraz ilusorio}</em> a voluntad como un hechizo divino innato.</p> <p"
        },
        "Erastil - Major Curse": {
            "name": "Erastil - Maldición superior",
            "description": "<p><strong>Maldición Mayor</strong> Erastil te deja incapacitado para tener hijos (o para reproducirte o propagarte si lo haces de otra manera). Esta maldición también afecta a tu ganado, mascotas y cosechas.</p> <p><strong>Maldición Mayor</strong>."
        },
        "Alseta - Minor Boon": {
            "name": "Alseta - Boon inferior",
            "description": "<p><strong>Bonanza menor:</strong> La mano guía de Alseta ayuda en tus viajes. Una vez, al emplear magia de teletransporte, apareces exactamente en el objetivo, aunque hayas usado un hechizo notoriamente impreciso como <em>@UUID[Compendium.pf2e.spells-srd.5bTt2CvYHPvaR7QQ]{Desplazamiento de plano}</em>. Alseta suele conceder esta bendición para viajes mágicos extremadamente importantes, especialmente cuando el tiempo es esencial.</p> <p>"
        },
        "Sivanah - Minor Curse": {
            "name": "Sivanah - Maldición inferior",
            "description": "<p><strong>Maldición Menor:</strong> Tu pelo se vuelve de una salvaje variedad de colores, que no puede alterarse con medios mundanos o mágicos, y de algún modo crece por debajo de cualquier gorro, pañuelo u otro tocado destinado a disimularlo. Obtienes un penalizador de estado de -2 a los chequeos de habilidad de Engaño para @UUID[Compendium.pf2e.actionspf2e.AJstokjdG6iDjVjE]{Impersonar} a cualquier otra persona.</p> <p><strong>Cabello</strong>."
        },
        "Desna - Moderate Curse": {
            "name": "Desna - Maldición moderada",
            "description": "<p><strong>Maldición moderada</strong> La desgracia te persigue en tus viajes y requiere actos de contrición o benevolencia para mantenerla a raya.</p> <p>Maldición moderada</strong>.\n<p>Siempre debes tirar dos veces y tomar el peor resultado al intentar un chequeo. Este es un efecto de infortunio.</p> <p>Este es un efecto de infortunio.\n<p>Puedes expresar tu remordimiento e ignorar este efecto durante [[/br 1d4 #asaltos]]{1d4 asaltos} gastando una acción, que tiene el rasgo concentrado.</p> <p>Si realizas un chequeo de desgracia, debes tirar siempre dos veces para obtener el peor resultado.\n<p>Si realizas un acto de compasión verdaderamente desinteresado, ignoras este efecto durante 1 día.</p>"
        },
        "Abadar - Major Boon": {
            "name": "Abadar - Boon superior",
            "description": "<p><strong>Bueno Mayor (Diario)</strong> Tu lengua de plata es infalible, lo que te permite llegar a un compromiso si es que es remotamente posible. Una vez al día, sabes exactamente qué ofrecer para hacer un trato o mediar en una negociación, y si ofreces tu trato divinamente inspirado, puedes recibir automáticamente un resultado de 20 + tu modificador de Diplomacia en tu chequeo de Diplomacia en lugar de tirar. Esto no aumenta tu grado de éxito como lo haría sacar un 20.</p> <p>\n<p>Si legítimamente no hay nada que pudieras ofrecer para llegar a un acuerdo, lo aprendes, y no gastas tu uso diario de la bendición.</p> <p>"
        },
        "Milani - Moderate Boon": {
            "name": "Milani - Maldición moderada",
            "description": "<p><strong>Bonificación moderada:</strong> Cuando lo usas para proteger a otros, tu escudo florece con rosas rebosantes de afiladas espinas. Ganas la proeza @UUID[Compendium.pf2e.feats-srd.5vXc2s2siR1ihpBT]{Guardián del escudo (luchador)}, aunque no cumplas sus prerrequisitos. Si ya tuvieras esa hazaña, si tu escudo recibe daño de un golpe cuerpo a cuerpo en defensa de tu aliado, el atacante recibe daño perforante igual a la mitad t"
        },
        "Grandmother Spider - Minor Curse": {
            "name": "Abuela Araña - Maldición inferior",
            "description": "<p><strong>Maldición menor:</strong> Cuando tus bromas empiezan a salir mal, se disuelven en una cadena de fracasos catastróficos. Cuando fallas un chequeo de Engaño o Sigilo, obtienes un fallo crítico en su lugar.</p> <p><strong>Maldición Menor</strong>."
        },
        "Desna - Minor Curse": {
            "name": "Desna - Maldición inferior",
            "description": "<p><strong>Menor Maldición</strong> Parece que siempre te pierdes o tienes extraños percances en el camino que retrasan tu viaje.</p> <p>Menor Maldición</strong>.\n<p>Tú (y, por tanto, cualquier grupo que viaje contigo) viajas a sólo 3/4 de la Velocidad de exploración normal, antes de tener en cuenta el terreno y otras características que podrían ralentizarte aún más.</p> <p><strong>Maldición Menor</strong>"
        },
        "Cayden Cailean - Moderate Boon": {
            "name": "Cayden Cailean - Maldición moderada",
            "description": "<p><strong>Boon Moderado</strong> Compartes parte de la valentía que Cayden desposó durante su ascensión.</p> <p><strong>Boon Moderado</strong>.\n<p>Cuando obtienes un éxito en una tirada de salvación contra un efecto de miedo, obtienes un éxito crítico en su lugar. Si tienes el rasgo de clase @UUID[Compendium.pf2e.classfeatures.GJKJafDGuX4BeAeN]{Bravery} de luchador, cuando obtienes un fallo crítico en una tirada de salvación contra un efecto de miedo, obtienes un fallo en su lugar.</p> <p><strong>Participas de la valentía</strong>."
        },
        "Arazni - Major Boon": {
            "name": "Arazni - Boon superior",
            "description": "<p><strong>Major Boon:</strong> Upon death, you return to life with the effects of a critical success on a <em>@UUID[Compendium.pf2e.spells-srd.kqhPt9344UkcGVYO]{Resurrect}</em> ritual to enact vengeance against your killers. Cuando consigues vengarte, abandonas la venganza por otros objetivos o fracasas rotundamente, te conviertes en polvo escarlata."
        },
        "Asmodeus - Moderate Boon": {
            "name": "Asmodeus - Boon Moderada",
            "description": "<p><strong>Boon Moderado</strong> Tus ojos brillan rojos como ascuas y tu piel adquiere un tono carmesí. Obtienes @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visión oscura} y resistencia al fuego 5.</p> <p><strong>Bonanza moderada</strong>."
        },
        "Lamashtu - Moderate Boon": {
            "name": "Lamashtu - Boon moderada",
            "description": "<p><strong>Bonanza moderada(Diaria)</strong> Propagas las pesadillas de Lamashtu allá donde vayas. Puedes lanzar <em>@UUID[Compendium.pf2e.spells-srd.LiGbewa9pO0yjbsY]{Confusión}</em> una vez al día como hechizo divino innato.</p> <p"
        },
        "Hei Feng - Minor Boon": {
            "name": "Hei Feng - Bendición inferior",
            "description": "<p><strong>Bonanza Menor:</strong> La deidad más fanfarrona de la Corte Celestial se asegura de que tus fanfarronadas lleguen a buen puerto. Una vez, cuando fallas un chequeo de Intimidación, tienes éxito crítico en su lugar. Hei Feng concede esta bendición caprichosamente según su estado de ánimo, a veces incluso para fanfarronadas triviales o intrascendentes, y a veces la concede para otros chequeos de habilidad relacionados con fanfarronadas.</p> <p"
        },
        "Hei Feng - Major Boon": {
            "name": "Hei Feng - Boon superior",
            "description": "<p><strong>Boon Mayor:</strong> Los instrumentos de la tormenta te libran de su furia. Ignoras todos los efectos y penalizaciones causados por las precipitaciones y los vientos, y puedes ver con normalidad a través de la niebla, la lluvia y otras condiciones meteorológicas.</p> <p><strong>Tormenta</strong>."
        },
        "Zon-Kuthon - Moderate Curse": {
            "name": "Zon-Kuthon - Maldición moderada",
            "description": "<p><strong>Maldición moderada</strong> Compartes el dolor de los demás, e incluso las heridas leves te provocan un dolor increíble.</p> <p>Maldición moderada</strong>.\n<p>Cada vez que ves (o percibes de otro modo) que una criatura recibe daño, recibes [[/r 1d6]] de daño mental.</p> <p>\n<p>Siempre que recibas daño de cualquier otra forma que no sea la primera parte de esta maldición, recibes [[/r 1d6]] de daño mental por el aumento del dolor y quedas @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 1}. El daño mental de esta maldición ignora cualquier resistencia que tengas al daño mental.</p> <p>"
        },
        "Besmara - Minor Curse": {
            "name": "Besmara - Maldición inferior",
            "description": "<p><strong>Maldición Menor:</strong> Sientes algunos de los efectos del escorbuto, haciendo que tus heridas fluyan con más facilidad. La DC del chequeo plano para que elimines el daño por hemorragia persistente es 20 en lugar de 15 (o 15 en lugar de 10 si utilizas métodos extremadamente eficientes para ayudar a tu recuperación), y no te recuperas del daño por hemorragia persistente automáticamente cuando alcanzas la totalidad de tus Puntos de Golpe.</p> <p>Maldición menor."
        },
        "Grandmother Spider - Major Curse": {
            "name": "Abuela Araña - Maldición superior",
            "description": "<p><strong>Maldición Mayor:</strong> La Abuela Araña lanza toda su fuerza detrás del desvalido. Cada vez que una criatura con un nivel inferior al tuyo obtenga un éxito en un chequeo contra ti, tendrá un éxito crítico en su lugar; cada vez que falles un chequeo contra una criatura con un nivel inferior al tuyo, fracasarás críticamente en su lugar."
        },
        "Kurgess - Major Curse": {
            "name": "Kurgess - Maldición superior",
            "description": "<p><strong>Maldición Mayor:</strong> La ira de Kurgess te marchita hasta dejarte casi en la nada. Estás permanentemente @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drenado 2} y @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Enflaquecido 4}<span style=\"font-fami"
        },
        "Lamashtu - Major Boon": {
            "name": "Lamashtu - Bendición superior",
            "description": "<p><strong>Bonanza Mayor(Diaria)</strong> Lamashtu utiliza tu cuerpo para dar a luz a un nuevo monstruo, independientemente de su sexo.</p> <p><strong>Bonía Mayor</strong>.\n<p>Una vez al día, puedes gastar 1 minuto para dar a luz a un monstruo determinado por el GM, que se abre paso desde tu vientre. El nivel del monstruo es hasta tu nivel y hace lo que quiere, siguiendo la voluntad de Lamashtu, aunque no te ataca a menos que hayas perdido su favor. Estás @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drenado 3} por la terrible experiencia.</p> <p>"
        },
        "Lamashtu - Minor Curse": {
            "name": "Lamashtu - Maldición inferior",
            "description": "<p><strong>Minor Maldición</strong> Horribles visiones atormentan tu mente, superponiéndose a la realidad en momentos inoportunos. Tratas todo lo que te rodea como si fuera @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed}.</p> <p>Maldición menor."
        },
        "Nivi Rhombodazzle - Minor Boon": {
            "name": "Nivi Rhombodazzle - Bendición inferior",
            "description": "<p><strong>Bonanza Menor:</strong> Aquellos que se han ganado la confianza de Nivi son bendecidos con giros salvajes de la suerte en las peores circunstancias. Una vez, en lugar de intentar el chequeo que harías normalmente, intentas un @Check[type:flat|dc:11] con los mismos resultados. Nivi siempre concede esta bendición cuando las probabilidades están en tu contra (aunque este mismo efecto es una alternativa a su maldición menor si lo usa para un chequeo cuando hubiera sido muy probable que tuvieras éxito).</p> <p>La suerte es una bendición de Nivi."
        },
        "Casandalee - Major Boon": {
            "name": "Casandalee - Boon superior",
            "description": "<p><strong>Valor principal:</strong> Casandalee respalda tu memoria y tu alma dentro de su flujo de datos divinos. Cuando mueres, transfiere tu conciencia a un nuevo cuerpo artificial. Aunque Casandalee construyó tu nuevo cuerpo artificialmente, es similar al antiguo, con los mismos efectos que un éxito crítico en un ritual de <em>@UUID[Compendium.pf2e.spells-srd.kqhPt9344UkcGVYO]{Resurrección}</em>. En cambio, Casandalee está dispuesto a proporcionar cuerpos diferentes a quienes lo soliciten.</p> <p>"
        },
        "Sarenrae - Minor Curse": {
            "name": "Sarenrae - Maldición inferior",
            "description": "<p><strong>Maldición menor</strong> El sol te quema por tu transgresión. Recibes una quemadura solar que hace que te vuelvas permanentemente @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Torpe 1}.</p> <p><strong>Maldición menor</strong>."
        },
        "Gorum - Major Curse": {
            "name": "Gorum - Maldición superior",
            "description": "<p><strong>Maldición Mayor</strong> Eres incapaz de seguir el ritmo de los rigores del combate. En el momento en que estalla un combate, te vuelves @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigado} y @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed 1}. Al final de cada uno de tus turnos, tu condición @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed} aumenta en 1. Estas condiciones terminan sólo cuando estás"
        },
        "Cayden Cailean - Major Curse": {
            "name": "Cayden Cailean - Maldición superior",
            "description": "<p><strong>Maldición Mayor</strong> Cayden te maldice para que sufras en presencia de la bebida, haciendo que te cueste soportar entrar en cualquier taberna.</p> <p>Maldición Mayor</strong>.\n<p>Cada vez que cualquier criatura beba alcohol a menos de 30 metros de ti, sufrirás en su lugar todos los efectos negativos del alcohol (pero sólo el alcohol). Esto no se aplica si la criatura obtiene algún efecto especial por beber alcohol.</p> <p>"
        },
        "Shelyn - Moderate Curse": {
            "name": "Shelyn - Maldición moderada",
            "description": "<p><strong>Maldición moderada</strong> Los demás reconocen inconscientemente tus traiciones pasadas.</p> <p>Maldición moderada</strong>.\n<p>Cada vez que intentas un chequeo de Diplomacia y obtienes un fallo, obtienes un fallo crítico en su lugar, y si obtienes un éxito crítico, obtienes un éxito en su lugar.</p> <p><strong>Maldición moderada</strong>"
        },
        "Lamashtu - Major Curse": {
            "name": "Lamashtu - Maldición superior",
            "description": "<p><strong>Maldición Mayor</strong> Tus sueños son un sinfín de pesadillas. Necesitas 16 horas de descanso para intentar dormir lo suficiente como para recuperar recursos en la preparación diaria que normalmente requieren un descanso de 8 horas, e incluso así, debes tener éxito en un @Check[type:flat|dc:15] para hacerlo, y sigues fatigado en un chequeo exitoso.</p> <p><strong>Maldición</strong>."
        },
        "Rovagug - Minor Curse": {
            "name": "Rovagug - Maldición inferior",
            "description": "<p><strong>Maldición Menor</strong> Cada vez que te aprisionan, te agitas y te sacudes mientras tu mente se llena de desesperación.</p> <p>Maldición Menor</strong>.\n<p>Cada vez que se te retiene o se te encarcela de cualquier otra forma (como cuando se te envía a la cárcel), también eres @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Torpe 2} y @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Estupefacto 2}.</p> <p>"
        },
        "Nocticula - Moderate Boon": {
            "name": "Nocticula - Maldición moderada",
            "description": "<p><strong>Boon Moderado:</strong> Recurres al poder de la medianoche para guiarte en tus viajes. Obtienes @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Oscuridad}. Si ya tenías visión oscura, puedes lanzar <em>@UUID[Compendium.pf2e.spells-srd.4GE2ZdODgIQtg51c]{Oscuridad}</em> una vez al día como hechizo divino innato.</p> <p>"
        },
        "Iomedae - Moderate Boon": {
            "name": "Iomedae - Maldición moderada",
            "description": "<p><strong>Boon Moderado (Un Solo Uso)</strong> Tu corazón late con un valor decidido.</p>\n<p>Una vez, Iomedae acaba con todos los efectos negativos que te afectan, a menos que provengan de un artefacto, deidad o fuente de poder similar; también restaura todos los Puntos de Golpe perdidos y repone tus hechizos, Puntos de Foco y otros recursos diarios.</p> <p"
        },
        "Gozreh - Minor Boon": {
            "name": "Gozreh - Boon inferior",
            "description": "<p><strong>Boon Menor</strong> Gozreh concede su guía mientras están en el mar. Estás bajo los efectos constantes de <em>@UUID[Compendium.pf2e.spells-srd.tXa5vOu5giBNCjdR]{Saber Dirección}</em> y pasas a estar entrenado en Sailing Lore (u otra habilidad de Lore si ya estás entrenado en Sailing Lore).</p> <p><strong>Bonanza Menor</strong>."
        },
        "Kazutal - Minor Boon": {
            "name": "Kazutal - Boon inferior",
            "description": "<p><strong>Bueno menor:</strong> Con la bendición de Kazutal, la comida sabe más rica. Cualquier comida que ingieras sabe deliciosa y tiene un valor nutricional mejorado. Esto no te protege de nada peligroso en la comida, pero tampoco te impide probar esos elementos peligrosos de la comida.</p> <p"
        },
        "Pharasma - Minor Curse": {
            "name": "Pharasma - Maldición inferior",
            "description": "<p><strong>Maldición Menor</strong> Las horripilantes o tentadoras visiones de tu juicio final te distraen de la tarea que tienes entre manos. Sufres una penalización de estado de -2 a las tiradas de iniciativa."
        },
        "Nocticula - Minor Boon": {
            "name": "Nocticula - Bendición inferior",
            "description": "<p><strong>Bonificación menor:</strong> El cielo nocturno te inspira de una manera específica. Una vez, cuando falles un chequeo de Artesanía o Interpretación bajo el cielo nocturno, obtienes un éxito crítico en su lugar. Nocticula suele conceder esta bendición por una obra de arte o actuación importante."
        },
        "Urgathoa - Major Boon": {
            "name": "Urgathoa - Boon superior",
            "description": "<p><strong>Boon Mayor</strong> Cuando contraes contagios, experimentas sueños febriles llenos de perspicacia.</p> <p\n<p>Una vez afectado por una enfermedad, obtienes los efectos de <em>@UUID[Compendium.pf2e.spells-srd.qsNeG9KZpODSACMq]{Vista al futuro}</em> contigo mismo como objetivo hasta que dejes de estar afectado por cualquier enfermedad.</p>"
        },
        "Kurgess - Moderate Curse": {
            "name": "Kurgess - Maldición moderada",
            "description": "<p><strong>Maldición moderada:</strong> El disgusto de Kurgess rompe tu ventaja competitiva, haciendo que falles en la cúspide del éxito. Si el resultado de tu chequeo es exactamente igual a la CD, fracasas en lugar de tener éxito.</p> <p><strong>Maldición Moderada</strong>."
        },
        "Irori - Moderate Curse": {
            "name": "Irori - Maldición moderada",
            "description": "<p>Irori te reta a adaptarte a la adversidad para perfeccionarte. Te agobias como si estuvieras bajo pesadas cargas, convirtiéndote en @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Torpe 2} y @UUID[Compendium.pf2e.conditionitems.D5mg6Tc7Jzrj6ro7]{Encumbered} hasta que cumples una desafiante tarea elegida por Irori.</p> <p><strong>Irori</strong> te reta a adaptarte a la adversidad para perfeccionarte."
        },
        "Besmara - Moderate Boon": {
            "name": "Besmara - Boon Moderada",
            "description": "<p><strong>Boon Moderado:</strong> Te sientes como en casa en los mares y siempre estás listo para saquear un barco enemigo o defender el tuyo. Cuando estás a bordo de un barco, obtienes un bonificador de estado +2 a todas las tiradas de iniciativa, los chequeos de Acrobacia para Equilibrio y los chequeos de Atletismo para Trepar. Además, nunca te mareas.</p> <p>"
        },
        "Torag - Moderate Boon": {
            "name": "Torag - Boon moderada",
            "description": "<p><strong>Boon Moderado</strong> Se te cuenta como familia entre Torag y sus seguidores.</p> <p><strong>Boon Moderado</strong>.\n<p>Obtienes los efectos de una única proeza de ascendencia enana a elección de Torag, aunque no seas enano, siempre que mantengas la bendición de Torag.</p> <p><strong>Bendición moderada</strong>"
        },
        "Iomedae - Major Curse": {
            "name": "Iomedae - Maldición superior",
            "description": "<p><strong>Maldición Mayor</strong> Todas las cuchillas rechazan tu perverso corazón.</p>\n<p>Cualquier arma que empuñes se rompe automáticamente tras Golpear con ella. Esta maldición no puede romper artefactos o armas de poder similar.</p>"
        },
        "Asmodeus - Minor Boon": {
            "name": "Asmodeus - Boon inferior",
            "description": "<p><strong>Bonanza Menor (Un Solo Uso)</strong> Complacido por tu talento para la manipulación, Asmodeus amplifica tus habilidades. Once, when you fail at the Diplomacy check to make a significant or consequential @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Request}, you can cast <em>@UUID[Compendium. pf2e.spells-srd.qwlh6aDgi86U3Q7H]{Suggestion}</em> on the target of your @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Request}, suggesting the same course of action. This is a divine innate spell.</p>"
        },
        "Besmara - Minor Boon": {
            "name": "Besmara - Boon inferior",
            "description": "<p><strong>Bonanza menor:</strong> Besmara quiere que la diviertas, poniendo en tu camino tanto botín como peligro. Esta intercesión suele adoptar la forma de un inesperado mapa del tesoro, un mensaje en una botella o cualquier otra señal que te conduzca a una gran recompensa, suponiendo que seas capaz de superar los desafíos del camino.</p> <p><strong>Besmara</strong>."
        },
        "Shizuru - Minor Curse": {
            "name": "Shizuru - Maldición inferior",
            "description": "<p><strong>Maldición Menor:</strong> Tu equipo se vuelve contra ti por un acto vergonzoso. La próxima vez que realices un ataque, tu arma o armadura gana la condición @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3]{Rotoken}.</p> <p><strong>Maldición menor</strong>."
        },
        "Irori - Moderate Boon": {
            "name": "Irori - Boon moderada",
            "description": "<p>Tu cuerpo se reconstruye tras la adversidad, haciéndose más fuerte. Puedes lanzar <em>@UUID[Compendium.pf2e.spells-srd.qJZZdYBdNaWRJFER]{Santidad del Cuerpo}</em> como un hechizo de ki oculto. Si aún no tenías uno, ganas una reserva de foco con 1 Punto de Foco y estás entrenado en tiradas de ataque y CC de conjuros ocultos.</p> <p>"
        },
        "Milani - Major Curse": {
            "name": "Milani - Maldición superior",
            "description": "<p><strong>Maldición Mayor:</strong> Las heridas pequeñas sangran más de lo que parece físicamente posible. Cada vez que recibes daño cortante o perforante, también recibes daño de hemorragia persistente igual al nivel de la criatura o efecto que infligió el daño.</p> <p><strong>Maldición Mayor</strong>."
        },
        "Gruhastha - Moderate Curse": {
            "name": "Gruhastha - Maldición moderada",
            "description": "<p><strong>Maldición moderada:</strong> La Iluminación comienza a eludirte, dejándote sin conocimiento. Cada vez que intentas un chequeo de Recuperar Conocimiento, usas un resultado un grado de éxito peor que el resultado que obtuviste.</p> <p><strong>Maldición Moderada</strong>."
        },
        "Ghlaunder - Major Curse": {
            "name": "Ghlaunder - Maldición superior",
            "description": "<p><strong>Maldición Mayor:</strong> Te ataca una enfermedad contagiosa a elección del GM. Ni tú ni nadie a quien infectes podrá curarse de la enfermedad ni mejorar su estado a una fase anterior de ninguna forma hasta que infectes a otros dos seres sapientes con la enfermedad.</p> <p>Maldición mayor."
        },
        "Nivi Rhombodazzle - Moderate Boon": {
            "name": "Nivi Rhombodazzle - Boon moderada",
            "description": "<p><strong>Boon Moderado:</strong> Nivi otorga una fracción de su habilidad para empujar las consecuencias por el camino. Una vez al día, tras intentar un chequeo, puedes tirar una segunda vez. Debes utilizar el resultado de la segunda tirada, aunque sea peor. Este es un efecto de fortuna. En cualquier momento después de usar esta bendición, el GM puede reemplazar uno de los resultados de tu chequeo por el primer resultado del chequeo que intentaste al usar esta bendición; este resultado retrasado no puede ser retrasado más, impedido o afectado de ninguna manera, ni siquiera por otras intercesiones divinas.</p> <p><strong>Efecto de fortuna</strong>."
        },
        "Erastil - Moderate Curse": {
            "name": "Erastil - Maldición moderada",
            "description": "<p><strong>Maldición moderada</strong> Las bestias de Erastil sienten aversión por ti. La actitud de los animales hacia ti empeora una categoría (amable en lugar de servicial, indiferente en lugar de amistoso, etc.)."
        },
        "Norgorber - Major Boon": {
            "name": "Norgorber - Boon superior",
            "description": "<p><strong>Major Boon</strong> Te conviertes en un secreto viviente. Eres inmune a los efectos adivinatorios y a los intentos de alterar mágicamente tu memoria, a menos que elijas que te afecten o que esos efectos provengan de una deidad, artefacto o fuente de poder similar. Tampoco puedes ser engañado u obligado por medios mundanos a revelar un secreto que desees guardar."
        },
        "Grandmother Spider - Moderate Curse": {
            "name": "Abuela Araña - Maldición moderada",
            "description": "<p><strong>Maldición moderada:</strong> La Abuela Araña te teje una telaraña para atraparte, y dejas una estela de telarañas tras de ti allá donde vayas. Te conviertes permanentemente en @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed 1} y sufres una penalización de circunstancia de -10 pies a tus Velocidades.</p> <p><strong>Maldición moderada</strong>."
        },
        "Sivanah - Major Curse": {
            "name": "Sivanah - Maldición superior",
            "description": "<p><strong>Maldición Mayor:</strong> Los espejos se rompen cada vez que te cruzas en su camino. No se te puede ocultar con magia de ilusión de ningún tipo (el hechizo falla automáticamente), y todas las criaturas que te ven conocen tu verdadera identidad.</p> <p><strong>Maldición Mayor</strong>."
        },
        "Gruhastha - Minor Boon": {
            "name": "Gruhastha - Boon inferior",
            "description": "<p><strong>Menor ventaja:</strong> Los libros se abren a pasajes perspicaces, y los recuerdos afloran a la mente cuando más se necesitan. Una vez, cuando fallas un chequeo de Recordar Conocimiento, lo consigues críticamente en su lugar. Gruhastha suele conceder esta bendición cuando se trata de un intento muy importante de recuperar conocimiento, sobre todo cuando una información errónea puede tener consecuencias nefastas."
        },
        "Shelyn - Minor Curse": {
            "name": "Shelyn - Maldición inferior",
            "description": "<p><strong>Minor Maldición</strong> Tu corazón se revuelve de remordimientos. Cada día, estás @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 1} mientras una fechoría concreta se repite en tu mente una y otra vez con sentimiento de culpa.</p> <p>No puedes eliminar esta afección, aunque abusa de ella.\n<p>No puedes eliminar esta condición, aunque disminuye lo suficiente para que puedas comer y beber rápidamente cuando sea necesario. Si haces enmiendas o buscas seriamente la redención por la fechoría, la condición @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo} desaparece por completo ese día.</p> <p>Esta condición no se puede eliminar."
        },
        "Nocticula - Major Boon": {
            "name": "Nocticula - Boon superior",
            "description": "<p><strong>Beneficio principal:</strong> Te conviertes en una versión idealizada de ti mismo, como si la hubiera creado un artista divino. Obtienes permanentemente un conjunto de 4 potenciadores de habilidad que siguen las mismas reglas que los potenciadores de habilidad que obtienes cada 5º nivel.</p> <p><strong>Potencia Mayor</strong>."
        },
        "Irori - Minor Curse": {
            "name": "Irori - Maldición inferior",
            "description": "<p>Irori te reta a buscar otro camino, en lugar de tratar cada problema como un clavo sólo porque tienes un martillo. Si seleccionas un chequeo para el que tienes un bonificador más alto cuando otro método habría sido más apropiado para la situación, como usar Engaño para @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72]{Mentir} por la vida porque es tu modificador más alto, aunque sería mejor llegar a un acuerdo mediante Diplomacia, deberás tirar dos veces y tomar el resultado más bajo.</p> <p>Irori te reta a buscar otro camino, en lugar de tratar todos los problemas como si fueran clavos sólo porque tienes un martillo."
        },
        "Rovagug - Moderate Boon": {
            "name": "Rovagug - Boon moderada",
            "description": "<p><strong>Boon Moderado</strong> Puedes devorarlo todo. Tu boca se convierte en unas horribles fauces circulares e insectiles llenas de dientes como agujas.</p> <p>Obtienes un ataque de mordisco sin arma.\n<p>Obtienes un ataque desarmado de mordisco que inflige 1d8 puntos de daño perforante.</p> <p><strong>Devorador</strong>.\n<p>Además, puedes digerir comer cualquier cosa que te quepa en la garganta, incluso piedras u objetos pequeños.</p> <p>También puedes comer cualquier cosa que te quepa en la garganta, incluso piedras u objetos pequeños.\n<p>Ganas un bonificador de estado +4 a las salvaciones resultantes de comer algo, como enfermedades, venenos u otros efectos del objeto ingerido. Esto no te permite digerir objetos mágicos que, de otro modo, serían difíciles o imposibles de destruir, como objetos malditos o artefactos.</p> <p><strong>Digestión de objetos mágicos</strong>."
        },
        "Groetus - Minor Boon": {
            "name": "Groetus - Boon inferior",
            "description": "<p><strong>Boon Menor:</strong> Ejerces poder sobre el desorden. Una vez, cuando estás @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Confundido}, actúas con la suficiente normalidad como para controlar tus propias acciones en combate sin penalización mientras dure, aunque sigues balbuceando incoherencias..."
        },
        "Besmara - Moderate Curse": {
            "name": "Besmara - Maldición moderada",
            "description": "<p><strong>Maldición Moderada:</strong> Te mareas, convirtiéndote en @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 2} siempre que puedas ver el mar o estés en un barco en alta mar. No puedes reducir esta condición hasta que ya no puedas ver el mar o estés fuera del barco, aunque puedes conseguir ingerir suficiente comida y agua para sobrevivir en una travesía, con un malestar extremo.</p> <p>Estás enfermo 2} siempre que puedas ver el mar o estés en un barco en alta mar."
        },
        "Desna - Moderate Boon": {
            "name": "Desna - Boon Moderada",
            "description": "<p><strong>Bonanza moderada (diaria)</strong> Desna tuerce la fortuna a tu favor.</p> <p>\n<p>Una vez al día, después de determinar el resultado de un chequeo, puedes volver a tirar el chequeo y tomar el nuevo resultado.</p> <p><strong>Bueno</strong>."
        },
        "Rovagug - Moderate Curse": {
            "name": "Rovagug - Maldición moderada",
            "description": "<p><strong>Maldición moderada</strong> Tu furia destructiva busca permanecer sin límites.</p>\n<p>Cualquier armadura que lleves se convierte automáticamente en @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3]{Roto}. Otros objetos en tu posesión ocasionalmente se convierten en @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3]{Roto} con el tiempo.</p> <p>"
        },
        "Casandalee - Major Curse": {
            "name": "Casandalee - Maldición superior",
            "description": "<p><strong>Maldición mayor:</strong> El código de tu alma se reescribe constantemente, y no para mejor. Nunca eres temporalmente inmune contra un efecto dañino.</p> <p"
        },
        "Pharasma - Major Curse": {
            "name": "Pharasma - Maldición superior",
            "description": "<p><strong>Maldición Mayor</strong> Pharasma quiere el fin de tu vida y de tu linaje. Te vuelves incapaz de tener hijos (o de procrear por cualquier otro medio, incluidas las habilidades de creación de engendros) y quedas permanentemente @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Doomed 2}.</p> <p><strong>Maldición mayor</strong>."
        },
        "Ghlaunder - Minor Curse": {
            "name": "Ghlaunder - Maldición inferior",
            "description": "<p><strong>Maldición Menor:</strong> Ghlaunder drena tu fuerza vital para sí mismo. Te conviertes en @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drenado 1} y no puedes reducir tu condición de drenado por debajo de 1.</p> <p><strong>Maldición menor</strong>."
        },
        "Calistria - Moderate Curse": {
            "name": "Calistria - Maldición moderada",
            "description": "<p><strong>Maldición moderada</strong> La gente reacciona como si les estuvieras insultando, incluso en una conversación normal. Siempre que intentes @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q]{Hacer una impresión}, el resultado es un grado de éxito peor que el resultado de tu tirada. Si conversas con alguien durante un periodo de tiempo suficientemente largo pero no intentas @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q]{Hacer una impresión}, aún así le insultas, y sufres el efecto de un fallo crítico en @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q]{Hacer una impresión}.</p> <p class=\"text-align: justify\"> </p> <p class=\"text-align: justify\">[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q]{Hacer una impresión}."
        },
        "Lamashtu - Moderate Curse": {
            "name": "Lamashtu - Maldición moderada",
            "description": "<p><strong>Maldición moderada</strong> Lamashtu te marca como presa.</p>\n<p>Cualquier criatura con un olfato impreciso o mejor puede olerte desde 100 × el alcance habitual de su olfato y no puede deshacerse de la sensación de que hueles a presa, por lo que podrían atacarte incluso si normalmente evitarían atacar a criaturas de tu ascendencia.</p> <p>Este olor te marca como presa.\n<p>Este olor no les obliga a actuar por arte de magia, y el olor a presa no supera un vínculo más profundo como el que existe con un animal de compañía.</p> <p>El olor a presa no les obliga a actuar por arte de magia, y el olor a presa no supera un vínculo más profundo como el que existe con un animal de compañía."
        },
        "Cayden Cailean - Moderate Curse": {
            "name": "Cayden Cailean - Maldición moderada",
            "description": "<p><strong>Maldición Moderada</strong> Cayden te ha afligido con cobardía. Cada vez que obtengas un éxito crítico en una tirada de salvación contra un efecto de miedo, obtienes un éxito en su lugar, y cada vez que falles una tirada de salvación contra un efecto de miedo, obtienes un fallo crítico en su lugar.</p> <p><strong>Cobardía</strong>."
        },
        "Arazni - Minor Curse": {
            "name": "Arazni - Maldición inferior",
            "description": "<p><strong>Minor Curse:</strong> Someone you've wronged gains information they desire about you, with the effects of a critical success at the <em>@UUID[Compendium.pf2e.spells-srd.7DN13ILADW2N9Z1t]{Commune}</em> ritual.</p>"
        },
        "Norgorber - Minor Curse": {
            "name": "Norgorber - Maldición inferior",
            "description": "<p><strong>Maldición Menor</strong> Norgorber permite a los ladrones sacar lo mejor de ti.</p> <p>Maldición Menor</strong>.\n<p>Cada vez que Obtienes Ingresos, ganas dinero como si la tarea fuera 2 niveles inferior debido a robos, pérdidas o mala fortuna.</p> <p><strong>Maldición Menor</strong>."
        },
        "Pharasma - Moderate Boon": {
            "name": "Pharasma - Boon Moderada",
            "description": "<p><strong>Boon Moderado</strong> Obtienes un mayor dominio sobre las energías de la vida y la muerte.</p> <p>Tus Golpes infligen 1 dama positiva.\n<p>Tus Golpes infligen 1 de daño positivo a los no muertos.</p>\n<p>Tus hechizos que infligen daño positivo a los no muertos ganan un bonificador +1 de estado al daño por nivel de hechizo, y tus hechizos que curan a los vivos ganan un bonificador +1 de estado a los Puntos de Golpe restaurados por nivel de hechizo.</p> <p>"
        },
        "Nivi Rhombodazzle - Minor Curse": {
            "name": "Nivi Rhombodazzle - Maldición inferior",
            "description": "<p><strong>Maldición Menor:</strong> Aquellos que traicionan la confianza de Nivi encuentran la derrota donde estaba segura la victoria. Una vez, al sacar un 20 natural en un dado, el resultado se convierte en un 1 natural en su lugar. Nivi suele usar esta maldición para obtener la máxima justicia poética.</p> <p>"
        },
        "Nethys - Moderate Curse": {
            "name": "Nethys - Maldición moderada",
            "description": "<p><strong>Maldición moderada</strong> Tu magia lucha contra sí misma como las mitades en duelo de Nethys. Siempre que lances un hechizo, intenta un @Check[type:flat|dc:11].</p> <p>\n<p>Si fallas, si tu hechizo era dañino, lanzas un hechizo beneficioso del mismo nivel a tus objetivos, y si era beneficioso, lanzas un hechizo dañino del mismo nivel a tus objetivos.</p> <p>Si tu hechizo era beneficioso, lanzas un hechizo dañino del mismo nivel a tus objetivos.\n<p>Si el hechizo benefició a algunos objetivos y perjudicó a otros, lanzas un hechizo del mismo nivel que cambie a quién benefició (por ejemplo, cambiar un hechizo de curación que perjudicó a u\n[...]"
        },
        "Norgorber - Major Curse": {
            "name": "Norgorber - Maldición superior",
            "description": "<p><strong>Maldición Mayor (Diaria)</strong> Norgorber te roba tus recuerdos.</p>\n<p>Una vez al día cuando despiertes del descanso, tira 1d4.</p>\n<p>Con un 1, olvidas para siempre los acontecimientos del día anterior.</p>\n<p>Con un 2, experimentas temporalmente amnesia retrógrada completa para ese día, incapaz de recordar información del pasado, incluyendo quién eres.</p> <p>\n<p>Con un 3, olvidas temporalmente un único tema importante de ese día (Norgorber tiende a elegir intencionadamente un recuerdo para causar angustia, como hacer que olvides a tu cónyuge en vuestro aniversario)</p> <p>Con un 4, experimentas amnesia retrógrada completa para ese día, incapaz de recordar información del pasado, incluyendo quién eres.\n<p>Con un 4, recuerdas temporalmente falsos recuerdos sobre un único tema importante de ese día, mezclados perfectamente con tus verdaderos recuerdos.</p>"
        },
        "Hei Feng - Major Curse": {
            "name": "Hei Feng - Maldición superior",
            "description": "<p><strong>Maldición Mayor:</strong> La ira del Duque del Trueno te persigue allá donde vayas. El tiempo en un radio de 500 pies a tu alrededor es siempre tormentoso. Aproximadamente dos veces cada minuto que estás fuera, te alcanza un rayo que inflige [[/r 10d6[electricidad]]]{10d6 de daño por electricidad} (salvación @Check[type:reflex|dc:40|basic:true])."
        },
        "Chaldira - Minor Boon": {
            "name": "Chaldira - Maldición inferior",
            "description": "<p><strong>Bonanza Menor:</strong> Una vez, puedes elegir el resultado de la siguiente moneda ordinaria que lances o dado ordinario que tires. Si esta habilidad se utiliza para beneficio personal a expensas de alguien inocente o menos afortunado, Chaldira te impone una maldición moderada como castigo."
        },
        "Achaekek - Major Boon": {
            "name": "Achaekek - Boon superior",
            "description": "<p><strong>Boon Mayor:</strong> La muerte vive en tu propia hoja. Obtienes el rasgo de clase @UUID[Compendium.pf2e.classfeatures.j1JE61quDxdge4mg]{Ataque furtivo} de pícaro, que inflige 3d6 puntos de daño de precisión. si ya tienes esa clase."
        },
        "Ghlaunder - Moderate Boon": {
            "name": "Ghlaunder - Boon Moderada",
            "description": "<p><strong>Bonificación moderada:</strong> Ghlaunder te enseña a esperar tu momento, corrompiendo e infectando hasta que llegue el momento oportuno. Cuando expones a una criatura a una enfermedad y tiene éxito en su salvación de Fortaleza, sigue infectada a menos que tenga éxito crítico. Sin embargo, dicha criatura no experimenta ningún efecto y la enfermedad no progresa durante las primeras 24 horas, aunque la enfermedad sea normalmente de acción rápida o alguien utilice otra habilidad para hacer progresar la enfermedad. Es muy difícil detectar la infección en el primer día; la DC de los chequeos de Medicina para hacerlo es 5 mayor.</p> <p>"
        },
        "Desna - Minor Boon": {
            "name": "Desna - Boon inferior",
            "description": "<p><strong>Boon Menor (Uso Único)</strong> Para aquellos que se encuentran al final de un viaje, Desna regala un sueño profundo.</p> <p><strong>Boon Menor</strong>.\n<p>Una vez, después de descansar, recuperas por completo todos los Puntos de Golpe, eliminas todas las condiciones negativas y quedas libre de cualquier maldición o enfermedad.</p> <p><strong>Bonía Menor</strong>."
        },
        "Sivanah - Major Boon": {
            "name": "Sivanah - Bendición superior",
            "description": "<p><strong>Boon Mayor:</strong> Extiendes tus ilusiones sobre un área mayor. Puedes designar un área para que obtenga permanentemente los efectos de <em>@UUID[Compendium.pf2e.spells-srd.HBJPsonQnWcC3qdX]{Terreno alucinatorio}</em>. Todas las criaturas dentro de esta área ganan los efectos de disfraz ilusorio, cambiando sus formas como desees. Puedes designar una nueva área como actividad de 1 minuto, pero al hacerlo se descartan todas las áreas designadas previamente.</p> <p><em>Terreno alucinatorio</em>."
        },
        "Nivi Rhombodazzle - Moderate Curse": {
            "name": "Nivi Rhombodazzle - Maldición moderada",
            "description": "<p><strong>Maldición moderada:</strong> Aquellos que despiertan la ira de Nivi se encuentran atados a la tierra sin lugar donde esconderse. You are wreathed in constant <em>@UUID[Compendium.pf2e.spells-srd.HRb2doyaLtaoCfi3]{Faerie Fire}</em> and constantly affected by <em>@UUID[Compendium.pf2e. spells-srd.gPvtmKMRpg9I9D7H]{Earthbind}</em>, and any effect that grants @UUID[Compendium.pf2e.conditionitems.zJxUflt9np0q4yML]{Invisibility} doesn't work on you.</p>"
        },
        "Torag - Minor Curse": {
            "name": "Torag - Maldición inferior",
            "description": "<p><strong>Minor Maldición</strong> La mala artesanía se hace notar. Cada vez que un objeto que estés usando reciba daño, se @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3]{Rompe}.</p> <p><strong>Maldición menor</strong>."
        },
        "Nivi Rhombodazzle - Major Boon": {
            "name": "Nivi Rhombodazzle - Boon superior",
            "description": "<p><strong>Boon Mayor:</strong> Aquellos que han hecho mucho para complacer a Nivi se encuentran escabulléndose de la vista cuando es necesario. Any time you attempt a Stealth check to @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Hide} or @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Sneak}, you also gain the effects of 2nd-level <em>@UUID[Compendium. pf2e.spells-srd.XXqE1eY3w3z6xJCB]{Invisibility}</em> and <em>@UUID[Compendium.pf2e.spells-srd.aEM2cttJ2eYcLssW]{Fleet Step}</em> spells to help you elude your enemies. Estos efectos duran hasta el final de tu siguiente turno o hasta que dejes de Ocultarte o Esconderte, lo que ocurra primero (puedes seguir Ocultándote o Escondiéndote, turno tras turno, para prolongar estos efectos).</p> <p>Estos efectos duran hasta el final de tu siguiente turno o hasta que dejes de Ocultarte o Esconderte, lo que ocurra primero."
        },
        "Besmara - Major Boon": {
            "name": "Besmara - Boon superior",
            "description": "<p><strong>Boon Mayor:</strong> Parece que no te afectan las tormentas. Ignoras todos los efectos y penalizaciones causados por las precipitaciones y los vientos, y puedes ver con normalidad a través de la niebla, la lluvia y otras condiciones meteorológicas<strong>.</strong></p> <p><strong>Bueno</strong>."
        },
        "Casandalee - Moderate Curse": {
            "name": "Casandalee - Maldición moderada",
            "description": "<p><strong>Maldición moderada:</strong> Casandalee intenta traerte avances intelectuales no deseados para ayudarte a convertirte en algo mejor. Cada día, en algún momento del día, Casandalee te otorga una extraña visión que te resulta incómoda. Si lo aceptas, no te afecta, pero si no lo haces, te conviertes en @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Confundido} durante 10 minutos.</p> <p><strong>Casandalee intenta traerte un avance intelectual no deseado para ayudarte a convertirte en algo mejor</strong>."
        },
        "Cayden Cailean - Major Boon": {
            "name": "Cayden Cailean - Boon Superior",
            "description": "<p><strong>Major Boon</strong> Encarnación de la libertad, rompes grilletes con facilidad. Al final de cada uno de tus turnos, puedes poner fin a un efecto que te esté inmovilizando en ese momento (incluidos los efectos que te inmovilizan al agarrarte o sujetarte) como acción gratuita."
        },
        "Nethys - Moderate Boon": {
            "name": "Nethys - Boon moderada",
            "description": "<p><strong>Bonificación moderada (un solo uso)</strong> Nethys te permite conocer los secretos de la magia. Añade un hechizo de una tradición mágica diferente a tu lista de hechizos. Debes aprenderlo o añadirlo a tu repertorio normalmente."
        },
        "Casandalee - Minor Curse": {
            "name": "Casandalee - Maldición inferior",
            "description": "<p><strong>Maldición Menor:</strong> Tus articulaciones se agarrotan y tu mente se nubla. Sufres una penalización de estado de -2 a todas las tiradas de iniciativa."
        },
        "Tsukiyo - Minor Boon": {
            "name": "Tsukiyo - Boon inferior",
            "description": "<p><strong>Bonanza menor:</strong> La muestra de gratitud más sencilla de Tsukiyo es un regalo de claridad. Una vez, cuando fallas una tirada de salvación contra un efecto mental, obtienes un éxito crítico. Tsukiyo suele conceder esta bendición contra un efecto mental especialmente grave."
        },
        "Milani - Major Boon": {
            "name": "Milani - Boon superior",
            "description": "<p><strong>Bonanza Mayor:</strong> Ganas +4 a los bonificadores de estado a los chequeos de Petición durante los intentos de satisfacer uno de los edictos de Milani. Once per day, you can sound a battle cry that grants creatures within a 30-foot emanation the effects of <em>@UUID[Compendium.pf2e.spells-srd.aqRYNoSvxsVfqglH]{Freedom of Movement}</em> and affects all doors, locks, containers, and other bindings used to restrain or imprison others with the effects of the <em>@UUID[Compendium.pf2e.spells-srd.6 Ot4N22t5tPD51BO]{Golpear}</em>.</p> <p>"
        },
        "Alseta - Minor Curse": {
            "name": "Alseta - Maldición inferior",
            "description": "<p><strong>Maldición menor:</strong> Las puertas se atascan y las cerraduras se atascan cuando intentas abrirlas. Se necesitan 3 acciones @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Interactúa} para que puedas abrir incluso una puerta desbloqueada, y cada intento de @UUID[Compendium.pf2e.actionspf2e.2EE4aF4SZpYf0R6"
        },
        "Brigh - Major Boon": {
            "name": "Brigh - Boon Superior",
            "description": "<p><strong>Bonanza Mayor:</strong> Ganas la compañía de un fiel constructo aliado a elección de Brigh de al menos 1 nivel inferior al tuyo. Si el constructo es destruido, se reconstruye en el transcurso de una semana, y a medida que ganas niveles, el constructo se actualiza y mejora, volviéndose más poderoso.</p> <p"
        },
        "Gozreh - Major Curse": {
            "name": "Gozreh - Maldición superior",
            "description": "<p><strong>Maldición Mayor</strong> Aquellos que disgustan a Gozreh son rechazados por la propia naturaleza.</p> <p>\n<p>Todos los animales y criaturas vegetales no sapientes te son hostiles, y cualquier animal de compañía o familiar te abandona.</p> <p>La actitud de las plantas sapientes es hostil.\n<p>La actitud de las plantas sapientes hacia ti comienza dos categorías peor de lo normal, ya que algo en ti les parece repugnante.</p> <p>La actitud de las plantas sapientes hacia ti comienza dos categorías peor de lo normal, ya que algo en ti les parece repugnante.\n<p>Aunque es posible que las plantas y los animales no te ataquen directamente si normalmente no está en su naturaleza hacerlo cuando son hostiles, los perros te gruñen, los gatos te sisean, etc.</p> <p>Las plantas y los animales no te atacan directamente si normalmente no está en su naturaleza hacerlo cuando son hostiles, los perros te gruñen, los gatos te sisean, etc."
        },
        "Gorum - Minor Boon": {
            "name": "Gorum - Boon inferior",
            "description": "<p><strong>Boon menor</strong> Gorum te concede un arma siempre que la necesites. Puedes usar una acción de Interacción para desenfundar un arma de hierro no mágica de nivel 0, aunque no lleves armas encima. Dicha arma sólo dura mientras sigas usándola para atacar, y no puede ser vendida, regalada, fundida para chatarra, o similares.</p> <p> <strong>Por favor, Gorum te concede un arma siempre que la necesites</strong>."
        },
        "Nocticula - Minor Curse": {
            "name": "Nocticula - Maldición inferior",
            "description": "<p><strong>Minor Maldición:</strong> La medianoche se cierne y oscurece tu destino. Sólo eres capaz de ver hasta 60 pies de distancia de ti, independientemente de la iluminación o de los sentidos que tengas.</p> <p><strong>Maldición menor</strong>."
        },
        "Milani - Moderate Curse": {
            "name": "Milani - Maldición moderada",
            "description": "<p><strong>Maldición moderada:</strong> Las cuerdas, cadenas, grilletes y demás equipo utilizado para atar o constreñir se calientan en tus manos, estallando en llamas o derritiéndose como si estuvieran envueltas en una fragua. Cuando intentas sujetar un objeto de este tipo, recibes [[/r 2d6[fuego]]]{2d6 puntos de daño por fuego} y el objeto se destruye.</p> <p><strong>Cuerdas, cadenas, grilletes y otro equipo utilizado para atar o constreñir</strong>."
        },
        "Chaldira - Moderate Curse": {
            "name": "Chaldira - Maldición moderada",
            "description": "<p><strong>Maldición moderada:</strong> Estás plagado de mala suerte justo cuando la fortuna es más necesaria. Siempre debes tirar dos veces los chequeos planos y utilizar el peor resultado. Este es un efecto de infortunio.</p> <p"
        },
        "Grandmother Spider - Major Boon": {
            "name": "Abuela Araña - Boon Superior",
            "description": "<p><strong>Boon Mayor:</strong> La Abuela Araña se regocija en la libertad y engaña a quienes quieren limitarla. Cada vez que te conviertes en @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Atrapado}, @UUID[Compendium.pf2e.conditionitems. eIcWbB5o3pP6OIMe]{Inmovilizado}, o @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Restringido}, intenta un @Check[type:flat|dc:10]. Si tienes éxito, ignoras el efecto y el creador del efecto queda agarrado, inmovilizado o inmovilizado. Si esto simplemente hace que una criatura se agarre a sí misma, normalmente puede @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Escapar} como acción gratuita, pero podría quedar atascada si intentara inmovilizarte de otra forma.</p> <p>"
        },
        "Erastil - Minor Boon": {
            "name": "Erastil - Bendición inferior",
            "description": "<p><strong>Bonanza Menor</strong> Erastil comparte su recompensa siempre que trabajes por ella. Siempre que obtengas un fallo crítico en un chequeo de @UUID[Compendium.pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Subsistir} en la naturaleza, obtienes un fallo en su lugar.</p> <p><strong>Bonanza menor</strong>."
        },
        "Achaekek - Minor Boon": {
            "name": "Achaekek - Boon inferior",
            "description": "<p><strong>Boon Menor:</strong> Te escondes entre las sombras de la muerte. Una vez, cuando fallarías un chequeo de Sigilo, tienes éxito crítico en su lugar. Achaekek suele conceder esta bendición para un chequeo de Sigilo extremadamente consecuente que podría conducir a un asesinato, como uno que podría ponerte en posición para matar a un objetivo importante, pero rara vez en un chequeo de Sigilo para ayudarte a escapar.</p> <p>Esta es una bendición menor."
        },
        "Pharasma - Major Boon": {
            "name": "Pharasma - Boon superior",
            "description": "<p><strong>Boon Mayor</strong> Pharasma te mantiene con vida para cumplir tu destino.</p> <p>El GM elige en secreto el destino que Pharasma conoce.\n<p>El GM elige en secreto un destino que Pharasma sabe que debes cumplir. Hasta que cumplas este destino, cada vez que vayas a morir, te ocurrirá una desgracia grave pero no mortal.\n<p>Tardas al menos un día entero en recuperarte y potencialmente te enfrentas a consecuencias permanentes, pero no mueres. Si hubieras muerto incluso una vez sin esta bendición, una vez que tu destino está completo, dejas escapar un suspiro final y luego mueres en paz.</p> <p>"
        },
        "Tsukiyo - Major Boon": {
            "name": "Tsukiyo - Maldición superior",
            "description": "<p><strong>Bonanza principal:</strong> Tsukiyo comparte parte de su propia naturaleza y puede guiar a un alma favorecida de vuelta por el mismo camino que él ha recorrido. La próxima vez que moriría, en su lugar recupera instantáneamente toda su salud y pierde cualquier condición negativa que tenga.</p> <p"
        },
        "Abadar - Moderate Boon": {
            "name": "Abadar - Maldición moderada",
            "description": "<p><strong>Bonanza moderada</strong> Abadar bendice todas tus empresas, lo que te lleva al éxito financiero, ya que todas tus empresas parecen funcionar siempre.</p> <p>Bonanza moderada</strong>.\n<p>Si obtienes un fallo crítico en un chequeo de @UUID[Compendium.pf2e.actionspf2e.QyzlsLrqM0EEwd7j]{Ganar Ingresos}, obtienes un fallo en su lugar.</p> <p> <strong>Bonanza Moderada</strong>.\n<p>Si obtienes un éxito en una comprobación de @UUID[Compendium.pf2e.actionspf2e.QyzlsLrqM0EEwd7j]{Ganar Ingresos}, ganas el doble de la cantidad habitual de ingresos.</p> <p>"
        }
    },
    "mapping": {
        "description": "system.description.value"
    }
}