{
    "label": "Beneficios (Compañeros Animales)",
    "reference": [],
    "entries": {
        "Badger Support Benefit": {
            "name": "Prestación de apoyo al tejón",
            "description": "<p>Tu tejón excava alrededor de la posición de tu enemigo, interfiriendo en su pisada. Hasta el inicio de tu siguiente turno, si golpeas e infliges daño a una criatura a la que tu tejón amenaza, el objetivo no puede usar una acción de Paso (a menos que pueda Pisar terreno difícil) hasta que se mueva de su posición actual.</p> <p>Tu tejón cava alrededor de la posición de tu enemigo."
        },
        "Legchair Support Benefit": {
            "name": "Legchair Support Benefit",
            "description": "<p>Tu silla de piernas mueve sus extremidades en el camino de los ataques enemigos. Obtienes @Compendium[pf2e.equipment-effects.lKkQvMzNG55Yhyef]{Cubierta menor} de tu silla de piernas contra todos los ataques, no solo aquellos en los que la silla de piernas se interpondría.</p> <p>Tu silla de piernas mueve sus extremidades en medio de los ataques enemigos."
        },
        "Undead Bird of Prey Support Benefit": {
            "name": "Prestación de apoyo a las aves rapaces muertas vivientes",
            "description": "<p>El pájaro aletea y desequilibra a tu enemigo. Hasta el inicio de tu siguiente turno, cuando dañas a una criatura al alcance del pájaro con un Golpe, esa criatura se vuelve @Compendium[pf2e.conditionitems.Clumsy]{Torpe 1} hasta el final de tu siguiente turno.</p> <p>Torpe 1}."
        },
        "Camel Support benefit": {
            "name": "Prestación de apoyo Camel",
            "description": "<p>El camello realiza un ataque a distancia para escupir un largo hilo de saliva a un enemigo en un radio de 3 metros. Si acierta, el enemigo queda @Compendium[pf2e.conditionitems.Dazzled]{Deslumbrado} durante 1 asalto.</p> <p>Empujado."
        },
        "Monitor Lizard Support Benefit": {
            "name": "Monitor Lagarto Apoyo Beneficio",
            "description": "<p>El lagarto monitor distrae a un oponente adyacente con mandíbulas chasqueantes y movimientos rápidos. Hasta el comienzo de tu siguiente turno, si tu Golpe daña a un enemigo, cada vez que el enemigo intente una acción con el rasgo manipular hasta el final de tu siguiente turno, debe intentar un <span data-pf2-check=\"plano\" data-pf2-traits=\"\" data-pf2-label=\"Monitor\" data-pf2-dc=\"5\" data-pf2-show-dc=\"propietario\">Chequeo plano</span>. En caso de fallo, la acción se interrumpe.</p> <p>"
        },
        "Vampiric Animal Support Benefit": {
            "name": "Beneficio de Apoyo al Animal Vampírico",
            "description": "<p>Cuando tu animal vampírico siente la sangre, desgarra a tus enemigos. Hasta el inicio de tu siguiente turno, tus Golpes que dañen a una criatura al alcance de tu animal vampírico también infligen [[/r {1d6}[persistente,sangrar]]]{1d6}. @Compendium[pf2e.conditionitems.Persistent Damage]{Daño persistente por hemorragia}. Si tu animal vampírico es ágil o salvaje, el daño de hemorragia persistente aumenta a [[/r 2d6[persistente,hemorragia]]]{2d6}.</p> <p>"
        },
        "Capybara Support Benefit": {
            "name": "Capybara Support Benefit",
            "description": "<p>Tu capibara te ayuda en la batalla. Ganas un bonificador +1 de circunstancia a tu próxima tirada de ataque para Golpear a un enemigo que esté al alcance de tu capibara. El bonificador dura hasta la primera vez que lo uses o hasta el comienzo de tu siguiente turno, lo que ocurra primero.</p> <p>"
        },
        "Triceratops Support Benefit": {
            "name": "Prestación de Apoyo al Triceratops",
            "description": "<p>Tu triceratops cornea a @Compendium[pf2e.conditionitems.Prone]{Prone} objetivos a su paso. Hasta el inicio de tu siguiente turno, tus Golpes que dañen a una criatura prona al alcance de tu triceratops también infligen [[/r {1d8}[persistente,sangrar]]]{1d8} @Compendium[pf2e.conditionitems.Persistent Damage]{Daño persistente por hemorragia}. Si tu triceratops es ágil o salvaje, el daño persistente por hemorragia aumenta a [[/r 2d8]]{2d8}.</p> <p><strong>Daño persistente por hemorragia</strong>."
        },
        "Bear Support Benefit": {
            "name": "Prestación de Apoyo al Oso",
            "description": "<p>Tu oso mutila a tus enemigos cuando creas una abertura. Hasta el comienzo de tu siguiente turno, cada vez que golpees a una criatura al alcance del oso con un Golpe, la criatura recibe [[/r 1d8 # de daño cortante]]{1d8 de daño cortante} del oso. Si tu oso es ágil o salvaje, el daño cortante aumenta a [[/r 2d8]]{2d8}.</p> <p>"
        },
        "Cat Support Benefit": {
            "name": "Prestación de Apoyo al Gato",
            "description": "<p>Tu gato desequilibra a tus enemigos cuando creas una abertura. Hasta el inicio de tu siguiente turno, tus Golpes que infligen daño a una criatura que esté al alcance de tu gato convierten al objetivo en @Compendium[pf2e.conditionitems.Flat-Footed]{Flat-Footed} hasta el final de tu siguiente turno.</p> <p><strong>Tu gato desequilibra a tus enemigos cuando crean una abertura</strong>."
        },
        "Boar Support Benefit": {
            "name": "Beneficio de Apoyo al Jabalí",
            "description": "<p>Tu jabalí cornea a tus enemigos. Hasta el inicio de tu siguiente turno, tus Golpes que dañen a una criatura al alcance de tu jabalí también infligen [[/r 1d6 # de daño por hemorragia persistente]]{1d6} @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{Daño de hemorragia persistente}. Si tu jabalí es ágil o salvaje, el daño de hemorragia persistente aumenta a [[/r 2d6]]{2d6}.</p> <p><strong>Daño de hemorragia persistente</strong>."
        },
        "Vulture Support Benefit": {
            "name": "Beneficio de Apoyo al Buitre",
            "description": "<p>El buitre tiene arcadas y vomita sobre un enemigo en un radio de 3 metros. Hasta el inicio de tu siguiente turno, si impactas e infliges daño al objetivo, éste debe tener éxito en una salvación de Fortaleza o convertirse en @Compendium[pf2e.conditionitems.Sickened]{Enfermo 1} (@Compendium[pf2e.conditionitems.Sickened]{Enfermo 2} en caso de fallo crítico). La DC de la salvación de Fortaleza es 12 (o 14, si el buitre es un compañero animal especializado) + tu nivel + el modificador de Constitución del buitre.</p> <p>"
        },
        "Zombie Carrion Bird Support Benefit": {
            "name": "Zombie Carrion Bird Support Benefit",
            "description": "<p>El zombi emite un aura de putrefacción que hace que las heridas supuren. Hasta el comienzo de tu siguiente turno, cada vez que golpees e inflijas daño a una criatura que se encuentre a menos de 3 metros del ave carroñera zombi, la criatura recibe [[/r 1d6]] de daño adicional mientras la herida se pudre. Si tu ave carroñera es ágil o salvaje, el daño aumenta a [[/r 2d6]]. Este es un efecto de enfermedad y nigromancia.</p> <p>"
        },
        "Dromaeosaur Support Benefit": {
            "name": "Dromaeosaur Support Benefit",
            "description": "<p>Tu raptor se lanza constantemente en posición de flanqueo. Hasta el inicio de tu siguiente turno, cuenta como si estuviera en su espacio o en un espacio vacío a tu elección en un radio de 3 metros a la hora de determinar si tú y tu compañero estáis flanqueando; puedes elegir un espacio diferente para cada uno de tus ataques.</p> <p>Tu rapaz se lanza constantemente en posición de flanqueo."
        },
        "Ghost Support Benefit": {
            "name": "Beneficio de Apoyo a Fantasmas",
            "description": "<p>Tu fantasma espanta y asusta a tus enemigos mientras los atacas. Hasta el inicio de tu siguiente turno, si golpeas e infliges daño a una criatura en el alcance de tu fantasma, la criatura se convierte en @Compendium[pf2e.conditionitems.Frightened]{Frightened 1}.</p> <p>."
        },
        "Elephant Support Benefit": {
            "name": "Prestación de Apoyo al Elefante",
            "description": "<p>Tu elefante trompetea ruidosamente y amenaza a tu enemigo. La primera criatura al alcance de tu elefante a la que golpees e inflijas daño antes del inicio de tu siguiente turno tiene dificultades para oír porque le zumban los oídos a causa del ruido, y sufre una penalización de estado de -4 a los chequeos de Percepción puramente auditivos hasta el final de tu siguiente turno.</p> <p>Tu elefante trompetea y amenaza al enemigo."
        },
        "Cave Pterosaur Support Benefit": {
            "name": "Prestación de apoyo a los pterosaurios cavernícolas",
            "description": "<p>Tu pterosaurio expande sus alas y hace movimientos de aleteo que distraen. Cualquier criatura que obtendría cobertura menor del pterosaurio obtiene cobertura estándar en su lugar."
        },
        "Shark Support Benefit": {
            "name": "Beneficio de Apoyo al Tiburón",
            "description": "<p>Cuando tu tiburón siente la sangre, desgarra a tus enemigos. Hasta el comienzo de tu siguiente turno, cada vez que golpees a una criatura al alcance del tiburón con un Golpe e inflijas daño cortante o perforante, la criatura recibe [[/r 1d8 # de daño cortante]]{1d8 de daño cortante} del tiburón. Si tu tiburón es ágil o salvaje, el daño cortante aumenta a [[/r 2d8 # daño cortante]]{2d8}.</p> <p>"
        },
        "Terror Bird Support Benefit": {
            "name": "Beneficio de apoyo a los aterrados",
            "description": "<p>Tu pájaro del terror chilla a tus enemigos cuando creas una abertura. Hasta el inicio de tu siguiente turno, tus Golpes que infligen daño a una criatura dentro del alcance de tu pájaro del terror convierten al objetivo en @Compendium[pf2e.conditionitems.Flat-Footed]{Flat-Footed} hasta el inicio de tu siguiente turno.</p> <p>Tu pájaro del terror chilla a los enemigos cuando crea una abertura."
        },
        "Cave Gecko Support Benefit": {
            "name": "Cave Gecko Support Benefit",
            "description": "<p>Tu geco de las cavernas te ayuda a mantenerte en pie, apoyándose en ti y sosteniéndote mientras maniobras a tu oponente. Hasta el final de tu siguiente turno, mientras estés junto a tu salamanquesa, si intentas desarmar, empujar o derribar a un oponente y obtienes un fallo crítico, obtienes un fallo en su lugar."
        },
        "Scorpion Support Benefit": {
            "name": "Beneficio de Apoyo Escorpión",
            "description": "<p>Tu escorpión gotea veneno de su aguijón cuando creas una abertura. Hasta el inicio de tu siguiente turno, tus Golpes que dañen a una criatura al alcance de tu escorpión también infligen [[/r 1d6 # de daño persistente por veneno]]{1d6}. @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{Daño de veneno persistente}. Si tu escorpión es ágil o salvaje, el daño de veneno persistente aumenta a [[/r 2d6 #Daño de veneno persistente]]{2d6}.</p> <p>"
        },
        "Water Wraith Support Benefit": {
            "name": "Beneficio de Apoyo a Espectros de Agua",
            "description": "<p>Tu espectro de agua sisea y cambia rápidamente de color en un choque iridiscente, abrumando a tus enemigos en una avalancha de sombras y matices. Hasta el inicio de tu siguiente turno, cada vez que golpeas a una criatura al alcance de tu espectro de agua, la criatura queda @Compendium[pf2e.conditionitems.Dazzled]{Deslumbrada} durante 1 asalto.</p> <p>."
        },
        "Pangolin Support Benefit": {
            "name": "Prestación de Apoyo al Pangolín",
            "description": "<p>Tu pangolín desgarra a tus enemigos con sus placas dentadas. Hasta el inicio de tu siguiente turno, tus Golpes que dañen a una criatura al alcance de tu pangolín también infligen [[/r {1d6}[persistente,sangrar]]]{1d6}. @Compendium[pf2e.conditionitems.Persistent Damage]{Daño persistente por hemorragia}. Si tu pangolín es ágil o salvaje, el daño de hemorragia persistente aumenta a [[/r {2d6}[persistente,hemorragia]]]{2d6}.</p> <p>"
        },
        "Tyrannosaurus Support Benefit": {
            "name": "Tyrannosaurus Support Benefit",
            "description": "<p>Tu tiranosaurio ruge y se muestra temible cuando atacas, sobresaltando a tus enemigos. Hasta el inicio de tu siguiente turno, si golpeas e infliges daño a una criatura dentro del alcance de tu tiranosaurio, la criatura queda @Compendium[pf2e.conditionitems.Frightened]{Frightened 1}.</p> <p>."
        },
        "Skeletal Servant Support Benefit": {
            "name": "Skeletal Servant Support Benefit",
            "description": "<p>Tu sirviente esquelético clava huesos a tus enemigos para distraerlos mientras atacas. Hasta el inicio de tu siguiente turno, cuando un Golpe que hagas impacte e inflija daño a una criatura dentro del alcance de tu siervo esquelético, ese objetivo se convierte en @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Pie Plano} hasta el final de tu siguiente turno.</p> <p>Tu siervo esquelético se convierte en @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Pie Plano} hasta el final de tu siguiente turno."
        },
        "Wolf Support Benefit": {
            "name": "Beneficio de Apoyo al Lobo",
            "description": "<p>Tu lobo desgarra tendones con cada apertura. Hasta el inicio de tu siguiente turno, tus Golpes que dañan a criaturas que tu lobo amenaza otorgan al objetivo una penalización de estado de &ndash;5 pies a sus Velocidades durante 1 minuto (&ndash;10 con un éxito crítico).</p> <p>Tu lobo desgarra tendones con cada apertura."
        },
        "Zombie Support Benefit": {
            "name": "Beneficio de Apoyo Zombie",
            "description": "<p>El zombi emite un aura de putrefacción que hace que las heridas supuren. Hasta el comienzo de tu siguiente turno, cada vez que golpees a una criatura que esté a 3 metros del zombi y le inflijas daño, la criatura recibe [[/r 1d6]] de daño adicional mientras la herida supura. Si tu zombi es ágil o salvaje, el daño aumenta a [[/r 2d6]]. Este es un efecto de enfermedad y nigromancia.</p> <p>"
        },
        "Snake Support Benefit": {
            "name": "Prestación de Apoyo Serpiente",
            "description": "<p>Tu serpiente sujeta a tus enemigos con sus espirales, interfiriendo en las reacciones. Hasta el inicio de tu siguiente turno, cualquier criatura a la que amenace tu serpiente no puede usar reacciones desencadenadas por tus acciones a menos que su nivel sea superior al tuyo.</p> <p>Tu serpiente no puede usar reacciones desencadenadas por tus acciones a menos que su nivel sea superior al tuyo."
        },
        "Ulgrem-Lurann Support Benefit": {
            "name": "Prestación de Apoyo Ulgrem-Lurann",
            "description": "<p>El Ulgrem-Lurann agarra a tu enemigo y lo mata. Hasta el inicio de tu siguiente turno, cada vez que golpees a una criatura al alcance del Ulgrem-Lurann con un Golpe, la criatura recibe [[/r {1d4}[perforante]]]{1d4 puntos de daño perforante} y [[/r {1d4}[electricidad]]]{1d4 puntos de daño eléctrico} adicionales del Ulgrem-Lurann. Si el Ulgrem-Lurann es ágil o salvaje, el daño de perforación y el daño de electricidad aumentan cada uno a [[/r 2d4]]{2d4}.</p> <p>"
        },
        "Riding Drake Support Benefit": {
            "name": "Beneficio de apoyo a Montar Drake",
            "description": "<p>Tu drake resopla fuego en la cara de tus enemigos. Hasta el comienzo de tu siguiente turno, cada vez que Golpeas mientras montas al draco e impactas a una criatura al alcance del draco, la criatura recibe [[/r 1d4 # daño de fuego]]{1d4 daño de fuego} del draco. Si tu drake es ágil o salvaje, el daño de fuego aumenta a [[/r 2d4 # fuego]]{2d4}.</p> <p>"
        },
        "Undead Hand Support Benefit": {
            "name": "Mano de muerto viviente",
            "description": "<p>La mano golpea con saña a los enemigos que atacas. Hasta el comienzo de tu siguiente turno, cada vez que golpees a una criatura al alcance de la mano con un Golpe, la criatura recibe [[/r {1d6}[apaleamiento]]]{1d6 puntos de daño por apaleamiento} de la mano. Si tu mano es ágil o salvaje, el daño por apaleamiento aumenta a [[/r {2d6}[apaleamiento]]]{2d6}.</p> <p>"
        },
        "Skeletal Constrictor Support Benefit": {
            "name": "Beneficio de Apoyo a Constrictor Esquelético",
            "description": "<p>Tu serpiente se balancea, cautivando a un enemigo. Elige una criatura en un radio de 6 m de la constrictora que pueda verla. Hasta el inicio de tu siguiente turno, tus Golpes que inflijan daño a la criatura elegida convierten al objetivo en @Compendium[pf2e.conditionitems.Flat-Footed]{Flat-Footed} hasta el final de tu siguiente turno.</p> <p><strong>Tu serpiente se balancea</strong>."
        },
        "Bird Support Benefit": {
            "name": "Prestación de apoyo a las aves",
            "description": "<p>El pájaro picotea los ojos de tus enemigos cuando creas una abertura. Hasta el inicio de tu siguiente turno, tus Golpes que dañen a una criatura a la que amenace tu pájaro también infligen [[/r 1d4 # de daño de hemorragia persistente]]{1d4} @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{Daño de hemorragia persistente}, y el objetivo queda @Compendium[pf2e.conditionitems.Dazzled]{Deslumbrado} hasta que elimina el daño de hemorragia. Si tu pájaro es ágil o salvaje, el Daño de hemorragia persistente aumenta a [[/r 2d4 #Daño de hemorragia persistente]]{2d4}.</p> <p>"
        },
        "Ape Support Benefit": {
            "name": "Prestación de Apoyo al Simio",
            "description": "<p>Tu simio amenaza a tus enemigos con amenazadores gruñidos. Hasta el inicio de tu siguiente turno, si golpeas e infliges daño a una criatura al alcance de tu simio, la criatura se convierte en @Compendium[pf2e.conditionitems.Frightened]{Frightened 1}.</p> <p>."
        },
        "Horse Support Benefit": {
            "name": "Prestación de Apoyo al Caballo",
            "description": "<p>Tu caballo añade impulso a tu carga. Hasta el comienzo de tu siguiente turno, si te moviste al menos 10 pies en la acción anterior a tu Golpe, añade un bonificador de circunstancia al daño a ese Golpe igual al doble del número de dados de daño. Si tu arma ya tiene el rasgo de arma de justa, aumenta el bonificador de daño del rasgo en 2 por dado en su lugar.</p> <p>"
        },
        "Beetle Support Benefit": {
            "name": "Escarabajo Prestación de apoyo",
            "description": "<p>Tu escarabajo da pisotones y choca contra los enemigos, desequilibrándolos o empujándolos a un lado cuando creas una abertura. Hasta el inicio de tu siguiente turno, mientras estés montado en tu escarabajo, tus Golpes que infligen daño hacen que el objetivo quede @Compendium[pf2e.conditionitems.Flat-Footed]{Pie Plano} hasta el final de tu siguiente turno o alejan al objetivo 1,5 metros del escarabajo (esto es movimiento forzado). El objetivo elige qué efecto se produce.</p> <p>"
        },
        "Crocodile Support Benefit": {
            "name": "Beneficio de Apoyo Cocodrilo",
            "description": "<p>Tu cocodrilo sujeta con sus mandíbulas a tu enemigo, negándose a soltarlo. Hasta el inicio de tu siguiente turno, si tu Golpe daña a una criatura al alcance de tu cocodrilo, éste puede aferrarse a la criatura. Mientras esté así enganchado, el cocodrilo puede moverse junto al objetivo siempre que éste se mueva hasta el final de tu siguiente turno. Tu cocodrilo sólo puede aferrarse a una criatura de esta forma, y debe soltarla para realizar un Golpe de mandíbulas. Si el objetivo es más pequeño que el cocodrilo, sufre una penalización de circunstancia de 3 metros a sus Velocidades y no puede Volar mientras el cocodrilo esté agarrado."
        },
        "Hyena Support Benefit": {
            "name": "Prestación de Apoyo a la Hiena",
            "description": "<p>La hiena aúlla burlonamente a tus enemigos y les muerde cuando creas una abertura. Hasta el inicio de tu siguiente turno, cada vez que golpeas a una criatura al alcance de la hiena con un Golpe, la criatura se convierte en @Compendium[pf2e.conditionitems.Frightened]{Frightened 1}.</p> <p>."
        },
        "Bat Support Benefit": {
            "name": "Prestación de apoyo a los murciélagos",
            "description": "<p>Tu murciélago aletea alrededor de los brazos y las caras de tus enemigos, interponiéndose en sus ataques. Hasta el inicio de tu siguiente turno, las criaturas al alcance de tu murciélago a las que dañes con Golpes sufren una penalización de 1 a sus tiradas de ataque."
        },
        "Rhinoceros Support Benefit": {
            "name": "Prestación de Apoyo Rinoceronte",
            "description": "<p>Tu rinoceronte balancea su pesada cabeza para desequilibrar a tu enemigo. La primera criatura dentro del alcance de tu rinoceronte a la que golpees e inflijas daño antes del inicio de tu siguiente turno se convierte en @Compendium[pf2e.conditionitems.Torpe]{Torpe 1} hasta el final de tu siguiente turno.</p> <p"
        },
        "Zombie Mount Support Benefit": {
            "name": "Beneficio de apoyo de montura zombie",
            "description": "<p>Tu montura zombi mastica a tus enemigos. Hasta el inicio de tu siguiente turno, cada vez que Golpeas mientras montas la montura zombi y golpeas a una criatura al alcance de la montura zombi, la criatura recibe [[/r {1d4}[bludgeoning]]]{1d4 puntos de daño por apaleamiento} de la montura zombi. Si tu montura zombi es ágil o salvaje, el daño por apaleamiento aumenta a [[/r {2d4}[apaleamiento]]]{2d4}. Este beneficio se basa en un caballo o camello zombi, pero podría infligir daño perforante si tu montura tiene dientes afilados.</p> <p><strong>Daño perforante</strong>."
        },
        "Skeletal Mount Support Benefit": {
            "name": "Beneficio de apoyo de montura esquelética",
            "description": "<p>Tu montura esquelética infunde miedo cuando carga. Hasta el comienzo de tu siguiente turno, si estás montado en tu montura esquelética y te mueves al menos 3 metros en la acción anterior a tu ataque, cualquier criatura dañada por el ataque se convierte en @Compendium[pf2e.conditionitems.Frightened]{Asustada 1}, o @Compendium[pf2e.conditionitems.Frightened]{Asustada 2} si el ataque fue un golpe crítico. Esta es una emoción, el miedo, y el efecto mental.</p> <p>"
        },
        "Shadow Hound Support Benefit": {
            "name": "Beneficio de apoyo al sabueso de las sombras",
            "description": "<p>Tu sabueso de las sombras envuelve a tus enemigos en sombras cuando dejas una abertura. Hasta el inicio de tu siguiente turno, cuando dañes a una criatura con un Golpe y esa criatura esté al alcance de tu sabueso sombrío, tanto tú como tu sabueso sombrío os convertís en @Compendium[pf2e.conditionitems.Concealed]{Ocultos} para la criatura hasta el final de tu siguiente turno.</p> <p>Tu sabueso sombrío envuelve en sombras a tus enemigos cuando dejas una abertura."
        },
        "Moth Support Benefit": {
            "name": "Prestación de apoyo a la polilla",
            "description": "<p>Tu polilla libera una lluvia de polvo para revelar a tus enemigos. Until the start of your next turn, if you damage a @Compendium[pf2e.conditionitems.Concealed]{Concealed} or @Compendium[pf2e.conditionitems. Hidden]{Hidden} creature in your moth's reach with a Strike, that creature requires only a <span data-pf2-check=\"flat\" data-pf2-traits=\"concealed\" data-pf2-label=\"\" data-pf2-dc=\"3\" data-pf2-show-dc=\"all\">Flat Check</span> to target it if it's concealed, o <span data-pf2-check=\"flat\" data-pf2-traits=\"hidden\" data-pf2-label=\"\" data-pf2-dc=\"9\" data-pf2-show-dc=\"all\">Comprobación plana</span> si está oculto. La DC reducida dura hasta el final de tu siguiente turno.</p>"
        },
        "Arboreal Sapling Support Benefit": {
            "name": "Arboral Sapling Support Benefit",
            "description": "<p>Tu retoño arbóreo planta raíces alrededor de tu enemigo, impidiendo su movimiento. Hasta el inicio de tu siguiente turno, si golpeas e infliges daño a una criatura al alcance de tu arbolito arbóreo, la primera casilla a la que se mueva la criatura tras recibir ese daño es terreno difícil."
        }
    },
    "mapping": {
        "description": "system.description.value"
    }
}