{
    "label": "Dotes de ascendencia",
    "reference": [],
    "entries": {
        "Wings": {
            "name": "Alas",
            "description": "<p>Todos los strix poseen poderosas alas. Aunque no todos los strix se centran en perfeccionar sus habilidades de vuelo, un fuerte aleteo de sus alas permite a los strix recorrer distancias más largas cuando saltan.</p> <p>Los strix poseen alas poderosas.\n<p>Cuando saltas horizontalmente, te mueves 5 pies adicionales. No fallas automáticamente tus chequeos de Salto de Altura o Salto de Longitud si antes no das una Zancada de al menos 3 metros. Además, cuando realizas un Salto de longitud, puedes saltar una distancia de hasta 10 pies más que el resultado de tu chequeo de Atletismo, aunque todavía con el máximo normal de tu Velocidad.</p> <p>"
        },
        "Darkvision": {
            "name": "Visión en la oscuridad",
            "description": "<p>Puedes ver en la oscuridad y con poca luz tan bien como con mucha luz, aunque tu visión en la oscuridad es en blanco y negro."
        },
        "Empathic Sense": {
            "name": "Sentido Empático",
            "description": "<p>Los kashrishi son capaces de hacerse una vaga idea del estado emocional actual de los demás en un radio de 15 pies a la redonda. Esto se manifiesta como un sentimiento general de felicidad, ira o miedo, sin detalles específicos. Para aquellos con los que los kashrishi tienen una conexión emocional, el contacto físico puede aumentar este sentido a mayores grados de detalle y comprensión, aumentando con la fuerza de su vínculo. También funciona como un sentido impreciso que te alerta de la presencia, pero no de la ubicación exacta, de criaturas sin mente dentro de la zona. Obtienes un bonificador +2 de circunstancia a los chequeos de Percepción a @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Motivo del Sentido} contra criaturas no sin mente dentro del área de tu sentido empático.</p> <p> </p> <p>También funciona como un sentido impreciso que te alerta de la presencia, pero no de la localización precisa, de criaturas sin mente dentro del área."
        },
        "Clan Dagger": {
            "name": "Daga de Clan",
            "description": "<p>Obtienes una @UUID[Compendium.pf2e.equipment-srd.kJJvKm80KwWXPukV]{daga de clan} de tu clan gratis, ya que te fue dada al nacer. Vender esta daga es un terrible tabú y te gana el desprecio de los demás enanos.</p> <p>"
        },
        "Advanced Undead Benefits": {
            "name": "Beneficios avanzados para muertos vivientes",
            "description": "<p><strong>Darkvision:</strong> You gain darkvision if you don't already have it.</p>\n<p><strong>Mayor protección contra enfermedades y veneno:</strong> Tu bonificación contra enfermedades y veneno aumenta a +2. Obtienes resistencia al veneno igual a la mitad de tu nivel.</p> <p>\n<p><strong>Parálisis y protección contra el sueño:</strong> Obtienes un bonificador +1 de circunstancia a las tiradas de salvación (o cualquier otra defensa) contra efectos que te harían @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralizado} o tener el rasgo del sueño.</p> <p><strong>Parálisis y protección contra el sueño</strong>."
        },
        "Photosynthesis": {
            "name": "Fotosíntesis",
            "description": "<p>Tú te nutres de la fotosíntesis. Normalmente no necesitas pagar por la comida. Si te quedas sin luz solar durante 1 semana, empiezas a morir de hambre. Puedes obtener alimento de botellas especialmente formuladas de luz solar alquímica en lugar de luz solar natural, pero estas botellas cuestan 10 veces más que las raciones estándar (40 sp).</p> <p>Puedes obtener alimento de la fotosíntesis."
        },
        "Revulsion": {
            "name": "Revulsión",
            "description": "<p>No puedes acercarte voluntariamente a menos de 3 metros de ajos blandidos o un símbolo religioso de una deidad no maligna Una criatura debe Interactúauar para blandir ajo o un símbolo religioso durante 1 asalto (similar a Levantar un escudo). Si te acercas involuntariamente a menos de 10 pies de un objeto de tu repulsión, obtienes la condición @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Huir}, huyendo del objeto de tu repulsión hasta que termines una acción a más de 10 pies de él. Después de 1 asalto de estar expuesto al sujeto de tu repulsión, puedes intentar una salvación @Check[type:will|dc:25] como acción única, que tiene el rasgo de concentración. En caso de éxito, superas tus repulsiones durante [[/r 1d6 #Duración de la repulsión superada]]{1d6 asaltos}, o 1 hora en caso de éxito crítico.</p> <p>"
        },
        "Sunlight Healing": {
            "name": "Curación por luz solar",
            "description": "<p>Un conrasu puede entrar en un estado meditativo y curativo como actividad de 10 minutos cuando se expone a la luz solar directa, en cuyo caso recupera 1d8 Puntos de Golpe. A 3er nivel, y cada 2 niveles a partir de entonces, esta curación aumenta en 1d8. [[/r ceil(@actor.nivel/2))d8[curación]]]{Curación de nivel}</p>\n<p>Una vez que un conrasu ha recuperado Puntos de Golpe de esta forma, es temporalmente inmune a nuevos usos de Curación a la Luz del Sol durante 1 día.</p> <p><strong>Curación a la Luz del Sol</strong>."
        },
        "Automaton Core": {
            "name": "Núcleo Autómata",
            "description": "<p>Tu cuerpo contiene un núcleo autómata infundido con quintaesencia planar que te otorga poder para realizar diversas tareas y alberga tu alma y energía vital. Esta energía vital fluye a través de ti como la sangre de los humanoides. Como resultado, eres una criatura viva. No tienes las inmunidades típicas de los constructos, puedes ser afectado por efectos dirigidos a una criatura viva y puedes recuperar puntos de vida normalmente mediante energía positiva. Además, no se destruye cuando se reduce a 0 puntos de vida. En lugar de eso, tu energía vital intenta mantenerte activo incluso en una situación desesperada; quedas noqueado y empiezas a morir cuando quedas reducido a 0 puntos de vida."
        },
        "Greater Darkvision": {
            "name": "Mayor visión en la oscuridad",
            "description": "<p>Puedes ver en la oscuridad y con poca luz tan bien como con mucha luz, aunque tu visión en la oscuridad es en blanco y negro. Algunas formas de oscuridad mágica, como un hechizo de 4º nivel <em>@UUID[Compendium.pf2e.spells-srd.4GE2ZdODgIQtg51c]{Oscuridad}</em>, bloquean la @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visión en la oscuridad} normal. Tú, sin embargo, puedes ver a través incluso de estas formas de oscuridad mágica.</p> <p>"
        },
        "Magical Strikes": {
            "name": "Golpes Mágicos",
            "description": "<p>Tu magia inherente impregna todo tu ser. Todos tus Golpes son mágicos, ya sea con ataques desarmados o con armas.</p> <p>Tu magia inherente impregna todo tu ser."
        },
        "Constructed Body": {
            "name": "Cuerpo Construido",
            "description": "<p>Tus necesidades fisiológicas son diferentes a las de los seres vivos. No necesitas comer ni beber. No necesitas dormir, pero aun así necesitas un periodo diario de descanso. Durante este período de descanso, debes entrar en un estado de espera de recuperación durante 2 horas, que es similar a dormir excepto que eres consciente de tu entorno y no recibes penalizaciones por estar @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Inconsciente}. Al igual que con el sueño, si pasas demasiado tiempo sin entrar en el estado de espera, te conviertes en @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigado} y no puedes recuperarte hasta que entres en el estado de espera durante 2 horas.</p> <p><strong>Cuidado</strong>."
        },
        "Innate Venom": {
            "name": "Veneno Innato",
            "description": "<p>Tu sangre transporta toxinas mortales para todos menos para ti. Obtienes la acción @UUID[Compendium.pf2e.actionspf2e.s4V7JWSMF9JPJAeX]{Enveneno}, que puede liberar veneno vishkaniano menor. La salvación DC para su veneno es igual a la mayor de su clase DC o hechizo DC.</p> <p>"
        },
        "Fangs (Nagaji)": {
            "name": "Colmillos (Nagaji)",
            "description": "<p>Tu boca contiene hileras de dientes ganchudos y afilados como agujas o un par de colmillos de serpiente despiadada. Obtienes un ataque desarmado de colmillos que inflige 1d6 puntos de daño perforante. Tus colmillos están en el grupo de luchadores y tienen los rasgos delicadeza y desarmado.</p> <p>"
        },
        "Draconic Exemplar": {
            "name": "Ejemplar dracónico",
            "description": "<p>Sacas poderes menores de tu ejemplar dracónico. Elige un tipo de dragón cromático o metálico para que sea tu ejemplar. Esto determina el color de tu escama y tu apariencia, y los dragones a veces ven con mejores ojos a aquellos kobolds que se les parecen, a discreción del GM. Your exemplar may also determine details of other abilities you have, using the Draconic Exemplars table.</p>\n<h3><strong>Tabla 1-1 Ejemplares Dracónicos</strong></h3>\n<table class=\"pf2-table\">\n<head>\n<tr>\n<th>Dragón</th>\n<th>Forma de arma de respiración</th>\n<th>Tipo de daño</th>\n<th>Tiro de salvación</th>\n</tr>\n</head>\n<tbody>\n<tr>\n<td>Negro</td>\n<td>Línea</td>\n<td>Ácido</td>\n<td>Reflejo</td>\n</tr>\n<tr>\n<td>Azul</td>\n<td>Línea</td>\n<td>Electricidad</td>\n<td>Reflejo</td>\n</tr>\n<tr>\n<td>Verde</td>\n<td>Cono</td>\n<td>Veneno</td>\n<td>Fortaleza</td>\n</tr>\n<tr>\n<td>Rojo</td>\n<td>Cono</td>\n<td>Fuego</td>\n<td>Reflejo</td>\n</tr>\n<tr>\n<td>Blanco</td>\n<td>Cono</td>\n<td>Frío</td>\n<td>Reflejo</td>\n</tr>\n<tr>\n<td>Latón</td>\n<td>Línea</td>\n<td>Fuego</td>\n<td>Reflejo</td>\n</tr>\n<tr>\n<td>Bronce</td>\n<td>Línea</td>\n<td>Electricidad</td>\n<td>Reflejo</td>\n</tr>\n<tr>\n<td>Cobre</td>\n<td>Línea</td>\n<td>Ácido</td>\n<td>Reflejo</td>\n</tr>\n<tr>\n<td>Oro</td>\n<td>Cono</td>\n<td>Fuego</td>\n<td>Reflejo</td>\n</tr>\n<tr>\n<td>Plata</td>\n<td>Cono</td>\n<td>Frío</td>\n<td>Reflejo</td>\n</tr>\n</tbody>\n</table>"
        },
        "Plant Nourishment": {
            "name": "Nutrición Vegetal",
            "description": "<p>Usted se nutre de la misma manera que lo hacen normalmente las plantas u hongos que corresponden a su tipo de cuerpo, a través de alguna combinación de fotosíntesis, absorción de minerales con sus raíces o carroñeo de materia en descomposición. Normalmente no necesitas pagar por la comida. Si normalmente dependes de la fotosíntesis y te quedas sin luz solar durante 1 semana, empiezas a pasar hambre. Puedes obtener alimento de botellas de luz solar especialmente formuladas en lugar de la luz solar natural, pero estas botellas cuestan 10 veces más que las raciones estándar (o 40 sp).</p> <p><strong>Cuidado</strong>."
        },
        "Change Shape (Anadi)": {
            "name": "Cambiar Forma (Anadi)",
            "description": "<p>Como anadi, obtienes la habilidad @UUID[Compendium.pf2e.actionspf2e.34E7k2YRcsOU5uyl]{Cambiar forma (anadi)}."
        },
        "Unusual Anatomy": {
            "name": "Anatomía inusual",
            "description": "<p>Tu cuerpo poco ortodoxo resiste las aflicciones físicas destinadas a otras criaturas. Obtienes un bonificador +1 de circunstancia a las salvaciones contra enfermedades y venenos."
        },
        "Emotionally Unaware": {
            "name": "Emotionally Unaware",
            "description": "<p>Te cuesta entender y expresar emociones complejas. Tienes una penalización de circunstancia de -1 a los chequeos de Diplomacia y Actuación, y en los chequeos de Percepción a Sentido Motivo.</p> <p>"
        },
        "Fangs": {
            "name": "Colmillos",
            "description": "<p>Naciste con un medio natural para la caza y la autodefensa. Obtienes un ataque desarmado de colmillos que inflige [[/r 1d6[perforante]]] de daño. Tus colmillos están en el grupo de pendencieros y tienen los rasgos de finura y desarmado.</p> <p>"
        },
        "Prehensile Tail": {
            "name": "Cola prensil",
            "description": "<p>Puedes utilizar tu larga y flexible cola para realizar acciones de interacción que requieran una mano libre, incluso si ambas manos están ocupadas. Tu cola no puede realizar acciones que requieran dedos o una destreza manual significativa, incluyendo cualquier acción que requiera un chequeo para llevarla a cabo, y no puedes usarla para sujetar objetos.</p> <p>Tu cola no puede ser utilizada para sujetar objetos."
        },
        "Low-Light Vision": {
            "name": "Visión con poca luz",
            "description": "<p>Una criatura con visión de poca luz puede ver con luz tenue como si fuera luz brillante, por lo que ignora la condición @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Oculto} debido a la luz tenue.</p> <p><strong>Oculto</strong>."
        },
        "Basic Undead Benefits": {
            "name": "Beneficios básicos de muerto viviente",
            "description": "<p><strong>Necril:</strong> You know the Necril language.</p>\n<p><strong>Undead Vision:</strong> You gain low-light vision, or you gain darkvision if your ancestry already has low-light vision.</p>\n<p><strong>Curación Negativa:</strong> Recibes daño positivo y no te curas con efectos de curación positiva. You don't take negative damage and are healed by negative effects that heal undead.</p>\n<p><strong>Supervivencia Negativa:</strong> A diferencia de los no muertos normales, no eres destruido cuando eres reducido a 0 Puntos de Vida. En su lugar, una poderosa energía negativa intenta evitar que seas destruido incluso en situaciones desesperadas. Eres noqueado y comienzas a morir cuando quedas reducido a 0 puntos de vida. Como eres un no muerto, muchos métodos para recuperar a alguien de la muerte, como estabilizar, no te benefician. When you would die, you're destroyed rather than dead, just like other undead.</p>\n<p><strong>Inmunidad a los efectos de muerte:</strong> Eres inmune a los efectos de muerte. Esto evita que te maten automáticamente o que tu valor de muerte aumente automáticamente, pero no te hace inmune a otras partes del hechizo o efecto. Por ejemplo, aún puedes recibir daño mental y asustarte por un asesino fantasmal, sólo que no mueres instantáneamente por ello.</p> <p\n<p><strong>Protección contra enfermedades y venenos:</strong> Obtienes un bonificador +1 de circunstancia a las tiradas de salvación (o cualquier otra defensa) contra enfermedades y venenos.</p> <p><strong>Protección contra enfermedades y venenos</strong>.\n<p><strong>Hambre de no muerto:</strong> Aunque no comes ni bebes los mismos alimentos que los humanoides, sueles tener sed y hambre relacionados con tu estado de no muerto, como el hambre de carne humanoide de un ghoul, el ansia de sesos de un zombie y el deseo de sangre de un vampiro. Además, aunque no duermes, entras en un estado de quiescencia durante al menos 4 horas al día para recuperarte, lo que permite que tu carne de no muerto vuelva a unirse y se recupere de forma natural. Muchos no-muertos eligen descansar cuando el sol está en su punto más alto.</p> <p>"
        },
        "Change Shape (Kitsune)": {
            "name": "Cambiar Forma (Kitsune)",
            "description": "<p>Como kitsune, obtienes la habilidad @UUID[Compendium.pf2e.actionspf2e.wwvPiG2kET2rkSAG]{Cambiar forma (Kitsune)}."
        },
        "Swim": {
            "name": "Nadar",
            "description": "<p>Azarketi obtiene una velocidad de nado base de 30."
        },
        "Aquatic Adaptation": {
            "name": "Adaptación Acuática",
            "description": "<p>Tu biología reptiliana te permite aguantar la respiración durante mucho tiempo. Obtienes la proeza general @UUID[Compendium.pf2e.feats-srd.aJUXbe9HJVvv0Mxa]{Control de la respiración} como proeza adicional.</p> <p>Control de la respiración."
        },
        "Glowing Horn": {
            "name": "Cuerno Brillante",
            "description": "<p>Tu cuerno reacciona a la energía psíquica brillando suavemente. El cuerno emana una luz tenue en un @Template[type:emanation|distance:10] hasta el inicio de tu siguiente turno siempre que uses una acción oculta que hayas obtenido de una proeza de ascendencia, lances un hechizo oculto innato o lances un hechizo que tenga el men"
        },
        "Claws": {
            "name": "Garras",
            "description": "<p>Tus afiladas garras son una alternativa a los puños de otros humanoides. Tienes un ataque desarmado con garras que inflige [[/r 1d4[cuchillada]]] de daño y tiene los rasgos de agilidad y finura.</p> <p>Tus garras afiladas ofrecen una alternativa a los puños de otros humanoides."
        },
        "Hydration": {
            "name": "Hidratación",
            "description": "<p>Aunque eres un ser anfibio tan capaz en tierra como en el agua, tu cuerpo te exige volver a los medios acuáticos al menos una vez en un periodo de 24 horas. Debes sumergirte en el agua para rehidratar tu piel aclimatada al agua.</p> <p>\n<p>Si no lo hace, su piel comienza a agrietarse y sus branquias a doler. Tras las primeras 24 horas fuera del agua, sufres una penalización de estado de -1 a las salvaciones de Fortaleza. Después de 48 horas, te cuesta respirar aire y empiezas a asfixiarte hasta que vuelves al agua.\n<p>@UUID[Compendium.pf2e.feat-effects.Q5FUu7yhWPJlcXei]{Efecto: Hidratación}</p>"
        },
        "Constructed (Poppet)": {
            "name": "Construido (Poppet)",
            "description": "<p>Los materiales de tu cuerpo resisten las dolencias que asaltan la carne. Obtienes un bonificador +1 de circunstancia a las tiradas de salvación contra efectos de muerte, enfermedad y veneno, así como a las tiradas de salvación contra efectos que te provocarían las condiciones drenado, paralizado o enfermo. Tu chispa de vida significa que eres una criatura viva, y puedes ser curado por la energía positiva y dañado por la energía negativa de forma normal.</p> <p>Tu chispa de vida significa que eres una criatura viva, y puedes ser curado por la energía positiva y dañado por la energía negativa de forma normal."
        },
        "Land on Your Feet": {
            "name": "Aterriza de pie",
            "description": "<p>Cuando caes, solo recibes la mitad del daño normal y no aterrizas @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}.</p>"
        },
        "Blunt Snout": {
            "name": "Hocico romo",
            "description": "<p>Tu hocico pequeño y romo y tu sistema sinusal laberíntico te hacen resistente a los fenómenos que asaltan la nariz. Cuando realizas una tirada de salvación contra amenazas inhaladas (como venenos inhalados) y efectos olfativos (como el hedor xulgath), obtienes el resultado un grado de éxito mejor que el resultado de tu tirada.</p> <p>Tu hocico pequeño y romo te hace resistente a los fenómenos que asaltan la nariz."
        },
        "Keen Eyes": {
            "name": "Ojos Afilados",
            "description": "<p>Tus ojos son agudos, lo que te permite distinguir pequeños detalles sobre criaturas ocultas o incluso invisibles que otros podrían pasar por alto. Obtienes un bonificador +2 de circunstancia al usar la acción @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} para encontrar @UUID[Compendium.pf2e. conditionitems.iU0fEDdBp3rXpTMC]{Ocultos} o @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Undetectados} criaturas en un radio de 30 pies de ti. Cuando apuntas a un oponente que está @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Oculto} de ti o escondido de ti, reduces la DC del chequeo plano a 3 para un objetivo oculto o a 9 para uno escondido.</p>"
        },
        "Constructed": {
            "name": "Construido",
            "description": "<p>Su cuerpo sintético resiste mejor las dolencias que el de los organismos puramente biológicos. Obtienes un bonificador +1 de circunstancia a las tiradas de salvación contra enfermedades, venenos y radiación."
        },
        "Sunlight": {
            "name": "Luz Solar",
            "description": "<p>Si te expones a la luz solar directa, te conviertes inmediatamente en @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Ralentizado 1}. El valor de ralentizado aumenta en 1 cada vez que terminas tu turno bajo la luz del sol. Si pierdes todas tus acciones de esta forma, quedas destruido. Debido a tu aversión sobrenatural a la luz, no proyectas sombras ni te muestras reflejado en los espejos.</p> <p><strong>Cuidado con la luz</strong>."
        },
        "Bite": {
            "name": "Mordedura",
            "description": "<p>Tus afilados dientes y poderosas mandíbulas son armas temibles. Tienes un ataque desarmado de mandíbulas que inflige 1d6 de daño perforante. Tus mandíbulas están en el grupo pendenciero.</p> <p>"
        },
        "Flammable": {
            "name": "Inflamable",
            "description": "<p>Tienes debilidad al daño de fuego igual a un tercio de tu nivel (mínimo 1).</p> <p>"
        },
        "Eyes in Back": {
            "name": "Ojos en la espalda",
            "description": "<p>Tienes ojos que apuntan en varias direcciones diferentes e instintivamente notas movimiento en las periferias de tu visión. Cuando utilizas la acción básica Buscar, puedes buscar criaturas en dos zonas en lugar de una. Si la precisión es necesaria, puedes seleccionar dos @Template[type:cone|distance:30]s o @Template[type:burst|distance:15]s dentro de la línea de visión en lugar de una.</p> <p><strong>Búsqueda</strong>."
        },
        "Sharp Beak": {
            "name": "Pico afilado",
            "description": "<p>Con tu pico afilado, nunca te falta un arma. Tienes un ataque desarmado con pico que inflige [[/r 1d6[perforante]]] de daño. Tu pico está en el grupo de armas bravuconas y tiene los rasgos de finura y desarmado.</p> <p>"
        }
    },
    "mapping": {
        "description": "system.description.value"
    }
}