{
    "label": "Habilidades de compañero",
    "reference": [],
    "entries": {
        "Accompanist": {
            "name": "Acompañante",
            "description": "<p>Tu familiaridad te ayuda a rendir. Siempre que intentes un chequeo de Interpretación, si tu familiar está cerca y puede actuar, te acompaña con gorjeos, palmas o su propio instrumento en miniatura. Esto te otorga un bonificador de circunstancia +1, o +2 si eres un maestro en Interpretación.</p> <p>"
        },
        "Wavesense": {
            "name": "Sentir ondulaciones",
            "description": "<p>Tu familiar puede sentir vibraciones en el agua. Obtiene un sentido de las ondas impreciso con un alcance de 9 metros."
        },
        "Master's Form": {
            "name": "Forma del Maestro",
            "description": "<p>Tu familiar puede cambiar de forma como acción única, transformándose en un humanoide de tu ascendencia con la misma edad, sexo y complexión de su forma verdadera, aunque siempre mantiene un resto claramente antinatural de su naturaleza, como los ojos de un gato o la lengua de una serpiente. Esta forma es siempre la misma cada vez que utiliza esta habilidad. Por lo demás, utiliza los efectos de la <em>forma humanoide</em>, salvo que el cambio es puramente cosmético. Sólo parece humanoide y no obtiene nuevas capacidades. Tu familiar debe tener las habilidades de destreza manual y habla para seleccionar esto.</p> <p>"
        },
        "Fast Movement: Fly": {
            "name": "Movimiento rápido: Volar",
            "description": "<p>Aumenta la Velocidad de vuelo del familiar de 25 a 40 pies.</p> <p>"
        },
        "Spell Delivery": {
            "name": "Entrega de Hechizos",
            "description": "<p>Si tu familiar está en tu espacio, puedes lanzar un hechizo con un alcance de toque, transferir su poder a tu familiar y ordenar al familiar que lance el hechizo. Si lo haces, el familiar utiliza sus 2 acciones de la ronda para moverse a un objetivo de tu elección y tocarlo. Si no alcanza el objetivo para tocarlo este turno, el hechizo no tiene efecto.</p> <p>"
        },
        "Fast Movement: Swim": {
            "name": "Movimiento rápido: Nadar",
            "description": "<p>Aumenta la Velocidad de nado del familiar de 25 a 40 pies.</p> <p>"
        },
        "Darkeater": {
            "name": "Darkeater",
            "description": "<p>Tu familiar se recupera de forma natural en las sombras. Tras pasar 10 minutos consecutivos en una zona de luz tenue u oscuridad, tu familiar recupera un número de Puntos de Golpe igual a la mitad de tu nivel.</p> <p>Esta habilidad es para los faunos de las sombras.<p>Esta habilidad es para un familiar de las sombras. Un shadowcaster, sin embargo, puede seleccionar esta habilidad para cualquier tipo de familiar.</p> <p>"
        },
        "Toolbearer": {
            "name": "Portaherramientas",
            "description": "<p>Tu familiar puede llevar un conjunto de herramientas de hasta Bulto ligero. Mientras tu familiar esté adyacente a ti, puedes sacar y reemplazar las herramientas como parte de la acción que las usa como si las llevaras puestas. Tu familiar debe tener la habilidad de destreza manual para seleccionar esto.</p> <p>"
        },
        "Resistance": {
            "name": "Resistencia",
            "description": "<p>Elige dos de los siguientes: ácido, frío, electricidad, fuego, veneno o sónico. Tu familiar gana una resistencia igual a la mitad de tu nivel contra los tipos de daño elegidos.</p> <p>"
        },
        "Scent": {
            "name": "Aroma",
            "description": "<p>Gana olor (impreciso, 30 pies)."
        },
        "Spell Battery": {
            "name": "Batería de Hechizos",
            "description": "<p>Ganas una ranura de conjuro adicional de al menos 3 niveles menos que tu ranura de conjuro de nivel más alto; debes poder lanzar conjuros de 4º nivel usando ranuras de conjuro para seleccionar esta habilidad maestra.</p> <p>Tienes que ser capaz de lanzar conjuros de 4º nivel usando ranuras de conjuro para seleccionar esta habilidad maestra."
        },
        "Damage Avoidance: Reflex": {
            "name": "Evasión de Daño: Reflejos",
            "description": "<p>No recibe daño cuando tiene éxito en las salvaciones de Reflejos; esto no evita otros efectos que no sean el daño.</p> <p><strong>Cuidado con los reflejos</strong>."
        },
        "Greater Resistance": {
            "name": "Mayor Resistencia",
            "description": "<p>Tu familiar aumenta la resistencia que obtiene de su habilidad familiar de resistencia a 3 + la mitad de tu nivel. Tu familiar debe tener la habilidad @UUID[Compendium.pf2e.familiar-abilities.FcQQLMAJMgOLjnSv]{Resistance} para seleccionar esto.</p> <p>."
        },
        "Touch Telepathy": {
            "name": "Telepatía táctil",
            "description": "<p>Tu familiar puede comunicarse telepáticamente contigo a través del tacto. Si también tiene la habilidad de habla, puede comunicarse telepáticamente a través del tacto con cualquier criatura si comparten un idioma.</p> <p>Tu familiar puede comunicarse telepáticamente contigo a través del tacto."
        },
        "Radiant": {
            "name": "Radiante",
            "description": "<p>Tu familiar está lleno de un resplandor divino que lo hace resistente a las fuerzas del mal. Tu familiar gana resistencia al mal y al daño negativo igual a la mitad de tu nivel.</p> <p><p><em>Nota: Como los efectos colocados sobre un actor no pueden referenciar datos de otro actor, la resistencia de la mitad del nivel del PC no es automatizable. Por favor, actualiza las resistencias de los familiares en consecuencia.</em></p> <p><em>Resistencia de la mitad del nivel de PC</em>"
        },
        "Verdant Burst": {
            "name": "Estallido de vegetación",
            "description": "<p>Requisitos @UUID[Compendium.pf2e.feats-srd.baz18CdB13DVMHV9]{Leshy Secretos Familiares}</p><p>When your familiar dies,it releases its primal energy to cast the 3-action version of <em>@UUID[Compendium.pf2e.spells-srd.rfZpqmj0AIIdkVIs]{Heal}</em>, heightened to a level 1 lower than your highest-level spell slot. El conjuro <em>curar</em> obtiene un bonificador de estado igual al doble del nivel del conjuro a los Puntos de Golpe que restaura a las plantas. Debes ser capaz de lanzar conjuros de 2º nivel utilizando ranuras de conjuro para seleccionar esta habilidad familiar.</p> <p><em>Curar</em>."
        },
        "Familiar Focus": {
            "name": "Enfoque Familiar",
            "description": "<p>Una vez al día, tu familiar puede usar 2 acciones con el rasgo de concentración para restaurar 1 Punto de Enfoque a tu reserva de enfoque, hasta tu máximo habitual. Debes tener una reserva de concentración para seleccionar esto.</p> <p>"
        },
        "Threat Display": {
            "name": "Pantalla de Amenaza",
            "description": "<p>Tu familiar te ayuda a transmitir amenazas sin palabras a través del lenguaje corporal.</p><p>Siempre que intentes un chequeo de Intimidación para @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF]{Demoralizar} a una criatura, si tu familiar está a menos de 30 pies de tu objetivo y puede actuar, te acompaña con gruñidos, siseos o levantando los pelos de punta.</p> <p>Si tu familiar puede hacerlo, no recibes el penalizador normal de -4 al chequeo de Intimidación si tu objetivo está a menos de 30 pies de tu objetivo y puede actuar.<p>Si puede hacerlo, no sufres la penalización normal de -4 en el chequeo de Intimidación si tu objetivo no entiende el idioma en el que hablas.</p> <p>Si tu objetivo no entiende el idioma en el que hablas, no sufres la penalización normal de -4 en el chequeo de Intimidación."
        },
        "Tough": {
            "name": "Dureza",
            "description": "<p>El HP máximo de tu familiar aumenta en 2 por nivel.</p>"
        },
        "Second Opinion": {
            "name": "Segunda Opinión",
            "description": "<p>Tu familiar es tu confidente académico</p> <p>Tu familiar es tu confidente académico.<p>A pesar de ser un súbdito, tu familiar gana 1 reacción al inicio de sus turnos, que sólo puede usar para @UUID[Compendium.pf2e.actionspf2e. HCl3pzVefiv9ZKQW]{Ayudarte} en un chequeo de habilidad Recordar Conocimiento de una habilidad en la que tenga la habilidad @UUID[Compendium.pf2e.familiar-abilities.jevzf9JbJJibpqaI]{Habilidad} de familiar (aún tiene que prepararse para ayudarte como es normal para la reacción de Ayuda).</p> <p>Tu familiar gana 1 reacción al inicio de los turnos, que sólo puede usar para @UUID[Compendium.pf2e.actionspf2e.<p>Automáticamente tiene éxito en su chequeo para Ayudarte con esas habilidades o automáticamente tiene éxito crítico si eres un maestro de la habilidad en cuestión. Tu familiar debe tener la habilidad de destreza para seleccionar esto.</p> <p>"
        },
        "Soul Sight": {
            "name": "Vista del Alma",
            "description": "<p>Tu familiar gana @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.sebk9XseMCRkDqRg]{Lifesense} con un alcance de 30 pies.</p>"
        },
        "Tremorsense": {
            "name": "Tremorsense",
            "description": "<p>Tu familiar es muy consciente de cualquier vibración que se desplace por una superficie. Obtiene un sentido del temblor impreciso con un alcance de 9 metros."
        },
        "Share Senses": {
            "name": "Compartir Sentidos",
            "description": "<p>Una vez cada 10 minutos, puedes usar una única acción con el rasgo de concentración para proyectar tus sentidos en tu familiar. Cuando lo haces, pierdes toda la información sensorial de tu propio cuerpo, pero puedes sentir a través del cuerpo de tu familiar durante 1 minuto. Puedes Rechazar este efecto."
        },
        "Independent": {
            "name": "Independiente",
            "description": "<p>En un encuentro, si no comandas a tu familiar, éste sigue ganando 1 acción cada asalto. Normalmente, tú decides cómo gasta esa acción, pero, el GM puede determinar que tu familiar elija su propia táctica en lugar de realizar tu acción preferida. Esto no funciona con @UUID[Compendium.pf2e.familiar-abilities.9PsptrEoCC4QdM23]{Valet} o habilidades similares que requieran una orden, si eres capaz de montar a tu familiar, o situaciones similares.</p> <p> </p> <p> </p> <p>Tu familiar puede elegir su propia táctica en lugar de realizar tu acción preferida."
        },
        "Augury": {
            "name": "Augurio",
            "description": "<p>Tu familiar puede entrever los hilos del destino para darte una pista críptica sobre tu futuro. Tu familiar puede lanzar <em>@UUID[Compendium.pf2e.spells-srd.41TZEjhO6D1nWw2X]{Augury}</em> una vez al día usando tu tradición mágica y DC de conjuro. Debes ser al menos de 8º nivel para seleccionar esta habilidad.</p> <p>"
        },
        "Climber": {
            "name": "Escalador",
            "description": "<p>Gana una Velocidad de Trepar de 25 pies.</p>"
        },
        "Fast Movement: Land": {
            "name": "Movimiento rápido: Tierra",
            "description": "<p>Aumenta la Velocidad terrestre del familiar de 25 a 40 pies.</p> <p>"
        },
        "Partner in Crime": {
            "name": "Socio en el Crimen",
            "description": "<p>Tu familiar es tu socio criminal. A pesar de ser un súbdito, tu familiar gana 1 reacción al principio de sus turnos, que sólo puede usar para Ayudarte en un chequeo de habilidad de Engaño o Robo (aún tiene que prepararse para ayudarte como es normal para la reacción de Ayuda). Tiene éxito automáticamente en su chequeo para Ayudarte con esas habilidades o tiene éxito crítico automáticamente si eres un maestro de la habilidad en cuestión.</p> <p><strong>Ayuda</strong>."
        },
        "Recall Familiar": {
            "name": "Recall Familiar",
            "description": "<p>Puedes convocar a tu familiar a tu lado. Una vez al día, puedes usar una actividad de 3 acciones, que tiene el rasgo concentrado, para teletransportar a tu familiar a tu espacio. Tu familiar debe estar dentro de 1 milla o el intento de convocarlo falla. Este es un efecto de conjuración y teletransporte.</p> <p>"
        },
        "Innate Surge": {
            "name": "Oleaje Innato",
            "description": "<p>Una vez al día, puedes recurrir a la magia innata de tu familiar para reponer la tuya. Puedes lanzar un hechizo innato obtenido de una proeza de ascendencia que ya hayas lanzado hoy. Aun así, debes lanzar el hechizo y cumplir los demás requisitos del hechizo.</p> <p>"
        },
        "Gills": {
            "name": "Agallas",
            "description": "<p>A tu familiar le crecen un par de branquias que le permiten respirar agua además de aire.</p> <p>Tu familiar le crecen un par de branquias que le permiten respirar agua además de aire."
        },
        "Cantrip Connection": {
            "name": "Conexión de truco",
            "description": "<p>Puedes preparar un cantrip adicional, o si tienes un repertorio, en su lugar designar un cantrip para añadir a tu repertorio cada vez que selecciones esta habilidad; puedes volver a entrenarlo pero no puedes cambiarlo de otro modo. Debes ser capaz de preparar cantrips o añadirlos a tu repertorio para seleccionar esto.</p> <p>"
        },
        "Erudite": {
            "name": "Erudito",
            "description": "<p>Tu familiar tiene unos conocimientos religiosos increíbles. A pesar de ser un súbdito, tu familiar gana 1 reacción al inicio de sus turnos, que sólo puede usar para @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Ayudarte en un chequeo de Religión (aún tiene que prepararse para ayudarte como es normal para la reacción de Ayuda). Tiene éxito automáticamente en su chequeo para Ayudarte con chequeos de Religión o tiene éxito crítico automáticamente si eres un maestro en Religión.</p> <p>"
        },
        "Luminous": {
            "name": "Luminous",
            "description": "<p>Tu familiar brilla con una luz reconfortante. Desprende luz brillante en un radio de 30 pies y luz tenue durante los siguientes 30 pies. Puede suprimir o reanudar esta luz usando una acción, que tiene el rasgo concentrado.</p> <p>Su familiar brilla con una luz reconfortante."
        },
        "Amphibious": {
            "name": "Anfibio",
            "description": "<p>Gana una Velocidad de nado de 25 pies (o Velocidad de 25 pies si ya tiene Velocidad de nado)</p> <p>Gana una Velocidad de nado de 25 pies."
        },
        "Flier": {
            "name": "Volante",
            "description": "<p>Gana una Velocidad de Vuelo de 25 pies."
        },
        "Tattoo Transformation": {
            "name": "Transformación de tatuaje",
            "description": "<p>Tu familiar puede transformarse en un tatuaje que llevas en la carne. Cuando se transforma en un tatuaje, el familiar parece una versión colorida y estilizada de sí mismo y no puede actuar excepto para volver a convertirse en un familiar. No le afectan los efectos de área y debe ser objetivo por separado para afectarle, lo que requiere saber que es una criatura. Esto significa que tú y tus aliados podéis curar o ayudar al familiar mientras la mayoría de los enemigos ignoran su verdadera naturaleza. Las criaturas deben intentar un chequeo @Check[type:perception|dc:20|showDC:all] de Buscar para darse cuenta de que un tatuaje es en realidad un familiar (cosa que pocos enemigos intentarán). Tu familiar puede comunicar sus sentimientos empáticamente. Transformarse en un tatuaje o volver a la forma familiar es una actividad de 1 minuto que tiene el rasgo de concentración."
        },
        "Manual Dexterity": {
            "name": "Destreza Manual",
            "description": "<p>Puede utilizar hasta dos de sus extremidades como si fueran manos para utilizar acciones de manipulación.</p> <p>Puede utilizar hasta dos de sus extremidades como si fueran manos para utilizar acciones de manipulación."
        },
        "Lifelink": {
            "name": "Enlace Vital",
            "description": "<p>Si tu familiar quedaría reducido a 0 HP por el daño, como reacción con el rasgo concentrado, puedes recibir el daño. Si lo haces, recibes todo el daño y tu familiar no recibe ninguno. Sin embargo, los efectos especiales que se producirían debido a ese daño (como el veneno de serpiente) aún se aplican a tu familiar.</p> <p>"
        },
        "Extra Reagents": {
            "name": "Reactivos Extra",
            "description": "<p>Tu familiar cultiva reactivos infundidos adicionales sobre o dentro de su cuerpo. Ganas un lote adicional de reactivos infundidos. Debes tener la habilidad de reactivos infundidos para seleccionar esta habilidad.</p> <p>"
        },
        "Darkvision": {
            "name": "Visión en la oscuridad",
            "description": "<p>Gana visión oscura.<"
        },
        "Valet": {
            "name": "Valet",
            "description": "<p>Puedes ordenar a tu familiar que te entregue artículos de forma más eficiente. Tu familiar no usa sus 2 acciones inmediatamente después de que se lo ordenes. En su lugar, hasta dos veces antes del final de tu turno, puedes hacer que tu familiar Interactúaúe para recuperar un objeto de Bulto ligero o insignificante que lleves puesto y lo coloque en una de tus manos libres. El familiar no puede utilizar esta habilidad para recuperar objetos guardados. Si el familiar tiene un número diferente de acciones, puede recuperar un objeto por cada acción que tiene cuando se le ordena de esta manera.</p> <p>"
        },
        "Speech": {
            "name": "Discurso",
            "description": "<p>Entiende y habla un idioma que conozcas.</p>"
        },
        "Burrower": {
            "name": "Burrower",
            "description": "<p>Gana una Velocidad de madriguera de 1,5 metros, lo que le permite cavar agujeros Diminutos.</p> <p"
        },
        "Kinspeech": {
            "name": "Kinspeech",
            "description": "<p>Puede entender y hablar con animales de su misma especie. Para seleccionar esto, tu familiar debe ser un animal, debe tener la habilidad de habla y tú debes ser al menos de 6º nivel.</p> <p>Para seleccionar esto, tu familiar debe ser un animal, debe tener la habilidad de habla y tú debes ser al menos de 6º nivel."
        },
        "Medic": {
            "name": "Medic",
            "description": "<p>Your familiar can draw upon the power of your deity to @UUID[Compendium.pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Cast a Spell} once per day. El familiar puede lanzar la versión de 1 acción de <em>@UUID[Compendium.pf2e.spells-srd.rfZpqmj0AIIdkVIs]{Curar}</em> a un nivel 2 niveles inferior al de tu ranura de conjuro de nivel más alto, que sólo puede lanzar sobre ti. Debes ser capaz de lanzar conjuros de 3er nivel desde ranuras de conjuro para seleccionar esta habilidad.</p> <p>"
        },
        "Plant Form": {
            "name": "Forma de planta",
            "description": "<p>Tu familiar vegetal puede cambiar de forma como acción única, transformándose en una planta diminuta de un tipo más o menos similar a la naturaleza del familiar. De lo contrario, utiliza los efectos de <em>forma de árbol</em>. Debes tener un familiar con el rasgo de planta, como un leshy, para seleccionar esta habilidad.</p> <p>"
        },
        "Major Resistance": {
            "name": "Resistencia superior",
            "description": "<p>Tu familiar aumenta la resistencia que obtiene de su habilidad familiar de resistencia hasta un valor igual a tu nivel. Para seleccionar esto, tu familiar debe tener la habilidad @UUID[Compendium.pf2e.familiar-abilities.zKTL9y9et0oTHEYS]{Gran Resistencia} y tú debes ser al menos de 8º nivel.</p> <p>"
        },
        "Fast Movement: Climb": {
            "name": "Movimiento rápido: Trepar",
            "description": "<p>Aumenta la Velocidad de ascenso del familiar de 25 a 40 pies.</p> <p>"
        },
        "Purify Air": {
            "name": "Purificar Aire",
            "description": "<p>Requisitos @UUID[Compendium.pf2e.feats-srd.baz18CdB13DVMHV9]{Leshy Familiar Secrets}</p> <p>Tu familiar es el único que te puede ayudar.<p>Tu familiar recicla el aire, proporcionando oxígeno suficiente para una criatura Mediana en zonas con aire viciado, como una cámara sellada o un espacio extradimensional. Si el leshy se encuentra dentro del área de un efecto de veneno inhalado o un efecto que se base en el olor, las criaturas que se encuentren a una @Template[type:emanation|distance:15] distancia del leshy obtienen un bonificador +2 de circunstancia a sus tiradas de salvación contra el efecto.</p> <p>"
        },
        "Spellcasting": {
            "name": "Lanzamiento de conjuros",
            "description": "<p>Elige un hechizo de tu repertorio o que hayas preparado hoy de al menos 5 niveles menos que tu ranura de hechizo de nivel más alto. Tu familiar puede lanzar ese conjuro una vez al día usando tu tradición mágica, modificador de ataque al conjuro y DC del conjuro. Si el conjuro tiene un inconveniente que afecta al lanzador, tanto tú como tu familiar os veis afectados. Debes ser capaz de lanzar conjuros de 6º nivel utilizando ranuras de conjuro para seleccionar esto.</p> <p>"
        },
        "Damage Avoidance: Fortitude": {
            "name": "Evasión de Daño: Fortaleza",
            "description": "<p>No recibe daño cuando tiene éxito en las salvaciones de Fortaleza; esto no evita otros efectos que no sean el daño.</p> <p><strong>Daño</strong>."
        },
        "Mask Freeze": {
            "name": "Congelación de máscara",
            "description": "<p>Cuando está en forma de máscara, tu familiar puede ocultar sus evidentes cualidades sobrenaturales para pasar por una simple máscara sin pretensiones. No necesita Hacerse pasar para engañar a una mirada pasajera, y obtiene un bonificador +4 de circunstancia a su DC de Engaño contra un observador activo que lo busque o lo estudie de alguna otra forma.</p> <p>Si tu familiar se hace pasar por una máscara, no es necesario que se haga pasar por ella."
        },
        "Snoop": {
            "name": "Snoop",
            "description": "<p>Tu familiar mantiene los ojos y los oídos abiertos, listo para retransmitir cada chisme que capta, ayudándote a recopilar información.</p> <p>Tu familiar, a pesar de ser un súbdito, adquiere la capacidad de transmitir información.<p>A pesar de ser un súbdito, tu familiar gana 1 reacción al inicio de sus turnos, que sólo puede usar para @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Ayudarte} en un chequeo de Diplomacia a @UUID[Compendium. pf2e.actionspf2e.plBGdZhqq5JBl1D8]{Recopilar Información} (aún tiene que prepararse para ayudarte como es normal para la reacción de Ayuda, lo que requiere que participe durante toda la actividad).</p> <p>Tiene éxito automáticamente en el chequeo de Diplomacia de @UUID[Compendium.<p>Automáticamente tiene éxito en su chequeo para Ayudarte con esas habilidades o automáticamente tiene éxito crítico si eres un maestro de la habilidad en cuestión.</p>"
        },
        "Poison Reservoir": {
            "name": "Depósito de Veneno",
            "description": "<p>Tu familiar homúnculo tiene una reserva de veneno, lo que le permite aplicar un veneno de herida al arma expuesta de un aliado adyacente con una única acción de Interacción. Debes suministrar el veneno e instilarlo en este depósito utilizando dos acciones de Interacción consecutivas. Debes tener un homúnculo familiar para seleccionar esta habilidad."
        },
        "Skilled": {
            "name": "Hábil",
            "description": "<p>Elige una habilidad que no sea Acrobacia o Sigilo. El modificador de tu familiar para esa habilidad es igual a tu nivel más tu modificador de habilidad clave de lanzamiento de conjuros, en lugar de sólo tu nivel. Puedes seleccionar esta habilidad repetidamente, eligiendo una habilidad diferente cada vez.</p> <p>"
        },
        "Restorative Familiar": {
            "name": "Restablecimiento Familiar",
            "description": "<p>Una vez al día, tu familiar puede usar 2 acciones con el rasgo concentrado para ceder parte de su energía animadora y curarte. Debe estar en tu espacio para hacerlo. Restauras un número de Puntos de Golpe igual a [[/r max(floor(@actor.level/2)d8, 1d8)]]{1d8 veces la mitad de tu nivel} (mínimo 1d8).</"
        },
        "Lab Assistant": {
            "name": "Asistente de Laboratorio",
            "description": "<p>Puede usar su acción de Alquimia Rápida. Debes tener Alquimia Rápida, y tu familiar debe estar en tu espacio. Esto tiene el mismo coste y requisito que si lo usaras. Debe tener la habilidad de destreza manual para seleccionar esto.</p> <p>"
        },
        "Grasping Tendrils": {
            "name": "Agarrar con zarcillos",
            "description": "<p>Requisitos @UUID[Compendium.pf2e.feats-srd.baz18CdB13DVMHV9]{Leshy Secretos Familiares}</p><p>Tu familiar puede extender enredaderas o zarcillos similares, aumentando su alcance a 15 pies.</p> <p>"
        },
        "Ambassador": {
            "name": "Embajador",
            "description": "<p>Tu familiar sabe cómo actuar de forma simpática o concentrada en el taco, ayudándote a causar una buena impresión.</p> <p><p>A pesar de ser un súbdito, tu familiar gana 1 reacción al inicio de sus turnos, que sólo puede usar para @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Ayudarte} en un chequeo de Diplomacia a @UUID[Compendium. pf2e.actionspf2e.OX4fy22hQgUHDr0q]{Hacer una impresión} (aún tiene que prepararse para ayudarte como es normal para la reacción de Ayuda, lo que requiere que participe durante toda la actividad).</p> <p>Está preparado para ayudarte en la reacción de Ayuda, lo que requiere que participe durante toda la actividad).<p>Automáticamente tiene éxito en su chequeo para Ayudarte con esas habilidades o automáticamente tiene éxito crítico si eres un maestro de la habilidad en cuestión.</p>"
        },
        "Spirit Touch": {
            "name": "Spirit Touch",
            "description": "<p>Tu familiar puede tocar criaturas incorpóreas. Si tienes la habilidad maestra de entrega de conjuros de tu familiar, cualquier conjuro que el familiar entregue con él obtiene los beneficios de la runa de propiedad <em>@UUID[Compendium.pf2e.equipment-srd.JQdwHECogcTzdd8R]{Tocar fantasma}</em>.</p> <p>Este familiar puede tocar criaturas incorpóreas."
        },
        "Shadow Step": {
            "name": "Paso de Sombra",
            "description": "<p>Esta habilidad es para un Shadow Familiar. Un @UUID[Compendium.pf2e.feats-srd.ncrNQcwm4gOQRAA3]{Shadowcaster}, sin embargo, puede seleccionar esta habilidad para cualquier tipo de familiar. Tu familiar gana la acción @UUID[Compendium.pf2e.actionspf2e.VQ5OxaDKE0lCj8Mr]{Paso sombrío}.</p> <p><p>Debes ser al menos de 7º nivel para seleccionar esta habilidad de familiar para tu familiar.</p> <p>"
        },
        "Damage Avoidance: Will": {
            "name": "Evasión de Daño: Voluntad",
            "description": "<p>No recibe daño cuando tiene éxito en las salvaciones de Voluntad; esto no evita otros efectos que no sean el daño.</p> <p><strong>Cuidado</strong>."
        },
        "Focused Rejuvenation": {
            "name": "Rejuvenecimiento Focalizado",
            "description": "<p>Cuando te Reenfocas, generas energía mágica que cura a tu familiar. Tu familiar recupera 1 punto de vida por nivel cada vez que te concentras."
        }
    },
    "mapping": {
        "description": "system.description.value"
    }
}