{
    "label": "Problems en Otari",
    "reference": "pf2e.pathfinder-bestiary",
    "entries": {
        "Scalliwing": {
            "name": "Escama alada",
            "description": "<p>Los couatls son grandes serpientes de colores brillantes con alas emplumadas. Estas criaturas bondadosas ayudan a los mortales y se oponen a los malhechores, pero avistar a uno de ellos es un acontecimiento trascendental: estas magníficas criaturas, aunque reclusas, rara vez aparecen.\n<p>Los miembros más pequeños de la familia de los couatl, los Scalliwings, se parecen a sus parientes más grandes, pero tienen aproximadamente el tamaño de un gato doméstico, y una irascible vena traviesa atempera su naturaleza bondadosa. Mientras que la mayoría de los couatls intentan corregir los errores del mundo o guiar a la civilización mortal hacia el progreso social, los scalliwings trabajan a un nivel más individual. Afirman que su función es enseñar a los hechiceros de buen corazón los caminos de la magia y, de hecho, a veces sirven -o \"asisten\", como se apresuran a corregir- a dichos hechiceros como familiares.</p> <p>Los scalliwings tienen un cuerpo iridiscente y un cuerpo iridiscente.\n<p>Con escamas iridiscentes y plumas brillantes, los escualos son criaturas muy bonitas. Parecen muy conscientes de este hecho y utilizan su apariencia para congraciarse con los demás. Esta belleza hace que algunos de ellos se enorgullezcan de sí mismos, pero otros descubren que su pequeño tamaño y sus defensas relativamente débiles los ponen a merced de criaturas crueles y más grandes que buscan aprisionarlos como hermosas mascotas y trofeos. Aunque los escualos podrían residir alegremente en una sola residencia indefinidamente por voluntad propia, los escualos cautivos han orquestado arteras fugas, coordinando sus esfuerzos con otras criaturas para causar espectaculares daños a la propiedad en el proceso.</p> <p>\n<p>Las alas escarlata miden unos 60 centímetros de nariz a cola y sus alas tienen aproximadamente la misma longitud. Su vida es casi tan larga como la de un ser humano. Aunque las alas escarlata parecen ser algo más comunes que sus parientes más grandes y solitarias, muchos mortales viven toda su vida sin encontrarse nunca con una alas escarlata.",
            "senses": "visión en la oscuridad"
        },
        "Stinkweed Shambler": {
            "name": "Broza movediza",
            "description": "<p>Los shamblers de hierba apestosa son masas animadas de vegetación repugnante que crecen de la tierra necrótica donde han caído ghasts, zombis plagados de enfermedades u otras pútridas criaturas no muertas. En un lugar en el que se han destruido numerosas criaturas no muertas, puede surgir una infestación de hasta una docena de stinkweed shamblers. Estos \"compañeros de putrefacción\" trabajan bien juntos, compartiendo una coordinación preternatural. Los shamblers de Stinkweed crecen rápidamente, apareciendo al principio como brotes verdes de rápido crecimiento con hojas verde claro, pero pronto adquieren una forma humanoide que puede liberarse del suelo y moverse lentamente por sí mismos. Las hojas de los Stinkweed shamblers son la fuente de su desagradable olor, que es más penetrante cuando las hojas se aplastan o se aprietan. La hierba apestosa está cubierta de pequeñas flores blancas, cada una de las cuales crece en forma de calavera.</p> <p>La hierba apestosa está cubierta de pequeñas flores blancas, cada una de las cuales crece en forma de calavera.\n<p>Los titiriteros son criaturas desagradables, pero sus métodos no son complicados. Les gusta capturar y atormentar a criaturas más grandes, como ganado y humanoides. Conscientes de que no son especialmente fuertes y de que su olor puede delatarlos, a los camaleones de hierba apestosa les gusta tender trampas sencillas, como trampas mortales o fosos. Su perversa diversión sólo cesa cuando su presa ha muerto a causa de numerosas heridas. No consumen a sus víctimas y, de hecho, carecen de boca; obtienen todo el sustento que necesitan de la luz solar, pero también parecen obtener cierta satisfacción nutricional del dolor que generan sus tormentos.\n<p>La mayoría de los camaleones apestosos alcanzan el metro de altura y pesan sólo 10 kilos.",
            "languages": "(No puede hablar ningún idioma)",
            "senses": "visión con poca luz"
        },
        "Kurnugian Jackal": {
            "name": "Chacal Kurnugiano",
            "description": "<p>Bajo conjunciones planares específicas, Lamashtu otorga un don impío a un chacal en el Plano Material. Cuando ese chacal tiene una camada, un cachorro nace con un tercer ojo en el centro de la frente. Si el cachorro sobrevive hasta la madurez, este chacal adquiere una inteligencia superior y habilidades psíquicas, convirtiéndose en un chacal kurnugiano hecho y derecho, llamado así por el reino abisal de la Madre de los Monstruos. Con el aumento de la inteligencia viene el apetito por sembrar el caos en nombre de Lamashtu. Cuando un chacal kurnugi alcanza la cúspide de su poder, parece el doble de grande que un chacal normal y mucho más astuto.</p> <p>Un chacal kurnugi se convierte en un chacal mucho más astuto que un chacal normal.\n<p>Un chacal Kurnugiano disfruta acechando las afueras de los asentamientos, buscando individuos solitarios a los que poder tender una emboscada. Una vez que ven a su presa, abren su tercer ojo para hipnotizar y atraer a su objetivo. A menudo, un chacal kurnugiano conduce a sus víctimas a la naturaleza y luego las suelta, dejándolas perdidas sin recordar cómo han llegado hasta allí. La mayoría sucumben a la exposición o a los peligros de la fauna local, mientras el chacal observa con regocijo. Parece que se alimenta de la situación de sus víctimas, pero también se da un festín con la carne de las víctimas fallecidas. Si su presa se pone a salvo, el chacal de Kurnug repite el proceso las noches siguientes.</p> <p>Algunos chacales de Kurnug se alimentan de la carne de sus víctimas.\n<p>Algunos chacales de Kurnugia son adoptados como objetos de culto por las sectas de Lamashtan, y otros reúnen seguidores por su cuenta. Su parecido con el símbolo religioso de Lamashtu les otorga una gran reverencia, y a veces afirman hablar directamente en nombre de la Madre de los Monstruos. Un culto con un chacal kurnugiano suele actuar con más audacia que uno sin él.</p> <p>",
            "senses": "visión con poca luz, olor (impreciso) 60 pies"
        },
        "Kobold Trapmaster": {
            "name": "Kobold Trapmaster",
            "description": "<p>Los maestros tramperos kobold son los artífices de la creación e implementación de astutas trampas en las guaridas kobold, y son muy respetados entre los de su especie</p> <p>.",
            "senses": "visión en la oscuridad"
        }
    },
    "mapping": {
        "description": "system.details.publicNotes",
        "cadetails": "system.attributes.ac.details",
        "ci": "system.traits.ci.custom",
        "damageimmunity": "system.traits.di.custom",
        "damageresistance": "system.traits.dr.custom",
        "damagevulnerability": "system.traits.dv.custom",
        "hpdetails": "system.attributes.hp.details",
        "languages": "system.traits.languages.custom",
        "saves": "system.attributes.allSaves.value",
        "senses": "system.traits.senses.value",
        "speeds": "system.attributes.speed.details",
        "traits": "system.traits.traits.custom",
        "desc (hazard)": "system.details.description",
        "stealth": "system.attributes.stealth.details",
        "disable": "system.details.disable",
        "reset": "system.details.reset",
        "routine": "system.details.routine",
        "target": "system.target.value",
        "itemsdescription": "items.system.description.value",
        "items-description": "system.description.value"
    }
}