{
    "label": "Vehículos",
    "reference": [],
    "entries": {
        "Clockwork Borer": {
            "name": "barrenador mecánico",
            "description": "<p>Un taladro de relojería es esencialmente un enorme taladro adamantino unido a un gran carro con ruedas. Los engranajes del mecanismo de relojería mueven la perforadora y hacen girar el taladro, lo que le permite excavar a través de material suelto rápidamente e incluso a través de piedra sólida a un ritmo más lento.",
            "crew": "1 piloto",
            "pilotingcheck": "Conducir Lore (DC 26) o Elaborar Artesanía (DC 28)",
            "speed": "20 pies, madriguera 10 pies (relojería)"
        },
        "Armored Carriage": {
            "name": "carro blindado",
            "description": "<p>Lento pero firme, un carruaje blindado combina el mecanismo de relojería con un casco protector para ofrecer un viaje seguro y cómodo.</p> <p><strong>Cuidado con el coche</strong>.",
            "crew": "1 piloto",
            "pilotingcheck": "Conducir Lore (DC 20) o Elaborar Artesanía (DC 22)",
            "speed": "25 pies (relojería)"
        },
        "Bone Ship": {
            "name": "Nave Hueso",
            "description": "<p>Rara vez queda algo vivo tras el paso de una nave ósea: sólo muerte, destrucción y olas rojas como la sangre que chocan y espuman a su paso. Cuando se forma un barco de hueso, la magia nigromántica extrae grandes huesos del lecho marino y los dobla lentamente con mala intención. Las costillas de las ballenas suelen formar las vigas del casco, y sus grandes columnas vertebrales se retuercen hasta convertirse en altísimos mástiles. Músculos y tendones unen el barco, tensándolo y aflojándolo para girarlo con precisión mientras navega.<p>Cuando un barco de huesos se topa con otro navío o encuentra alguna otra oportunidad para sembrar la muerte, los cadáveres más pequeños esparcidos por el barco se animan para formar una tripulación y un grupo de abordaje. Cada miembro de la tripulación se asemeja a un esqueleto humanoide, pero pueden estar hechos de huesos de múltiples criaturas. Para la batalla, la nave también crea cañones mágicos formados de hueso que propulsan fragmentos de hueso y escombros con ráfagas de magia. Las pequeñas piedras preciosas negras que salpican la estructura del barco contienen las almas de los tripulantes ahogados, ya que un barco de hueso es el legado maldito de los marineros muertos.</p> <p><p>Cuando se produce una muerte masiva en el mar -a menudo por el hundimiento de un barco entero lejos de la costa- la angustia de las víctimas moribundas puede engendrar un barco de huesos. Este suceso puede ocurrir cuando un marinero hace una última súplica a un dios oscuro o cuando una deidad aprovecha la oportunidad para unir las almas de muchos marineros muertos como muestra destructiva de poder divino. Cuando no se crea por intervención divina, un barco hueso puede crecer lenta y orgánicamente a partir de uno de los barcos pilotados por los marineros no muertos conocidos como @UUID[Compendium.pf2e.pathfinder-bestiary-2.48agy7vl9fQW1LLA]{Draugr}. A medida que los barcos draugr surcan los mares y hunden otros barcos, pueden recoger más almas y huesos, convirtiéndose finalmente en barcos de hueso. Estas naves tienen un aspecto diferente al de muchas otras naves de hueso, con apariencia de retazos o asimétrica.</p> <p><p>Un barco de hueso es casi glotón, posee un apetito incesante de muerte, destrucción y nuevas almas que añadir a su número. Estos deseos provienen de una causa subyacente, bien colocada dentro de la nave por su creador, bien acumulada a partir de los deseos finales dispersos de las almas muertas que la componen. Por ejemplo, una deidad puede enviar una nave ósea en una misión especial para llevar un mensaje o deshacerse de un adversario o molestia especialmente persistente. Aunque las naves de hueso suelen desplazarse sobre las olas, no necesitan respirar y pueden llevar a cabo misiones submarinas a instancias de su creador.</p> <p>Las naves de hueso, por ejemplo, pueden llevar a cabo misiones submarinas a instancias de su creador.<p>Los barcos de hueso tienen una reputación legendaria entre los marineros. Estos muertos vivientes pueden aparecer de la nada para sembrar la destrucción, y si los cuerpos de la tripulación están ausentes en un naufragio, la calamidad puede ser achacada a un barco de hueso. El mar puede traer la muerte repentina de muchas maneras, pero la esclavitud eterna del alma presenta un destino más aterrador que la muerte por sí sola.</p> <p>",
            "crew": "1 piloto, 12 tripulantes",
            "pilotingcheck": "Sailing Lore (DC 40), Religion (DC 38); la propulsión del barco es eólica si se usa Sailing Lore, o mágica si se usa Religion",
            "speed": "Nadar 40 pies"
        },
        "Vonthos's Golden Bridge": {
            "name": "Puente Dorado de Vonthos",
            "description": "<p>Fabricado por el mago Vonthos como parte de su intento de realizar la Prueba de la Piedra Estelar en Absalom, este extraño vehículo se considera una maravilla mágica y tecnológica. El Puente de Oro de Vonthos es una esfera voladora hecha de un trono rodeado de varios anillos de relojería cubiertos de oro y gemas infundidas con poderosas abjuraciones adaptativas que le otorgan habilidades únicas.</p> <p>",
            "crew": "1 piloto",
            "pilotingcheck": "Conducir Lore (DC 36) o Arcanos (DC 38)",
            "speed": "volar 40 pies (reloj, mágico)"
        },
        "Clockwork Hopper": {
            "name": "Tolva Mecánica",
            "description": "<p>La forma de una tolva de relojería es similar a la de un conejo de gran tamaño, que da zancadas que evitan los obstáculos del terreno.",
            "crew": "1 piloto",
            "pilotingcheck": "Conducir Lore (DC 22) o Elaborar Artesanía (DC 24)",
            "speed": "Velocidad 35 pies (relojería)"
        },
        "Clockwork Bumblebee": {
            "name": "Abejorro Mecánico",
            "description": "<p>Este caprichoso vehículo transporta un pequeño número de pasajeros y tripulantes. Es capaz de realizar vuelos cortos, pero el peso de los mecanismos de relojería impide su uso continuado. El piloto, la tripulación y el pasajero viajan en la parte trasera, a horcajadas sobre el casco en sillas de montar integradas.",
            "crew": "1 piloto, 2 tripulantes",
            "pilotingcheck": "Elaborar Artesanía (DC 28) o Conducir Lore (DC 26)",
            "speed": "volar 30 pies (relojería)"
        },
        "Hillcross Glider": {
            "name": "Planeador Hillcross",
            "description": "<p>Los parapentes Hillcross están hechos de hueso y piel estirada, atados con</p> <p><strong>pieles</strong>.<p>espinilla, y sellados con un pegamento hecho de grasa animal.</p>",
            "crew": "1 piloto",
            "pilotingcheck": "Pilotar Lore (DC 19) o Naturaleza (DC 21)",
            "speed": "volar 35 pies (viento)"
        },
        "Sand Diver": {
            "name": "Buzo de Arena",
            "description": "<p>Un buzo de arena es un vehículo con forma de escorpión que utiliza reacciones alquímicas para propulsarse. La estructura en forma de cola actúa como un disipador de calor y libera vapores alquímicos detrás del buzo mientras excava. En lugar de pinzas, tiene dos mecanismos de excavación en la parte delantera que le permiten escarbar en la arena.",
            "crew": "1 piloto",
            "pilotingcheck": "Conducir Lore (DC 18) o Elaborar Artesanía (DC 20)",
            "speed": "20 pies, madriguera 10 pies (alquímico)"
        },
        "Snail Coach": {
            "name": "entrenador de caracoles",
            "description": "<p>Con la forma de su homónimo animal, una carroza de caracoles es un carro impulsado por una combinación de magia y adhesivos alquímicos, con un duro caparazón exterior para protegerse de los ataques. El rastro adhesivo le permite trepar y es un obstáculo para los enemigos que le persiguen.",
            "crew": "1 piloto",
            "pilotingcheck": "Conducir Lore (DC 23) o Elaborar Artesanía (DC 25)",
            "speed": "15 pies, Trepar 15 pies (alquímico, mágico)"
        },
        "Clockwork Castle": {
            "name": "Castillo Mecánico",
            "description": "<p>Aunque el nombre exagera un poco su tamaño, un castillo mágico de relojería es una fortaleza móvil de tamaño considerable construida sobre diez patas de reloj en forma de araña, con tres pisos de alojamiento palaciego en su interior. Las leyendas hablan de un castillo mágico mucho más grande que éste, tal vez un artefacto en sí mismo.",
            "crew": "1 piloto, 2 tripulantes",
            "pilotingcheck": "Conducir Lore (DC 35), Arcanos (DC 39) o Elaborar Artesanía (DC 37)",
            "speed": "40 pies (reloj, mágico)"
        },
        "Adaptable Paddleboat": {
            "name": "Barco de remos adaptable",
            "description": "<p>Este barco anfibio de relojería se desplaza por el agua utilizando ruedas hidráulicas de relojería para mantener un ritmo lento y constante. Cuando es necesario, el barco utiliza un ingenioso mecanismo de relojería para cambiar la posición de las ruedas hidráulicas y transformarlas en ruedas aptas para tierra.</p> <p>",
            "crew": "1 piloto",
            "pilotingcheck": "Saber conducir (DC 16), Saber navegar (DC 16) o Elaborar (DC 18)",
            "speed": "Nadar 15 pies (relojería)"
        },
        "Steam Trolley": {
            "name": "Carro de vapor",
            "description": "<p>Un carro de vapor es esencialmente un carro de vapor mucho más grande, con un caldero alquímico más pesado y un horno que alimenta una máquina de vapor más grande.</p> <p>El carro de vapor es una máquina de vapor mucho más grande, con un caldero alquímico más pesado y un horno que alimenta una máquina de vapor más grande.",
            "crew": "1 piloto, 1 tripulación",
            "pilotingcheck": "Conducir Lore (DC 19) o Elaborar Artesanía (DC 21)",
            "speed": "25 pies (alquímico)"
        },
        "Apparatus of the Octopus": {
            "name": "Aparato del Pulpo",
            "description": "<p>Este aparato, que tiene forma de pulpo (o, más raramente, de calamar u otra criatura acuática), utiliza casi exclusivamente propulsión mágica. Los controles y mecanismos están compuestos por piezas de relojería que mejoran en parte su funcionalidad, pero la magia mueve los engranajes y ruedas dentadas del vehículo. Aunque sólo necesita un piloto, opcionalmente puede llevar un segundo tripulante, lo que puede ser útil si el segundo tripulante controla las manos o los ojos del aparato.</p> <p>La propulsión es mágica.",
            "crew": "1 piloto",
            "pilotingcheck": "Conducir Lore (DC 28) o Elaborar Artesanía (DC 30)",
            "speed": "5 pies, Nadar 40 pies (reloj, mágico)"
        },
        "Ambling Surveyor": {
            "name": "Ambling Surveyor",
            "description": "<p>Este enorme y mágico rover de relojería se desplaza sobre una banda continua de pesadas bandas de rodadura, que facilitan al aparato la navegación a través de diversas condiciones adversas. Contiene pájaros mágicos que pueden transmitir información visual al topógrafo.",
            "crew": "1 piloto, 2 tripulantes",
            "pilotingcheck": "Conducir Lore (DC 32) o Elaborar Artesanía (DC 34)",
            "speed": "15 feet (clockwork, magical)"
        },
        "Automated Cycle": {
            "name": "Ciclo automatizado",
            "description": "<p>Este ciclo de relojería proporciona la mayor parte de su movilidad a través de engranajes y ruedas dentadas, que permiten que el ciclo se mueva a un ritmo razonable sin necesidad de un esfuerzo significativo de pedaleo por parte del piloto. El piloto utiliza un sistema de pedales y dirección para controlar la velocidad y la dirección del vehículo. El vehículo está equipado con dos sidecares, uno a cada lado del piloto.",
            "crew": "1 piloto",
            "pilotingcheck": "Conducir Lore (DC 15) o Elaborar Artesanía (DC 17)",
            "speed": "30 pies (relojería)"
        },
        "Speedster": {
            "name": "Acelerador",
            "description": "<p>Un velocípedo es un chasis alquímico híbrido, ligero y aerodinámico, propulsado por relojes y vapor, con la forma aproximada de un caballo u otra criatura construida para la velocidad. Los velocípedos se construyen para mantener un ritmo rápido que puede llegar a ser incluso más rápido durante breves periodos de tiempo liberando la presión del vapor almacenado para conseguir un estallido extra de velocidad.",
            "crew": "1 piloto",
            "pilotingcheck": "Conducir Lore (DC 27) o Elaborar Artesanía (DC 29)",
            "speed": "50 pies (alquimia, relojería)"
        },
        "Clunkerjunker": {
            "name": "Clunkerjunker",
            "description": "<p>Una de las favoritas de los goblins, una chatarra es básicamente un carro blindado construido con chatarra que utiliza productos químicos inflamables volátiles, explosiones y reacciones alquímicas para propulsarse. Aunque la idea inicial es impresionante y el coste de crear uno es sorprendentemente bajo, estos chatarreros, por desgracia, tienen una fuerte tendencia a funcionar mal, y siempre están a un mal golpe del desastre.</p> <p>Los chatarreros, por desgracia, tienen una fuerte tendencia a funcionar mal, y siempre están a un mal golpe del desastre.",
            "crew": "1 piloto",
            "pilotingcheck": "Conducir Lore (DC 16) o Elaborar Artesanía (DC 18)",
            "speed": "30 pies (alquímico)"
        },
        "Mobile Inn": {
            "name": "posada móvil",
            "description": "<p>Una posada móvil es el paso siguiente a un carruaje blindado, que aporta las limitadas comodidades de una sencilla (y apretada) estancia en una posada para hacer más llevaderos los viajes de larga distancia a los viajeros adinerados. Esencialmente una pequeña posada sobre ruedas, propulsada por catalizadores alquímicos y una máquina de vapor, el vehículo está equipado con una estufa, un armario, un lavabo, una mesa, dos bancos y un dormitorio compacto con capacidad para cuatro personas. Puede modificarse para acomodar a un solo pasajero con bastante más comodidad o para alojar fácilmente a 5 pasajeros desmontando las comodidades.</p> <p><strong>Cuidado con el motor</strong>.",
            "crew": "1 piloto",
            "pilotingcheck": "Conducir Lore (DC 24) o Elaborar Artesanía (DC 26)",
            "speed": "Velocidad 30 pies (alquímica)"
        },
        "Clockwork Wagon": {
            "name": "Vagón Mecánico",
            "description": "<p>Un vagón de relojería es un vagón lento y voluminoso con engranajes y ruedas dentadas por todo su interior y exterior, lo que le permite arrastrar aproximadamente el doble de carga que un vagón normal. Sin embargo, tiene menos espacio para pasajeros que un carro ordinario.</p> <p>",
            "crew": "1 piloto",
            "pilotingcheck": "Conducir Lore (DC 18) o Elaborar Artesanía (DC 20)",
            "speed": "20 pies (relojería)"
        },
        "Firefly": {
            "name": "Firefly",
            "description": "<p>Una luciérnaga mezcla magia y tecnología, utilizando la magia de la electricidad y el magnetismo para flotar justo por encima del suelo. Aunque la luciérnaga tiene más forma de caja que de insecto, debe su nombre al brillo constante de la luz y la electricidad mágicas que la impulsan, así como a los imanes estabilizadores que sobresalen de sus costados en una posición similar a la de las alas.",
            "crew": "1 piloto",
            "pilotingcheck": "Pilotar Lore (DC 20), Arcanos (DC 22), o Elaborar (DC 22)",
            "speed": "planear 20 pies (eléctrico, mágico)"
        },
        "Titanic Stomper": {
            "name": "Titanic Stomper",
            "description": "<p>Entre los vehículos más peligrosos creados en Ustalav con una mezcla de magia y la nueva tecnología estasiana, un pisotón titánico tiene la forma de un largo y sinuoso lagarto o behir con espirales estasianas cuidadosamente colocadas y ocho grandes patas de pisotón. Los pisotones titánicos estaban destinados a devastar los ejércitos de los no muertos. Sólo existen dos, lo que los hace casi únicos, y los medios para crear más se han estancado, ya que algunos de los inventores cruciales murieron en el proceso de intentar diseñar una tecnología de seguimiento, un traje más pequeño pero más poderoso de armadura mecanizada llamado Grobelarch que finalmente se volvió loco y mató a sus creadores.</",
            "crew": "1 piloto, 3 tripulantes",
            "pilotingcheck": "Conducir Lore (DC 34) o Elaborar",
            "speed": "40 pies, (eléctrico, mágico)"
        },
        "Cauldron of Flying": {
            "name": "Caldero de Volar",
            "description": "<p>Una gran olla de 1,2 metros de altura y 1,5 metros de diámetro, ligeramente abultada en el centro y ensanchada en la parte superior.</p> <p>La olla de la cocina es una de las más grandes del mundo.",
            "crew": "1 piloto",
            "pilotingcheck": "Arcanos (DC 24), Ocultismo (DC 20) o Conocimientos de Pilotaje (DC 22)",
            "speed": "volar 30 pies (mágico)"
        },
        "Second Kiss": {
            "name": "Segundo beso",
            "description": "<p>El Segundo Beso es una enorme aeronave rígida. Una envoltura ovalada de tela tensada sobre un armazón de madera y metal contiene una docena de bolsas selladas de gas floranina que proporcionan la sustentación necesaria para que la nave despegue. Un par de hélices de relojería montadas en barquillas a ambos lados de la cabina de la tripulación proporcionan el movimiento de avance. La tripulación dirige la nave con timones y alerones en cuatro enormes aletas de cola.",
            "crew": "1 piloto, 3 tripulantes",
            "pilotingcheck": "Pilotar Lore (DC 30) o Elaborar (DC 32)",
            "speed": "volar 30"
        },
        "Steam Cart": {
            "name": "Carro de vapor",
            "description": "<p>Un carro de vapor parece un carro con un caldero alquímico que produce vapor para impulsar el movimiento del carro a través de un simple motor.</p> <p>Los carros de vapor son un tipo de carro con un caldero alquímico que produce vapor para impulsar el movimiento del carro a través de un simple motor.",
            "crew": "1 piloto",
            "pilotingcheck": "Conducir Lore (DC 16) o Elaborar Artesanía (DC 18)",
            "speed": "25 pies (alquímico)"
        }
    },
    "mapping": {
        "description": "system.details.description",
        "cadetails": "system.attributes.ac.details",
        "ci": "system.traits.ci.custom",
        "crew": "system.details.crew",
        "damageimmunity": "system.traits.di.custom",
        "damageresistance": "system.traits.dr.custom",
        "damagevulnerability": "system.traits.dv.custom",
        "hpdetails": "system.attributes.hp.details",
        "pilotingcheck": "system.details.pilotingCheck",
        "speed": "system.details.speed",
        "traits": "system.traits.traits.custom",
        "items-description": "system.description.value"
    }
}