{
    "label": "Bestiario del Libro de los Muertos",
    "reference": [],
    "entries": {
        "Runecarved Lich": {
            "name": "Runecarved Lich",
            "description": "<p>En su incesante búsqueda de más poder mágico, algunos liches utilizan sus formas putrefactas para guardar secretos mágicos, escondiendo preciosos tomos en su caja torácica, inscribiendo fórmulas en su carne marchita, e incluso sustituyendo algunos huesos por poderosos objetos mágicos. El proceso es minucioso, ya que la <em>jaula del alma</em> intenta reparar cualquier daño causado por tales alteraciones.</p> <p><hr /><p>El deseo de vivir eternamente motiva a un hechicero a convertirse en liche, y los conocimientos nigrománticos hacen realidad el deseo. El lich típico toma el camino más directo, manteniendo su forma no-muerta bastante cercana a su apariencia en vida. Pero la no-muerte también puede aportar mayor libertad a aquellos con una visión menos convencional de lo que pueden llegar a ser. El lich de la horda y el lich tallado en runa se transforman por completo.",
            "hpdetails": "curación negativa, rejuvenecimiento (como lich de la horda)",
            "saves": "+1 a todas las salvaciones contra positivos",
            "senses": "visión en la oscuridad"
        },
        "Ghost Pirate Captain": {
            "name": "Capitán Pirata Fantasma",
            "description": "<p>Los muertos vivientes que merodean por el océano en barcos abandonados han sido durante mucho tiempo una amenaza para los marineros. Aparte de los muertos vivientes corpóreos, algunos piratas muertos vivientes adoptan una forma incorpórea, sobre todo si sus cuerpos se han perdido a manos de los peces. Los capitanes de las tripulaciones en particular son propensos a volver de entre los muertos, tal vez debido a su fuerte personalidad.</p> <p><hr /><p>Los fantasmas, atados al mundo después de la muerte por poderosas emociones que no han sido resueltas, persiguen a los vivos como tristes ecos de sus antiguos yoes.</p> <p>",
            "hpdetails": "curación negativa, rejuvenecimiento",
            "senses": "visión en la oscuridad"
        },
        "Daqqanoenyent": {
            "name": "Daqqanoenyent",
            "description": "<p>Un daqqanoenyent es una horrenda monstruosidad surgida de un terrible crimen contra los muertos, obsesionada con vengarse. La criatura se manifiesta como una enorme cabeza incorpórea de 3 metros de altura, cubierta de pelo negro y áspero, con alas de murciélago y colmillos y garras feroces. Los Daqqanoenyents son criaturas conflictivas por naturaleza. Como producto de las voluntades torturadas de numerosas víctimas, los daqqanoenyentes a veces muestran un comportamiento extraño o contradictorio, ya que varias voluntades individuales luchan por el control. Sus deseos contradictorios hacen que los daqqanoenyents sean relativamente fáciles de engañar, y las criaturas son vulnerables al fuego. La historia de un encuentro con un daqqanoenyent describe el intento de la criatura de comerse a una anciana, sólo para ser engañada por la mujer y devorar un carbón vivo. Con la boca en llamas, los daqqanoenyent huyeron al desierto y nunca más se les volvió a ver.<hr /><p>Los decapitados son cabezas flotantes incorpóreas transformadas en muertos vivientes. Son candidatos naturales para el \"esbirro de proyecto\" de un nigromante, debido al bajo coste de su creación y a su naturaleza infinitamente personalizable. En cualquier guarida ocupada durante mucho tiempo por nigromantes practicantes, no es raro encontrar un puñado de cabezas flotantes deambulando por ahí, cada una exhibiendo características completamente diferentes e incluso grados de pericia en su creación.</p> <p><strong>Cabezas flotantes</strong>.",
            "hpdetails": "curación negativa",
            "languages": "además de cualquier idioma hablado en la vida, (no puede hablar ningún idioma)",
            "senses": "visión en la oscuridad"
        },
        "Geist": {
            "name": "Geist",
            "description": "<p>Un geist es una masa siempre cambiante de tela de saco negra, dientes y bocas, que se pliega y se repliega sobre sí misma y cacarea como un millar de almas frenéticas y condenadas. Creado cuando un fantasma mata a una persona malvada, un geist surge de un alma atrapada en el plano de su muerte, ahora conectada a la energía oscura que irradian los fantasmas de todo el mundo. Vagan por el mundo en busca de consuelo, pero nunca lo encuentran. En su frustración, vuelven a dirigir su malicia contra los vivos, enemistándose con cualquier criatura cercana, con la esperanza de atraer fatalmente a sus víctimas a las garras de un embrujo para convertirse en otro geist y compartir el tormento.</p> <p><p>A veces se confunde a los geists con otros muertos vivientes incorpóreos, como espectros y fantasmas, pero su proximidad a los embrujos es una de las formas más seguras de determinar la naturaleza de los muertos vivientes con los que se encuentran.</p> <p>Los geists son una de las formas más seguras de determinar la naturaleza de los muertos vivientes con los que se encuentran.",
            "hpdetails": "curación negativa",
            "languages": "Telepatía 100 pies",
            "senses": "visión en la oscuridad"
        },
        "Fiddling Bones": {
            "name": "Fiddling Bones",
            "description": "<p>Para algunos, la música es más que un hobby: es una obsesión. Todos los músicos que vivieron y murieron por su oficio corren el riesgo de volver como huesos de violín, al igual que los músicos que murieron antes de completar su obra magna o de recibir los elogios que creían merecer. Impulsados a demostrar su valía incluso en la muerte, los fiddling bones a menudo desafían a famosos intérpretes a duelos musicales.</p> <p><strong>Duelos musicales</strong>.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Bhuta": {
            "name": "Bhuta",
            "description": "<p>Cuando las criaturas sapientes mueren violentamente en un entorno natural o en un lugar impregnado de magia primigenia, a veces resucitan como un no muerto fantasmal llamado bhuta. Semejante a una versión translúcida de su forma mortal, sólo que sin sombras y con los pies hacia atrás, la sed de venganza de un bhuta o su deseo insaciable de completar una tarea inacabada envenena el mundo natural, convirtiendo a los animales en agentes de la voluntad corrupta del bhuta. Sin embargo, la conexión de un bhuta con su vida mortal es débil y vaga, más una serie de compulsiones y desencadenantes que los tortuosos recuerdos de un fantasma. Así, aunque un bhuta puede empezar cazando y devorando a los que mataron a su forma mortal, no encuentra alivio y pronto se dedica a la depredación a través de su dominio.</p> <p>La voluntad corrupta de un bhuta es más débil y vaga que los recuerdos tortuosos de un fantasma.",
            "hpdetails": "curación negativa",
            "languages": "Hablar con los animales",
            "senses": "visión en la oscuridad"
        },
        "Bone Croupier": {
            "name": "Croupier Hueso",
            "description": "<p>Para muchos, los juegos de azar son sólo diversión y juegos, pero para algunos, pueden convertirse en un mal hábito o incluso en una adicción que les consuma la vida. Los croupiers óseos llevan el significado de \"consumir la vida\" a su extremo literal. La lujuria de estos jugadores por las cartas y los dados no pudo saciarse en vida, así que en la no-muerte rondan los sombríos rincones de los salones de juego y continúan su búsqueda de ese próximo chute de adrenalina.</p> <p>Para los crupieres óseos, la adicción a las cartas y los dados puede convertirse en un mal hábito o incluso en una adicción vital.<p>Para los croupiers de hueso, el juego adquiere un sabor diferente; sin nada que perder, estos muertos vivientes dirigen su atención hacia los demás, engatusando y paladeando a jugadores normalmente ocasionales para que se comprometan con apuestas cada vez más altas. Antes de que se den cuenta, estas víctimas desprevenidas han pedido favores de décadas y han embargado sus casas con la esperanza de recuperar sólo una parte del bote. Para entonces, el crupier de huesos ya ha reclamado su premio: para este cincelador de muertos vivientes, cualquier ganancia es incidental, y el verdadero premio es animar a otros a perder el suyo.</p> <p><p>Los crupieres de hueso a menudo se envuelven en gruesas capas de humo de puro o en voluminosas túnicas para ocultar su naturaleza no muerta, pero casi siempre lucen sonrisas malvadas en la mesa. Sin embargo, esta sonrisa no es una artimaña ni parte de su cara de póquer: la verdad es que los crupieres de hueso disfrutan de verdad con los juegos, independientemente de si ganan o pierden, y a pesar de sus increíbles habilidades para el engaño y la superchería, la mayoría simplemente no puede disimular su alegría desenfrenada.</p> <p>",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Ice Mummy": {
            "name": "momia de hielo",
            "description": "<p>El frío de los lugares altos unido a fuertes vientos y menos oxígeno crea un efecto que puede preservar los cuerpos, momificándolos mediante procesos naturales. Muchos son creados deliberadamente por cultos, y unos pocos se transforman voluntariamente.</p> <p><hr /><p>La versatilidad de la momificación permite la creación de momias a través de una amplia gama de métodos: la naturaleza, el ritual, la alquimia y combinaciones de todos ellos.</p> <p>Las momias son creadas a través de procesos naturales, rituales, alquimia y combinaciones de todos ellos.",
            "hpdetails": "curación negativa",
            "languages": "Más dos idiomas cualesquiera que conocieran en vida",
            "senses": "visión en la oscuridad, visión en la nieve"
        },
        "Iruxi Ossature": {
            "name": "Iruxi Ossature",
            "description": "<p>Los iruxis, también conocidos como lizardfolk, están rodeados por los espíritus de sus antepasados, literalmente, ya que honran a sus muertos incorporando sus huesos a la arquitectura de los asentamientos iruxi. Décadas de veneración por parte de sus descendientes han hecho que el poder primigenio se acumule en estos restos. En tiempos de crisis, estos huesos incrustados en la tierra se reaniman como guardianes de último recurso. Los iruxis suelen referirse a estos muertos vivientes -espíritus bañados por la luz de las estrellas que animan los huesos y las rocas, alimentados por las creencias de los vivos- como \"los guardianes del crepúsculo\". </p> <p>Los iruxis son los guardianes del crepúsculo.<p>Las osaturas iruxi suelen reanimarse espontáneamente cuando se viola una cámara de anidación o se derrama sangre en la sala principal de un asentamiento iruxi. Los asentamientos verdaderamente antiguos pueden ser bendecidos con la presencia de unas pocas osaturas en todo momento: custodiando guarderías, relicarios y los observatorios sagrados donde sus descendientes estudian los cielos. Estas osaturas, especialmente resistentes, están compuestas de hueso fosilizado y poseen escudos, cuernos o colas con pinchos similares a los de los dinosaurios.",
            "hpdetails": "espíritu crepuscular",
            "senses": "visión en la oscuridad, sentido de la vida 30 pies"
        },
        "Faithless Ecclesiarch": {
            "name": "Eclesiarca infiel",
            "description": "<p>Los eclesiásticos sin fe fueron poderosos líderes religiosos en vida: sacerdotes, jerarcas, oráculos y servidores divinos bendecidos personalmente por sus deidades. Son expertos en corromper a los piadosos e inspirar a sus compañeros herejes, convirtiéndose a menudo en líderes entre los de su clase. Este eclesiástico infiel adoró una vez a @UUID[Compendium.pf2e.deities.9EKyWmjLUu42evxC]{Nethys}, dios de la magia.</p> <p><hr /><p>Un herexen es un hereje no muerto, impulsado por el odio a destruir a la deidad a la que una vez sirvió. Los herexen eligen su fe voluntariamente en vida, llegando a convertirse en respetadas figuras religiosas dentro de su iglesia. Poco antes o durante su muerte, pierden por completo la fe en la deidad que han elegido y se convierten en herejes de pleno derecho, blasfemando, cometiendo atrocidades y maldiciendo a su dios. Estos actos anatémicos atan su alma a su carne, haciendo que resuciten como seres malditos. Para un herexen, la fe es la mentira definitiva.</p> <p><p>Aunque las circunstancias que llevan a un devoto piadoso a romper con su fe son variadas, los herexens tienen un propósito unificado. Los herexens pasan su existencia luchando contra su antiguo dios de todas las formas posibles, destruyendo iconografía y templos, asesinando a fieles, uniéndose a otros herexens que se oponen a la misma deidad, reclutando muertos vivientes menores y contratando apoderados vivos para sembrar el caos o difundir información errónea. Un herexen especialmente motivado puede incluso conspirar para matar o derrocar a la deidad que una vez veneró. Curiosamente, los herexen conservan una forma corrupta de sus poderes divinos después de la muerte, y esgrimen las armas y la magia de su fe pasada para derribarla.</p> <p>Los herexen, por su parte, se han convertido en una amenaza para la humanidad.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Minister Of Tumult": {
            "name": "Ministro del Tumulto",
            "description": "p>Jiang-shi son terroríficos vampiros saltarines de Tian Xia. Aunque son similares a otros vampiros -no están muertos, drenan la energía vital de los vivos y sólo se les puede matar de formas específicas-, los jiang-shi se alimentan del aliento de los vivos, también conocido como qi o ki, en lugar de sangre. Aunque poseen poderes únicos, como su fulus de papel que desvía la magia, su extraordinaria capacidad de salto y su inmunidad a la luz solar, los jiang-shi también poseen vulnerabilidades únicas, como la incapacidad de ver a los seres vivos salvo a través del sentido del aliento, la repulsión a las campanas y los espejos y una melancolía casi estupefaciente. Por suerte, la mayoría de los jiang-shi no pueden crear engendros vampíricos.<p>Los ministros del tumulto son grandes maestros del asesinato, habiendo cultivado su destreza hasta niveles sobrenaturales a través del qi cosechado de incontables mortales. Muchos de estos ministros jiang-shi gobiernan asentamientos o incluso ciudades-estado enteras, y someten a sus súbditos a una obediencia infalible.<p>Un asentamiento o ciudad-estado bajo el control de un ministro del tumulto suele parecer, de cara al exterior, que todo funciona a la perfección y con la precisión de un reloj. Las patrullas de guardias, la limpieza de las calles, los carruajes y demás siempre llegan a la hora exacta, ni temprano ni tarde. Para un visitante que no preste atención a la inquietud que se esconde tras las sonrisas de los habitantes, el feudo del ministro del tumulto podría parecer un lugar maravilloso para vivir. Pero la verdad es mucho más funesta. Los ministros del tumulto mantienen el control y se atiborran de qi drenando el qi de los criminales. Si el ministro del tumulto está hambriento y no se han producido delitos graves, se limitan a repartir este castigo por delitos menores, infracciones leves o simples incumplimientos. Esto mantiene al pueblo bajo control, ya que siempre parece haber una forma de evitar el castigo actuando de forma perfecta.</p> <p>",
            "hpdetails": "curación rápida 10, curación negativa, un soplo más",
            "senses": "sentido de la respiración (precisión) 60 pies, visión en la oscuridad",
            "speeds": "rigor mortis"
        },
        "Hungry Ghost": {
            "name": "Fantasma Hambriento",
            "description": "<p>Los fantasmas hambrientos surgen de aquellos que no recibieron sepultura adecuada o cuyas tumbas fueron descuidadas. No están atados a un lugar o a un objeto, pero se ven obligados a ver oportunidades de cometer buenas acciones con la esperanza de obtener favores que puedan ayudarles a lograr un descanso final. Sin embargo, su necesidad de alimentarse de energía viva a menudo entra en conflicto con este objetivo.<hr /><p>Los fantasmas, atados al mundo después de la muerte por poderosas emociones que no han sido resueltas, persiguen a los vivos como tristes ecos de sus antiguos yoes.</p> <p>",
            "hpdetails": "curación negativa, rejuvenecimiento",
            "languages": "Otro Idioma",
            "senses": "visión en la oscuridad"
        },
        "Cadaverous Rake": {
            "name": "Rastrillo Cadáver",
            "description": "<p>Cuando un experto duelista es asesinado, en ocasiones resucita como un rastrillo cadavérico, negándose a que la muerte se interponga en sus atrevidas hazañas. Apareciendo como una versión cadavérica de su forma viva, un rastrillo cadavérico conserva sus recuerdos y gran parte de su personalidad. El primer acto de muchos rastrillos cadavéricos es hacer una visita sorpresa a familiares y amigos, desvelando su renacimiento. Si se encuentran con repulsión o intentos de enterrarlos, suelen arremeter contra la traición percibida o se marchan ofendidos y confusos. Los rastrillos cadavéricos que son agasajados adecuadamente por amigos y familiares suelen conservar el afecto y el apego, convirtiéndose en protectores eternos. Sin embargo, esto no es necesariamente bueno, ya que la visión del mundo de los muertos vivientes del rastrillo cadavérico crea exigencias imposibles. La transición a la no-muerte corrompe a individuos que antes eran benévolos, y su obsesión por encontrar más oponentes a los que batirse en duelo deja un rastro sangriento en los campos que antes protegían. En raras ocasiones, aquellos que eran especialmente virtuosos conservan algo de su código moral, aunque incluso entonces su disposición es voluble. Sin embargo, todos conservan la extravagancia y la fanfarronería que los hicieron notables en vida, tan rápidos con la ocurrencia como con la espada. El impulso de jugar con sus oponentes se convierte en la perdición de muchos rastrillos demasiado confiados.</p> <p<p>Aunque la mayoría de los rastrillos cadavéricos resucitan tras perder un duelo, especialmente aquellos en los que ha habido juego sucio, cualquier causa de muerte puede ser suficiente, salvo un pacífico fallecimiento en la vejez.</p> <p>",
            "cadetails": "(29 con Danzante Parry)",
            "hpdetails": "curación negativa",
            "senses": "(+18 a la iniciativa); visión en la oscuridad"
        },
        "Mummified Cat": {
            "name": "Gato Momificado",
            "description": "<p>Algunos ricos momifican a sus mascotas favoritas o desean utilizar sus recuerdos fragmentados, sus fuertes instintos y sus armas naturales para convertirlos en formidables guardianes de tumbas. Ningún otro animal gozaba de tanta confianza en el más allá como los felinos, que casi sin excepción eran enterrados junto a los faraones fallecidos. Aunque de pequeña estatura, una nube de gatos momificados ha acabado con la vida de muchos ladrones de tumbas.<hr /><p>La versatilidad de la momificación permite la creación de momias a través de una amplia gama de métodos: la naturaleza, el ritual, la alquimia y combinaciones de todos ellos</p> <p>.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad, olor (impreciso) 30 pies"
        },
        "Hunter Wight": {
            "name": "Cazador Wight",
            "description": "<p>Los peligros en las profundidades de la naturaleza se cobran la vida de algún explorador o cazador solitario. Cuando surgen como brujos, renuevan su caza con el mismo vigor, pero todos los vivos son ahora su presa. Los wights cazadores prefieren buscar terrenos estratégicos, y con frecuencia se instalan en lo alto de las colinas o en torres de vigilancia y fortalezas abandonadas.<hr /><p>Los wights son seres no muertos de rencor que acechan principalmente lugares relacionados con la muerte.</p> <p>",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Ghul": {
            "name": "Ghul",
            "description": "<p>Las leyendas afirman que los dioses desterraron a una serie de genios malvados, codiciosos y glotones al Plano Material en los primeros días de la creación. Allí, los genios se transformaron en los primeros ghuls, crueles muertos vivientes que se alimentan de la carne de los vivos. La naturaleza avariciosa y glotona de los primeros ghuls perdura y los maldice con una insaciable necesidad de consumir. Los ghuls rondan las rutas comerciales, los cementerios y otros lugares con buenos escondites y una afluencia regular de viajeros. Desde allí, los ghuls utilizan sus habilidades para confundir y cautivar a los transeúntes, atrayéndolos hacia guaridas donde los ghuls pueden darse un festín de carne desprevenida. A diferencia de los necrófagos, los ghuls no devoran cadáveres, sólo presas vivas.",
            "hpdetails": "curación negativa",
            "languages": "Una Lengua Planar (típicamente Aquan, Auran, Ignan, o Terran)",
            "senses": "visión en la oscuridad, olor (impreciso) 30 pies"
        },
        "Sluagh Reaper": {
            "name": "Sluagh Reaper",
            "description": "<p>La mayoría de los sluagh son segadores: poderosos asesinos al servicio de su reina. Después de recolectar almas en una cacería, devuelven obedientemente su botín a la reina. Aunque son bastante inteligentes, son inescrutables y carecen del capricho y la sociabilidad que caracterizan a muchos feyes vivientes. Sin embargo, en ocasiones se muestran alegres, riendo mientras sus garras se acercan a la garganta de su presa.</p> <p><hr /><p>Un alma a punto de abandonar su cuerpo físico desprende un olor peculiar, normalmente imperceptible para las criaturas mortales. Pero los fey no muertos llamados sluagh pueden oler y rastrear su ubicación con una facilidad aterradora. A diferencia de la mayoría de los feyes, los sluagh son muertos vivientes que poseen fuertes conexiones con la energía negativa y las almas mortales. Los sluagh recogen las almas de aquellos que están cerca de la muerte y las llevan para alimentar a su reina.</p> <p>La mayoría de los sluagh son muertos vivientes.<p>La mayoría de los sluagh parecen calvos, con orejas redondeadas, dientes afilados, ojos negros brillantes y cuerpos escuálidos. Sus cajas torácicas se muestran a través de su piel, que es translúcida y suave como el terciopelo.</p> <p>Los sluagh pueden ser de cualquier edad.<p>Los Esluagh pueden volverse fantasmales e incorpóreos durante breves periodos. Utilizan este poder para acechar a sus presas con gran efecto. A veces, la visión de un sluagh se confunde con la de un fantasma.</p> <p>",
            "hpdetails": "curación negativa",
            "senses": "mayor visión en la oscuridad, soulscent (impreciso) 100 pies"
        },
        "Scorned Hound": {
            "name": "Sabueso despechado",
            "description": "<p>Los sabuesos despechados surgen de los perros más devotos. Son increíblemente posesivos con sus dueños, no permiten que se acerque ningún ser vivo y se niegan a separarse de ellos.</p> <p><strong>Sabuesos despechados</strong>.<hr /><p>Los lazos de lealtad que perduran más allá de la muerte reaniman a las mascotas para que se arrastren desde sus tumbas a los pocos días de morir, volviendo al lado de sus antiguos dueños, familia o manada. Por desgracia, la muerte cambia irrevocablemente a una mascota resucitada. Regresan como bestias agresivas y depredadoras, difíciles de controlar y fáciles de enfadar. Incluso la más amistosa y dócil de las mascotas se vuelve sádica y violenta sin comer, fijándose primero en aquellos a los que considera competencia por la atención de sus dueños. Cuando un animal de compañía se siente despechado, rechazado u ofendido por su dueño, se vuelve contra él.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad, olfato (impreciso) 30 pies, sentido compañero"
        },
        "Tormented (Drowning)": {
            "name": "Atormentado (Ahogado)",
            "description": "<p>Caricaturas retorcidas de seres vivos, atormentados surgen de los restos de aquellos que han sido torturados hasta la muerte. Aparecen como los mortales que fueron en vida, horriblemente desfigurados por actos de crueldad. Incapaces de descansar, rondan los lugares de sus muertes, condenados a revivir sus últimos momentos de agonía. El residuo psíquico tóxico de su muerte es tan grande que se desborda, afligiendo a cualquiera que se encuentre con la mirada atormentada del atormentado.</p> <p>",
            "hpdetails": "curación negativa, regeneración 10 (desactivado por frío)",
            "senses": "visión en la oscuridad, sentido de la vida 60 pies"
        },
        "Silent Stalker": {
            "name": "Acechador silencioso",
            "description": "<p>Cuando una persona es traicionada y asesinada de forma que su voz fue silenciada (como por estrangulamiento por parte de un amante o confidente cercano), podría volver como un acosador silencioso. Un acosador silencioso es un retrato horrible y retorcido de la persona que era en vida, con una diferencia obvia: el acosador silencioso no tiene boca, simplemente un trozo liso de carne donde debería haber una boca. El sonido se suprime en un área alrededor de un acosador silencioso, pero una vez que alguien se da cuenta del silencio, a menudo es demasiado tarde.</p> <p<hr /><p>Un revenant es un no muerto vengativo que acecha a quien lo mató en vida. Son implacables en la persecución de su asesino, en busca de una justicia final.</p> <p>",
            "hpdetails": "curación negativa",
            "languages": "cualquiera hablado en vida por su asesino (típicamente Común; no puede hablar)",
            "senses": "visión en la oscuridad, sentido asesino"
        },
        "Tormented (Burning)": {
            "name": "Atormentado (Ardiente)",
            "description": "<p>Caricaturas retorcidas de seres vivos, atormentados surgen de los restos de aquellos que han sido torturados hasta la muerte. Aparecen como los mortales que fueron en vida, horriblemente desfigurados por actos de crueldad. Incapaces de descansar, rondan los lugares de sus muertes, condenados a revivir sus últimos momentos de agonía. El residuo psíquico tóxico de su muerte es tan grande que se desborda, afligiendo a cualquiera que se encuentre con la mirada atormentada del atormentado.</p> <p>",
            "hpdetails": "curación negativa, regeneración 10 (desactivado por fuego)",
            "senses": "visión en la oscuridad, sentido de la vida 60 pies"
        },
        "Skeletal Titan": {
            "name": "Titán esquelético",
            "description": "<p>Sólo los poderosos y los insensatos levantarían como esqueleto los huesos de un poderoso titán o de una criatura igual de gargantuesca. Los más hábiles consideran esto un desperdicio de un cuerpo poderoso y los imbuyen con magia para caminar por el aire basada en la de los titanes, mientras que los sabios saben que es casi imposible controlar a un coloso así y que es tan probable que aplaste a su creador bajo su poderoso pie como que aplaste a sus enemigos.</p> <p><hr /><p>Entre las filas de los muertos, ninguno es tan numeroso ni tan variado como el esqueleto. Aunque la mayoría están hechos casi por completo de hueso, algunos conservan algunos restos de carne que les ayudan a moverse, como las membranas de las alas.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad",
            "speeds": "caminar por el aire"
        },
        "Gholdako": {
            "name": "Gholdako",
            "description": "<p>Los nigromantes cíclopes crearon los gholdakos hace siglos realizando rituales viles sobre los cadáveres de sus compañeros cíclopes. Aunque estos rituales variaban a lo largo de la historia de Ghol-Gan, cada uno implicaba el sacrificio de numerosos humanoides cuya sangre se utilizaba para escribir las runas inscritas en los lienzos de un gholdako. En raras ocasiones, un cíclope iniciaba su propia transformación en gholdako, escribiendo runas vislumbradas en visiones oraculares y sueños febriles en sus ropas o grabándolas en su carne desnuda. Independientemente de su origen, los gholdakos son guardianes, obligados más allá de la muerte a proteger un lugar, una reliquia o una persona, a menudo lo mismo que defendieron en vida.</p> <p>Los gholdakos son guardianes, obligados más allá de la muerte a proteger un lugar, una reliquia o una persona.<p>A pesar de su muerte y posterior reanimación, los gholdakos conservan muchas de las peculiaridades de los cíclopes vivos, como su hambre incesante, su temperamento volátil, su determinación y su gran fuerza.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Hollow Serpent": {
            "name": "Serpiente Hueca",
            "description": "<p>Una serpiente hueca es la cáscara seca y arrugada de una enorme serpiente constrictora, animada por la magia de los caídos para servir a sus amos. Según los libros sagrados más antiguos de los serpentfolk, las primeras serpientes huecas fueron criadas por Ydersius. El dios tomó las pieles desechadas de grandes serpientes y las llenó de hambre y odio, un anhelo sin fondo por la vida mortal que nunca podría saciarse. A su debido tiempo, los sacerdotes de los serpentfolk aprendieron a reproducir el truco de su señor, y en los milenios transcurridos desde la caída de los serpentfolk, el conocimiento se ha deslizado en las bibliotecas de otros nigromantes y hechiceros.</p> <p><p>A pesar de su amenazadora reputación y gran poder, las serpientes huecas son una creación relativamente sencilla. Fueron diseñadas ante todo como guardianes, y los liches serpentfolk de un nivel de poder adecuado a veces van acompañados de serpientes huecas. A lo largo de los años, algunas se han independizado, normalmente porque han sobrevivido a sus creadores originales. Impulsados por su hambre y su débil intelecto, fijan su residencia en ruinas remotas o cavernas profundas. Los que estudian estas cosas creen que al menos una serpiente, tal vez una de las criaturas originales creadas por Ydersius, sobrevive en las montañas al oeste de Geb.</p> <p>La serpiente de Ydersius es una de las criaturas más poderosas del mundo.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad, sentido de la vida 60 pies, olor (impreciso) 60 pies",
            "speeds": "libertad de movimientos"
        },
        "Grappling Spirit": {
            "name": "Espíritu de Presa",
            "description": "<p>Cuando un gran gladiador o luchador encuentra la muerte, su alma a veces puede perdurar por amor al combate y al deporte. Cada espíritu luchador manifiesta una máscara que representa el legado del guerrero que fue durante su vida.</p> <p><strong>Los gladiadores</strong>.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Siabrae": {
            "name": "Siabrae",
            "description": "<p>Un siabrae es un enemigo decidido y despiadado, atado por un retorcido sentido del deber hacia la naturaleza tan fuerte que les impulsó a cometer actos incalificables y a surgir como una amenaza no muerta.</p> <p><strong>Siabrae</strong>.<hr /><p>Un siabrae es una abominación. Un druida esquelético o una bruja salvaje, con huesos de la textura de la piedra y astas de roca que se elevan de sus cráneos rugosos, son personas que han pagado voluntariamente el precio definitivo para proteger el mundo natural. Rara vez les va bien.</p> <p><p>Los druidas y las brujas salvajes protegen el entorno de Golarion de una gran cantidad de amenazas: invasiones demoníacas y horrores no-muertos, corrupciones de otros mundos y codicia y avaricia mundanas. A veces, son puestos a prueba más allá de lo que pueden soportar, enfrentándose a fuerzas que son incapaces de derrotar. Un druida así, al ver que todo lo que ha protegido cae en la destrucción, puede intentar lo impensable. Pueden llevar a cabo el ritual conocido como Bienvenida al Alma Asolada.<p>Con una plegaria desesperada y un sangriento sacrificio, el druida se convierte en siabrae, llevando la corrupción de la tierra en sí mismo y uniendo ambas, para poder sobrevivir y luchar contra los monstruos al servicio de la naturaleza. Unos pocos son capaces de utilizar su nuevo poder para salvar sus tierras, y así crece la leyenda del ritual. Con mucha más frecuencia, el druida se convierte en un guardián retorcido de algo que ya no se puede salvar, y la tierra que protege es una parodia macabra de la naturaleza sana. La mayoría de los siabraes son orgullosos y amargados, obsesionados con el deber y tachando a sus hermanos vivos de cobardes y traidores.</p> <p>La mayoría de los siabraes son orgullosos y amargados.",
            "hpdetails": "curación negativa, rejuvenecimiento",
            "senses": "visión en la oscuridad, sentido del temblor (impreciso) 60 pies",
            "speeds": "planeo terrestre"
        },
        "Raw Nerve": {
            "name": "Nervios Crudos",
            "description": "<p>Cuando un ser vivo muere a causa de grandes cantidades de electricidad (por ejemplo, al ser alcanzado por un rayo o sufrir un ataque mágico), su terror moribundo a veces hace que su alma permanezca en el Plano Material. La energía nigromántica se apodera de su cerebro y sistema nervioso, haciendo que estos órganos estallen de la carne carbonizada y se conviertan en un nervio en carne viva. Estos horribles muertos vivientes flotan a pocos centímetros del suelo en una macabra disposición que parodia mórbidamente la forma viva de la criatura, con su cerebro en la parte superior y los nervios colgando por debajo, crepitando con energía eléctrica.</p> <p>Un nervio en carne viva puede percibir la energía de un nervio en carne viva.<p>Un nervio en carne viva puede sentir los pensamientos de los vivos, percibiéndolos como un revoltijo caótico que evoca una rabia incontrolable. El no muerto busca destruir las fuentes de estos pensamientos, lo que a menudo significa matar a toda criatura viva que pueda sentir. Una vez que el nervio bruto no detecta más pensamientos, se queda quieto, flotando en un estado casi meditativo. Sin embargo, su furia vuelve a despertar al instante si una criatura pensante pasa demasiado cerca. Aunque no es un ser sin mente, no se puede razonar con él, y la única forma de detenerlo es destruirlo.",
            "hpdetails": "curación negativa",
            "languages": "(No puede hablar ningún idioma), telepatía 100 pies",
            "senses": "visión en la oscuridad, percibir pensamientos 60 pies",
            "speeds": "float"
        },
        "Withered": {
            "name": "Marchitamiento",
            "description": "<p>Si un zombi de cáscara sobrevive varios años, su cuerpo sigue secándose, su carne se endurece y sus ojos se convierten en orbes pálidos y brillantes situados en las profundidades de unas cuencas que, de otro modo, estarían vacías. Conocidos como los marchitos, estos zombis son astutos, capaces de formar planes complejos e incluso de tender trampas utilizando a sus hermanos menos inteligentes para atraer a los desprevenidos a emboscadas mortales.</p> <p><hr /><p>Simples de crear y variados en sus propósitos, estos muertos vivientes que se tambalean se utilizan a menudo por su fuerza y resistencia sin fin para llevar a cabo tareas aburridas y repetitivas.</p> <p>",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Gashadokuro": {
            "name": "Gashadokuro",
            "description": "<p>El temido gashadokuro es un no-muerto que acecha en la noche y que surge como un esqueleto gigante que surge de la tierra tras una hambruna masiva. Estas enormes criaturas intentan infligir su hambre interminable a los vivos.<p>Un gashadokuro que surge debido a una mala temporada de cultivo es más propenso a acechar las tierras de cultivo de las aldeas remotas por la noche, mientras que un gashadokuro que surgió de las víctimas de una escasez de alimentos instigada por el gobierno tiene pocos reparos en pisar directamente las bulliciosas ciudades a plena luz del día. Estos últimos gashadokuro parecen incluso atacar a aristócratas y autoridades gubernamentales -sean o no los mismos políticos cuya negligencia provocó la hambruna en primer lugar-, lo que lleva a muchos a creer que el gashadokuro busca saciar su sed de venganza incluso más de lo que busca saciar su hambre interminable.</p> <p><strong>Los gashadokuro de la noche a la mañana</strong>.",
            "hpdetails": "curación negativa",
            "languages": "(No puede hablar ningún idioma)",
            "senses": "visión en la oscuridad"
        },
        "Jitterbone Contortionist": {
            "name": "Contorsionista Jitterbone",
            "description": "<p>Apropiadamente llamados jitterbones, los halfling mortics son capaces de controlar la densidad y rigidez de su estructura esquelética. Cuando están relajados, tienen extremidades alargadas y gomosas. Cuando endurecen sus huesos, se vuelven difíciles de dañar y de su carne sobresalen púas óseas.</p> <p><hr /><p>Los mórticos son humanoides abrumados por la energía negativa que se aferran tenazmente a la vida, a caballo entre la línea de los vivos y los muertos.</p> <p>",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad",
            "speeds": "compresión"
        },
        "Deathless Hierophant Of Urgathoa": {
            "name": "Hierofante Inmortal De Urgathoa",
            "description": "<p>En comparación con los acólitos inmortales, los hierofantes inmortales suelen ser mucho más ambiciosos y de mayor alcance, con objetivos como buscar la conversión de toda una nación al culto de su deidad.</p> <p><hr /><p>Los acólitos sin muerte son una rareza entre los no muertos, ni se transforman voluntariamente ni, estrictamente hablando, se transforman contra su voluntad. La creación de un acólito sin muerte es un acto de intervención directa de una deidad, normalmente como una recompensa de doble filo y una maldición concedida a un sacerdote fiel que no pudo completar un mandato divino debido a circunstancias fuera de su control.</p> <p>",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Vetalarana Manipulator": {
            "name": "Manipulador Vetalarana",
            "description": "p>Los vampiros Vetalarana se alimentan de las emociones, pensamientos y recuerdos de los demás.",
            "hpdetails": "curación rápida 10, renacimiento mental, curación negativa",
            "languages": "Telepatía 100 pies, don de lenguas",
            "senses": "visión en la oscuridad, percibir pensamientos (precisión) 100 pies"
        },
        "Provincial Jiang-shi": {
            "name": "Jiang-shi provincial",
            "description": "p>Jiang-shi son terroríficos vampiros saltarines de Tian Xia.",
            "hpdetails": "curación rápida 10, curación negativa, un soplo más",
            "senses": "sentido de la respiración (precisión) 60 pies, visión en la oscuridad",
            "speeds": "rigor mortis"
        },
        "Combusted": {
            "name": "Combustión",
            "description": "<p>Las criaturas cuya vida acaba en llamas pueden regresar como no muertos llamados combustos. Ardiendo aún en la muerte, son consumidos por una angustia eterna que los lleva a la violencia temeraria.</p> <p><p>Aunque el fuego ya no puede dañar realmente a los combustos, éstos soportan eternamente los últimos momentos de su muerte, que los abrasa con un dolor ardiente e interminable. Muchos quemados intentan ahogarse en lagos o ríos, creyendo que las llamas que envuelven sus formas deben ser la fuente de su dolor. Sin embargo, el agua es más un estorbo que una ayuda, y sumergirse en ella sólo amplifica su agonía.</p> <p><p>Aunque ya no pueden comunicarse más que con lamentos agónicos, los quemados conservan sus sentidos y recuerdos. Sin embargo, rara vez intentan actuar sobre su pasado, ya que el dolor ahoga los pensamientos sobre amistades, familia y venganza. Con el tiempo, los combustos se sienten impulsados a compartir su dolor con los demás, ya que en el instante en que sus llamas prenden fuego a otro ser vivo, sienten un único y fugaz momento de alivio. Este alivio lleva a los combustos a entrar en conflicto con criaturas vivas a menudo, aunque los que atacan a grandes asentamientos rara vez sobreviven mucho tiempo.</p> <p>Los combustos se forman en el mundo de los seres vivos.<p>Algunos combustos se forman a partir de aquellos que murieron por combustión espontánea, volviéndose repentinamente tan calientes que estallan en llamas. Este misterioso proceso no se comprende del todo, aunque algunos estudiosos lo atribuyen a cambios de poder en el Plano del Fuego que causan puntos calientes en el Plano Material lo bastante potentes como para matar. Mucho más raramente, las combustiones surgen en torno a zonas con llamas mágicas especialmente intensas, como las fraguas utilizadas para crear armas mágicas, cuando el fuego prende fuego a las criaturas, de modo que mueren abrasadas y trascienden a la no-muerte en cuestión de instantes.</p> <p><strong>Regar</strong>.<p>Independientemente de la fuente de su conflagración, las horribles muertes que sufrieron los combustionados les persiguen en la otra vida. Sus cadáveres carbonizados y ennegrecidos por las llamas son un recordatorio constante de sus últimos momentos de dolor. El hedor de la carne quemada anuncia su presencia y cada combustión deja humo negro a su paso.",
            "hpdetails": "curación negativa",
            "languages": "(No puede hablar ningún idioma)",
            "senses": "visión en la oscuridad"
        },
        "Nasurgeth": {
            "name": "Nasurgeth",
            "description": "<p>Los Nasurgeths son vacíos hambrientos con oculares brillantes y miles de dientes. Acechan en las profundidades de las olas, donde no llega la luz del sol. Por la noche, ascienden a los cielos y hacen llover destrucción y ruina sobre todos los vivos.</p> <p><hr /><p>Los Darvakkas, también llamados Sombras Nocturnas, son un mal voraz compuesto a partes iguales de oscuridad y malicia. Originalmente criaturas de los Planos Exteriores que viajan a la convergencia del Plano de la Sombra y el Plano de la Energía Negativa -donde el poder de la nada los aniquila-, estas abominaciones no muertas son la encarnación física de la entropía. Arden con un odio intenso hacia toda forma de vida y trabajan para traer una noche oscura y definitiva al Plano Material, donde sólo quedan cenizas y hielo.<p>Como criaturas retorcidas por la oscuridad y las sombras, los darvakkas tienen una gran aversión a la luz del sol y a todas las fuentes de energía positiva. En el Plano Material, pasan las horas de luz del día ocultos bajo tierra, entre ruinas, o sumergidos en las profundidades de los abismos más oscuros del océano, fuera del alcance de los rayos del sol, emergiendo cuando la oscuridad les cobija sobre sus cabezas.</p> <p>Los darvakkas, como criaturas retorcidas por las tinieblas y las sombras, sienten una gran aversión hacia la luz del sol y todas las fuentes de energía positiva.<p>Los Darvakkas tienen un aura de entropía que atrae a los muertos vivientes para servir como guerreros y heraldos. Rara vez buscan alianzas entre ellos o con otras criaturas, existiendo en soledad como jefes de ejércitos individuales de muertos.</p> <p>Los Darvakkas tienen un aura de entropía que atrae a los esclavos no muertos para servir como guerreros y heraldos.",
            "hpdetails": "curación negativa",
            "languages": "Telepatía 100 pies",
            "senses": "mayor visión en la oscuridad, sentido de la vida 60 pies"
        },
        "Pale Stranger": {
            "name": "Pale Stranger",
            "description": "<p>Un pálido desconocido surge cuando un pistolero es asesinado en un duelo por un enemigo solapado. Enterrado con sus pistolas, el cadáver sale de la tumba para vengarse de su asesino por haberle engañado. A veces se crea un extraño pálido cuando un pistolero especialmente mezquino es derrotado justamente y se niega a aceptar la derrota, aunque tal individuo debe ser especialmente autoengañado para conservar el odio necesario para espolear la transformación. Sea cual sea la circunstancia, un forastero pálido puede blandir sus armas de fuego con gracia y eficacia mortales.</p> <p><hr /><p>Un revenant es un no muerto vengativo que acecha a quien lo mató en vida. Son implacables en la persecución de su asesino, en busca de una justicia definitiva.</p> <p>",
            "hpdetails": "curación negativa",
            "languages": "Cualquier idioma hablado en vida por su asesino (típicamente Común)",
            "senses": "visión en la oscuridad, sentido asesino"
        },
        "Waldgeist": {
            "name": "Waldgeist",
            "description": "<p>Los Waldgeist actúan como avatares de la naturaleza que buscan venganza por los abusos contra el medio ambiente, como la contaminación y la deforestación. Estos espíritus no muertos de árboles destruidos se forman en el lugar de su destrucción o en un bosque cercano, si el lugar original fue arrasado por completo. Se convierten en guardianes del bosque y poseen poder sobre las plantas que se encuentran dentro de sus límites. Los Waldgeist no tienen piedad con nadie que dañe su bosque, y atacan a leñadores, feyes, viajeros y especies invasoras con el mismo prejuicio.<hr /><p>Cuando el mundo natural sufre un desastre, puede surgir un tipo diferente de no-muerto, totalmente distinto a los humanoides resucitados. La mayoría de las plantas, peces, insectos y otros animales no poseen una psicología lo suficientemente compleja como para experimentar la catarsis emocional necesaria para regresar como no-muertos sin la intervención de una fuerza externa. La extinción masiva puede servir como esa fuerza externa.</p> <p><p>Humanoides talando un bosque entero o una comunidad costera acabando con una especie crítica para su ecosistema pueden engendrar una verdorita. La energía espiritual colectiva y la angustia emocional de un bioma moribundo alimentan a estos muertos vivientes, formados como conglomerados o representantes.</p> <p>",
            "hpdetails": "curación negativa",
            "languages": "Hablar con las plantas",
            "senses": "visión en la oscuridad"
        },
        "Beetle Carapace": {
            "name": "Caparazón de Escarabajo",
            "description": "<p>Creada a partir del exoesqueleto de un escarabajo ciervo gigante, esta cáscara sin mente puede cortar a un enemigo por la mitad usando sus poderosas mandíbulas. El abdomen de este no-muerto reptante está vacío, y más de un nigromante ha utilizado este espacio para esconder valiosos cargamentos.</p> <p><strong>Carcasa de escarabajo</strong>.<hr /><p>Entre las filas de los muertos, ninguno es tan numeroso, ni tan variado, como el esqueleto. Aunque la mayoría están hechos casi por completo de hueso, algunos conservan algunos restos de carne que les ayudan a moverse, como las membranas de las alas.</p> <p>",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Corpseroot": {
            "name": "Corpseroot",
            "description": "<p>Los corpseroots son árboles podridos y muertos vivientes que cultivan frutos venenosos de color rojo brillante y propagan la plaga a las plantas circundantes, transformando los árboles sanos en nuevos corpseroots. Estos astutos asesinos drenan la vida de las criaturas a través de sus sistemas radiculares, haciéndose pasar por árboles muertos hasta que sus víctimas se ponen a su alcance.</p> <p>Los corpseroots son árboles podridos y no muertos.<p>Los corpseroots suelen formarse a partir de cáscaras podridas de árboles muertos por plagas sobrenaturales, lo que los convierte en amenazas comunes en los bosques de Fangwood y Fierani. Los más poderosos son los árboles antiguos utilizados como santuarios y altares de sacrificio, cuyas raíces absorben la sangre, la carne y el terror de los condenados bajo sus ramas. Algunos de estos antiguos corpseroots aún imponen el respeto y la devoción de los cultos que los crearon inadvertidamente.</p> <p>Los más poderosos son los árboles antiguos utilizados como santuarios y altares de sacrificio.",
            "hpdetails": "curación negativa",
            "languages": "(No puede hablar ningún idioma)",
            "senses": "visión en la oscuridad"
        },
        "Seetangeist": {
            "name": "Seetangeist",
            "description": "<p>Los seetangeistas se componen de cadáveres hinchados de vida marina, incrustados de coral blanqueado y envueltos en algas podridas. Aunque en ocasiones son creados por nigromantes que respiran agua, los seetangeistas suelen surgir cuando un ecosistema acuático se colapsa, provocando la muerte de innumerables criaturas. Atados por un trauma espiritual, estos cadáveres se fusionan, formando un retorcido cardumen de carne y materia vegetal en descomposición que busca y consume lo que queda de vida en la región.</p> <p>Los seetangeístas son un grupo de seres vivos que se alimentan de la materia vegetal en descomposición.<p>Las catástrofes que conducen a la creación de los seetangeístas suelen estar causadas por la interferencia mortal: caza excesiva, sobreexplotación ecológica, contaminación o magia y experimentación nigrománticas.</p> <p><hr /><p>Cuando el desastre se abate sobre el mundo natural, puede surgir un tipo diferente de no-muerto, totalmente distinto a los humanoides resucitados. La mayoría de las plantas, peces, insectos y otros animales no poseen una psicología lo suficientemente compleja como para experimentar la catarsis emocional necesaria para regresar como no-muertos sin la intervención de una fuerza externa. La extinción masiva puede servir como esa fuerza externa.</p> <p><p>Humanoides talando un bosque entero o una comunidad costera aniquilando una especie crítica para su ecosistema pueden engendrar una verdorita. La energía espiritual colectiva y la angustia emocional de un bioma moribundo alimentan a estos muertos vivientes, formados como conglomerados o representantes.</p> <p>",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad, sentir ondulaciones (impreciso) 100 pies"
        },
        "Zombie Mammoth": {
            "name": "Mamut Zombie",
            "description": "<p>Esta monstruosa criatura puede superar defensas y pisotear a los enemigos, lo que la convierte en el terror de cualquier campo de batalla.</p> <p>Esta monstruosa criatura puede superar defensas y pisotear a los enemigos, lo que la convierte en el terror de cualquier campo de batalla.<hr /><p>Sencillos de crear y variados en sus propósitos, estos muertos vivientes ambulantes se utilizan a menudo por su fuerza y su inagotable resistencia para llevar a cabo tareas aburridas y repetitivas.</p> <p>Estos muertos vivientes se utilizan a menudo por su fuerza y su inagotable resistencia para llevar a cabo tareas aburridas y repetitivas.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Pale Sovereign": {
            "name": "Soberano Pálido",
            "description": "<p>Un soberano pálido es una rara forma de no muerto que surge de una terrible maldición que sólo afecta a los de sangre real. Esta maldición drena la vitalidad de su víctima lentamente con el paso del tiempo, casi como una forma de enfermedad debilitante a largo plazo que ninguna medicina puede curar. El miembro de la realeza afectado por la maldición enferma y se consume hasta que finalmente perece, resucitando como un soberano pálido tras la muerte. El aspecto de un soberano pálido es similar a su forma en vida, pero tan mortalmente pálido y demacrado que nadie que resista los efectos de su aura que nublan la mente lo confundiría con alguien vivo.</p> <p>La maldición es conocida como la maldición de la muerte.<p>La maldición se conoce con muchos nombres en varios mundos: Destrucción, Legado Asolado, Heráldica Desentrañada, pero sus efectos son los mismos. Tras sufrir la maldición, los miembros de un linaje real comienzan a morir y sus descendientes disminuyen hasta que sólo queda uno. Al convertirse en el último miembro que queda de su linaje, el desafortunado miembro de la realeza sufre la transformación en un soberano pálido, el poder y el potencial de todo el linaje canalizados en una criatura no-muerta extremadamente peligrosa, incluso si el miembro de la realeza era relativamente intrascendente y poco hábil en vida.</p> <p>Los métodos para infligir la maldición a un miembro de la realeza son muy variados.<p>Los métodos para infligir la maldición varían. Generalmente es el resultado de raros rituales ocultos que requieren un hechicero de gran poder. A veces la maldición se usa para atacar a una línea real que abusa de su autoridad, pero con la misma frecuencia la usan fuerzas maliciosas contra gobernantes benévolos o simplemente por despecho del hechicero instigador. Mencionada sólo en susurros y alusiones veladas, la maldición es muy temida por las familias reales que la conocen. Sé cauto en tus tratos, dicen los rumores, y ten cuidado a quién desprecias, porque nunca se sabe qué poder pueden llegar a tener.</p> <p>En más raras ocasiones, un hechicero de la realeza puede llegar a ser un malvado.<p>Más raramente, un soberano pálido puede surgir espontáneamente si el último de una línea real muere mientras está bajo una maldición o debido a una maldición, particularmente si murieron con tareas sin terminar o como resultado de una traición. Cualquier maldición sirve en estos raros casos, y es posible que el primer soberano pálido se formara de esta manera.</p> <p><p>Aunque taciturnos y melancólicos, los soberanos pálidos suelen ser más neutrales que malvados. Sin embargo, son muy protectores de sus dominios y de los súbditos que les quedan, y atacar el territorio de un soberano pálido es la forma más rápida de atraer su ira. Si un soberano pálido es expulsado del trono central de su país, se retira a otras posesiones que aún pueda poseer y las gobierna.<p>La actitud de los súbditos de un soberano pálido varía. Muchos ni siquiera son conscientes de la verdadera naturaleza de su gobernante. Entre los que conocen el secreto, algunos valoran la protección de su soberano y lo ven con cariño. Otros se sienten incómodos con un monarca eterno no muerto, especialmente si el soberano se ha vuelto corrupto o amargado.</p> <p><p>El territorio de un soberano pálido queda marcado indeleblemente por su presencia. Las plantas se marchitan y ennegrecen, luchando por crecer en un suelo seco y sin vida. Los animales salvajes suelen resucitar como muertos vivientes a menos que reciban entierros rituales especiales, lo que da lugar a manadas de bestias esqueléticas y zombificadas que vagan por el territorio. Estos monstruos no dañan a los residentes del demesne, pero se apresuran a atacar a cualquier intruso que no lleve el sigilo del soberano. Incluso los habitantes sapientes del demesne de un soberano pálido tienden a tener un aspecto agotado, como si estuvieran a un paso de la tumba.",
            "hpdetails": "curación negativa",
            "saves": "-2 a todas las salvaciones contra maldiciones",
            "senses": "visión en la oscuridad, sentido visitantes",
            "speeds": "caminar por el aire"
        },
        "Mummy Prophet Of Set": {
            "name": "Momia Profeta de Set",
            "description": "<p>En la antigua Osirion, los adoradores completamente devotos del malvado dios Set se sometían a menudo a un proceso de momificación para servir como sus profetas tras su muerte.</p> <p>La muerte del dios Set se produjo en la Edad Media.<hr /><p>La versatilidad de la momificación permite la creación de momias a través de una amplia gama de métodos: la naturaleza, el ritual, la alquimia y combinaciones de todos ellos.</p> <p>La momificación es una de las técnicas más comunes para la creación de momias.",
            "hpdetails": "curación negativa",
            "languages": "Dos Idiomas Cualquiera Que Sabían Mientras Estaban Vivos",
            "senses": "visión en la oscuridad, visión en la arena"
        },
        "Sykever": {
            "name": "Sykever",
            "description": "<p>Los darvakkas más comunes son los sykevers, caminantes en la noche. Sedientos de sangre pero calculadores, lideran legiones de muertos en la batalla en el Plano Material, trabajando hacia el simple objetivo de acabar con toda la vida.</p> <p>Los más comunes de los darvakkas son los sykevers, caminantes en la noche.<hr /><p>Darvakkas, también llamados nightshades, son un mal voraz compuesto a partes iguales de oscuridad y malicia. Originalmente criaturas de los Planos Exteriores que viajan a la convergencia del Plano de la Sombra y el Plano de la Energía Negativa -donde el poder de la nada los aniquila-, estas abominaciones no muertas son la encarnación física de la entropía. Arden con un odio intenso hacia toda forma de vida, trabajando para traer una noche oscura y final al Plano Material, donde no quede más que ceniza y hielo.</p> <p>Son criaturas que giran en torno a la oscuridad y la oscuridad.<p>Como criaturas retorcidas por la oscuridad y las sombras, los darvakkas sienten una gran aversión hacia la luz del sol y todas las fuentes de energía positiva. En el Plano Material, pasan las horas de luz del día ocultos bajo tierra, entre ruinas, o sumergidos en las profundidades de los abismos más oscuros del océano, fuera del alcance de los rayos del sol, emergiendo cuando la oscuridad les cobija sobre sus cabezas.</p> <p>Los darvakkas son seres que se han convertido en seres de la oscuridad.<p>Los Darvakkas tienen un aura de entropía que atrae a los esclavos no muertos para servir como guerreros y heraldos. Rara vez buscan alianzas entre ellos o con otras criaturas, existiendo en soledad como jefes de ejércitos individuales de muertos.</p> <p>Los Darvakkas tienen un aura de entropía que atrae a los esclavos no muertos para servir como guerreros y heraldos.",
            "hpdetails": "curación negativa",
            "languages": "Telepatía 100 pies",
            "senses": "mayor visión en la oscuridad, sentido de la vida 60 pies",
            "speeds": "caminar por el aire"
        },
        "Obrousian": {
            "name": "Obrousian",
            "description": "<p>Nacidos del dolor y el odio, los obrousianos son merfolios no muertos que acechan en lugares poco profundos para aprovecharse de los odiados habitantes de la tierra. La génesis de un obrousiano es trágica: algunos merfolk abandonan sus hogares acuáticos cuando se enamoran de un habitante de la tierra, sólo para ser despreciados o rechazados. Al renunciar a todo su mundo por otro y sentir que ese nuevo mundo también se cierra para ellos, los tritones pueden sentirse abrumados emocionalmente. Cuando mueren, a menudo abrumados por la pena y el arrepentimiento, resucitan como obrousianos.<p>Los obrousianos no piensan en otra cosa que en vengarse de los habitantes de la tierra que les hicieron daño, y de cualquier otro que tenga la desgracia de cruzarse en su camino. Pueden contorsionar sus cuerpos para adoptar la apariencia de otros humanoides, pero hacerlo es doloroso, por lo que los obrousianos utilizan esta habilidad sólo cuando es absolutamente necesario para llevar a cabo sus planes. Aunque son capaces de planificar a largo plazo, su agitación mental subyacente hierve a fuego lento por debajo de cualquier preparación cuidadosa, y muchos obrousianos frustran sus propios planes con arrebatos inesperados de emoción.</p> <p>Los obrousianos son un grupo de seres humanos con un gran potencial para la supervivencia.<p>Los obrousianos son reconocibles como los tritones que una vez fueron antes de morir, aunque sus cuerpos muestran una evidente decadencia y sus manos se han alargado hasta convertirse en afiladas garras. Sus voces son melódicas y cautivadoras, a pesar de sus cuerpos putrefactos y sus mentes turbulentas, por lo que algunos obrousianos se esconden en altos juncos o bajo los muelles antes de hablar con sus víctimas, adormeciéndolas en un falso consuelo con una voz agradable.</p> <p>",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Lacedon": {
            "name": "Lacedon",
            "description": "<p>Temidos por marineros y habitantes de las costas de todo el mundo, se dice que los engendros acuáticos conocidos como lacedons son el vástago de una antigua tripulación de marineros que se perdieron en el mar y se vieron obligados a recurrir al canibalismo para sobrevivir. Su aspecto es propio de las pesadillas de los submarinistas, ya que complementan los rasgos viciosos de sus parientes terrestres con espinas, aletas y bocas anchas erizadas de dientes afilados como agujas, como los depredadores de las profundidades marinas.</p> <p> </p> <p>Los lacedones son una especie de monstruos acuáticos.<hr /><p>Tortuosos y astutos, los necrófagos pueden encontrarse en cualquier lugar donde descansen cadáveres, buscando siempre satisfacer su ansia ilimitada de carne humanoide.</p> <p>Los necrófagos son una especie de animales que se alimentan de carne humana.",
            "hpdetails": "curación negativa",
            "senses": "olor a cadáver (impreciso), visión en la oscuridad"
        },
        "Husk Zombie": {
            "name": "Husk Zombie",
            "description": "<p>En lugar de dejar que un cuerpo se pudra, algunos nigromantes intentan curar en seco el cadáver para evitar un mayor deterioro. Combinado con reactivos especiales, este proceso puede preservar una forma rudimentaria de inteligencia, lo que permite a los zombis cáscara actuar más como depredadores que sus parientes sin mente. La mayoría de los zombis cáscara no recuerdan sus vidas anteriores, aunque algunos guardan baratijas de esa época, sin saber por qué valoran esos objetos. Unos pocos zombis cáscara conservan la mayor parte de sus conocimientos anteriores, aunque tienden a tener lagunas en su memoria.</p> <p><hr /><p>Simples de crear y variados en sus propósitos, estos muertos vivientes ambulantes se utilizan a menudo por su fuerza e inagotable resistencia para llevar a cabo tareas aburridas y repetitivas.</p> <p>Los zombis de la cáscara conservan la mayor parte de sus conocimientos anteriores, aunque tienden a tener lagunas de memoria.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Fluxwraith": {
            "name": "Fluxwraith",
            "description": "<p>Para engañar a la mortalidad, los hechiceros raros recurren a la potente magia de estasis temporal, o incluso a la tecnología criogénica. Sin embargo, estos métodos son muy poco fiables y suelen fracturar el alma del durmiente a través de la corriente temporal mientras su cuerpo físico perece. Tal individuo puede resucitar como un fluxwraith, un no-muerto incorpóreo con una conciencia caleidoscópica.</p> <p>",
            "hpdetails": "curación negativa",
            "languages": "Cuatro lenguas cualesquiera (normalmente lenguas antiguas)",
            "senses": "visión en la oscuridad 60 pies, sentido de la vida (impreciso) 60 pies"
        },
        "Fallen Champion": {
            "name": "Campeón Caído",
            "description": "<p>Mientras que la mayoría de los herejes eran clérigos en vida, los campeones caídos eran cruzados sagrados que defendían los ideales de su deidad mientras luchaban contra los enemigos de la iglesia y defendían a sus fieles. Los campeones caídos son directos en sus acciones y libran su guerra divina a gran escala. Este campeón caído adoraba a la diosa arcadia @UUID[Compendium.pf2e.deities.iXvyp9rGnqvFfy4q]{Kazutal}, también llamada Madre Jaguar.</p> <p><hr /><p>Un herexen es un hereje no muerto, impulsado por el odio a destruir a la deidad a la que una vez sirvió. Los herexen eligen su fe voluntariamente en vida, llegando a convertirse en respetadas figuras religiosas dentro de su iglesia. Poco antes o durante su muerte, pierden por completo la fe en la deidad que han elegido y se convierten en herejes de pleno derecho, blasfemando, cometiendo atrocidades y maldiciendo a su dios. Estos actos anatémicos atan su alma a su carne, haciendo que resuciten como seres malditos. Para un herexen, la fe es la última mentira.</p> <p><p>Aunque las circunstancias que llevan a un devoto piadoso a romper con su fe son variadas, los herexen tienen un propósito unificado. Los herexens pasan su existencia luchando contra su antiguo dios de todas las formas posibles, destruyendo iconografía y templos, asesinando a fieles, uniéndose a otros herexens que se oponen a la misma deidad, reclutando muertos vivientes menores y contratando apoderados vivos para sembrar el caos o difundir información errónea. Un herexen especialmente motivado puede incluso conspirar para matar o derrocar a la deidad que una vez veneró. Curiosamente, los",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Iroran Mummy": {
            "name": "Momia Iroran",
            "description": "<p>Algunos miembros iluminados de la fe Iroran, en particular los monjes, son tan conscientes de sus propios procesos corporales que pueden presentir la proximidad de su muerte desde la vejez. Unos pocos elegidos emplean un método de auto-mumificación que les permite saber la hora exacta en la que va a ocurrir. Estos maestros de la vida y la muerte dejan atrás sus cuerpos para vigilar los templos de Irori.<hr /><p>La versatilidad de la momificación permite la creación de momias a través de un amplio abanico de métodos: la naturaleza, el ritual, la alquimia y combinaciones de todos ellos.</p> <p>La momificación es una de las formas de vida más comunes.",
            "hpdetails": "curación negativa",
            "languages": "Dos Idiomas Cualquiera Que Sabían Mientras Estaban Vivos",
            "senses": "visión en la oscuridad"
        },
        "Vanyver": {
            "name": "Vanyver",
            "description": "<p>Los Vanyvers son murciélagos humanoides de gran tamaño formados a partir del vacío y las sombras. Sus ojos rojos brillan como pequeñas estrellas en una noche sin luz. Aunque poderosos, son los menos darvakkas y los más propensos a someterse a un amo, ya sea otro de su especie o un mortal con reputación de ser especialmente asesino y destructivo. Los vanyvers aceptan seguir a sus amos como medio temporal de maximizar la muerte y la destrucción que pueden promulgar, pero se volverán rápidamente contra cualquier amo que consideren que flaquea en este objetivo.</p> <p><strong>Vanyvers</strong>.<hr /><p>Darvakkas, también llamados nightshades, son un mal voraz compuesto a partes iguales de oscuridad y malicia. Originalmente criaturas de los Planos Exteriores que viajan a la convergencia del Plano de la Sombra y el Plano de la Energía Negativa -donde el poder de la nada los aniquila-, estas abominaciones no muertas son la encarnación física de la entropía. Arden con un odio intenso hacia toda forma de vida, trabajando para traer una noche oscura y final al Plano Material, donde no quede más que ceniza y hielo.</p> <p>Las abominaciones no muertas son la encarnación física de la entropía.<p>Como criaturas retorcidas por la oscuridad y las sombras, los darvakkas sienten una gran aversión hacia la luz del sol y todas las fuentes de energía positiva. En el Plano Material, pasan las horas de luz del día ocultos bajo tierra, entre ruinas, o sumergidos en las profundidades de los abismos más oscuros del océano, fuera del alcance de los rayos del sol, emergiendo cuando la oscuridad les cobija sobre sus cabezas.</p> <p>Los darvakkas son seres que se han convertido en seres de la oscuridad.<p>Los Darvakkas tienen un aura de entropía que atrae a los esclavos no muertos para servir como guerreros y heraldos. Rara vez buscan alianzas entre ellos o con otras criaturas, existiendo en soledad como jefes de ejércitos individuales de muertos.</p> <p>Los Darvakkas tienen un aura de entropía que atrae a los esclavos no muertos para servir como guerreros y heraldos.",
            "hpdetails": "curación negativa",
            "languages": "Telepatía 100 pies",
            "senses": "mayor visión en la oscuridad, sentido de la vida 60 pies"
        },
        "Wight Commander": {
            "name": "Comandante Wight",
            "description": "<p>Cuando el amado líder de una unidad militar es resucitado como un wight, a veces los espíritus de sus camaradas regresan con él, creando un ser gestáltico de impecable perspicacia táctica.</p> <p><hr /><p>Los wight son seres no muertos de rencor que acechan principalmente lugares relacionados con la muerte.</p> <p>Los wight son seres no muertos de rencor que acechan principalmente lugares relacionados con la muerte.",
            "cadetails": "(34 con escudo alzado)",
            "hpdetails": "curación negativa",
            "languages": "don de lenguas",
            "senses": "(+26 al tirar iniciativa); visión en la oscuridad"
        },
        "Tormented (Dislocation)": {
            "name": "Atormentado (Dislocación)",
            "description": "<p>Caricaturas retorcidas de seres vivos, atormentados surgen de los restos de aquellos que han sido torturados hasta la muerte. Aparecen como los mortales que fueron en vida, horriblemente desfigurados por actos de crueldad. Incapaces de descansar, rondan los lugares de sus muertes, condenados a revivir sus últimos momentos de agonía. El residuo psíquico tóxico de su muerte es tan grande que se desborda, afligiendo a cualquiera que se encuentre con la mirada atormentada del atormentado.</p> <p>",
            "hpdetails": "curación negativa, regeneración 10 (desactivado por apaleamiento)",
            "senses": "visión en la oscuridad, sentido de la vida 60 pies"
        },
        "Shadern Immolator": {
            "name": "Inmolador Shadern",
            "description": "<p>Los mortifagos goblin tienen la carne ennegrecida y carbonizada y quemaduras humeantes por todo el cuerpo, como si hubieran sido quemados vivos. Son muy inflamables, pero están acostumbrados al dolor y disfrutan prendiéndose fuego a sí mismos (y a todo lo demás).<hr /><p>Los mórticos son humanoides abrumados por la energía negativa que se aferran tenazmente a la vida, a caballo entre la línea de los vivos y los muertos.</p> <p>",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad, visión de humo"
        },
        "Unrisen": {
            "name": "Unrisen",
            "description": "<p>Un unrisen es un conglomerado de huesos astillados, órganos en descomposición y carne putrefacta, creado cuando un ritual como el de resurrección sale catastróficamente mal. Hay que tener mucho cuidado, porque si el ritual falla gravemente, el resultado puede ser un unrisen, como muchos ritualistas han aprendido con horror.<p>Los unrisen son apenas inteligentes, conscientes sólo de la agonía constantemente infligida por su creación defectuosa y su resentimiento por los vivos. Tienden a atacar primero a los lanzadores implicados en el ritual fallido antes de arremeter contra todos los demás a su alrededor. Aunque la forma retorcida de un unrisen es irreconocible como el objetivo previsto de la resurrección, sus aullidos sin palabras son a menudo inquietantemente similares a la voz del difunto. Si un unrisen es destruido antes de que pueda resucitar, queda reducido a un puñado de sales metálicas de color azul verdoso denominadas sales esenciales.</p> <p><strong>Sal esencial</strong>.",
            "hpdetails": "destinado a vivir, curación negativa",
            "languages": "(No puede hablar ningún idioma)",
            "senses": "visión en la oscuridad, sentido de la vida 30 pies"
        },
        "Relictner Eroder": {
            "name": "Relictner Eroder",
            "description": "<p>Independientemente de su edad, los relictos parecen enanos antiguos con profundas arrugas, escaso pelo blanco y formas decrépitas. A medida que sus cuerpos se degradan, también lo hace su entorno, e incluso la mejor arquitectura se desmorona hasta convertirse en ruinas.<hr /><p>Los mórticos son humanoides abrumados por la energía negativa que se aferran tenazmente a la vida, a caballo entre la línea de los vivos y los muertos.</p> <p>",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad, sentido de guarida"
        },
        "Skeletal Mage": {
            "name": "Skeletal Mage",
            "description": "<p>En raras ocasiones, los huesos de un hechicero pueden utilizarse para crear un esqueleto que conserve una capacidad limitada para lanzar hechizos. Estos hechizos son casi siempre de naturaleza ofensiva, y el mago esquelético los utiliza con temerario abandono. Los magos esqueléticos a menudo se confunden con los liches y, aunque no son tan astutos ni mortíferos, suponen una gran amenaza para sus enemigos.<hr /><p>Entre las filas de los muertos, ninguno es tan numeroso ni tan variado como el esqueleto. Aunque la mayoría están hechos casi por completo de hueso, algunos conservan algunos restos de carne que les ayudan a moverse, como las membranas de las alas.</p> <p>",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Priest Of Kabriri": {
            "name": "Sacerdote de Kabriri",
            "description": "<p>Un gran número de poderosas entidades se han disputado el manto de patrón de los no muertos, pero ninguna de ellas es más venerada entre los ghouls que el señor demonio @UUID[Compendium.pf2e.deities.V5PbbkZUP9N7kl6h]{Kabriri}, El que Roe. Casi todos los ghouls que se inclinan por el culto a los dioses se dedican a Kabriri, a quien se honra mediante rituales profanos y macabras ceremonias centradas en el consumo glotón de seres sensibles. Presidiendo estas liturgias se encuentran los sacerdotes de Kabriri, necrófagos particularmente viles y astutos a los que su primogénito ha encomendado específicamente el deber de asegurarse de que su numerosa progenie nunca tenga que pasar hambre.</p> <p>Los sacerdotes de Kabriri son los sacerdotes de Kabriri.<hr /><p>Devious and cunning, ghouls can be found anywhere corps are laid to rest, forever seeking to satisfy their boundless craving for humanoid flesh.</p> <p>Los necrófagos, taimados y astutos, pueden encontrarse en cualquier lugar donde descansen cadáveres, buscando siempre satisfacer su ilimitada ansia de carne humanoide.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Little Man In The Woods": {
            "name": "Little Man In The Woods",
            "description": "<p>Un hombre asesinado que se deja insepulto en la naturaleza puede regresar como un ser llamado \"hombrecillo del bosque\", cuyo cadáver putrefacto se marchita hasta reducirse al tamaño de un niño. Al negársele el respeto de un entierro que facilitaría la transición de su espíritu al más allá, es incapaz de abandonar el plano mortal y entrar en el reino de los espíritus. Olvidado, perdido y desdichado, sufriendo un hambre y un frío insoportables, el hombrecillo del bosque está desesperado por volver a su hogar mortal y ser enterrado como es debido.</p> <p>Pese a su comprensible deseo de ser enterrado, el hombrecillo del bosque está desesperado por volver a su hogar mortal y ser enterrado como es debido.<p>A pesar de sus comprensibles motivos, el hombrecillo del bosque ha degenerado en una criatura repugnante y retorcida. Engaña a los viajeros con gritos lastimeros y luego les ruega que le conduzcan a un hogar que apenas recuerda. Estrangula a todos los que no pueden o no quieren ayudarle, incluidos los que le conducen a la casa equivocada o retrasan su viaje.</p> <p>El hombrecillo del bosque ha degenerado en una criatura repugnante y retorcida.<p>El hombrecillo del bosque deposita los cuerpos de sus víctimas en la naturaleza, dejando el cadáver insepulto y expuesto. Cuida estos cadáveres putrefactos durante años mientras se marchitan y se pudren, hasta que cada uno de ellos resucita como otro hombrecillo de los bosques. Como cualquiera de las acciones que se ha visto obligado a realizar, crear más de su especie no le produce ningún placer al hombrecillo de los bosques.",
            "hpdetails": "curación negativa",
            "languages": "Un Idioma Adicional",
            "senses": "visión en la oscuridad"
        },
        "Polong": {
            "name": "Polong",
            "description": "<p>Los polongs existen para servir a sus creadores como leales familiares, espías y asesinos. Su comodidad los hace populares entre los malvados, ya que cada uno reside dentro de una botella de cristal que normalmente parece contener sólo una pequeña cantidad de líquido rojo. Cuando su dueño se dirige a él, el polong aparece dentro de la botella como un pequeño y hermoso humanoide bañado en sangre. Si se le obliga a manifestarse fuera de la botella, se revela su verdadera forma: un espíritu empapado en sangre, con un semblante odioso y garras en forma de hoz.</p> <p>El ritual para crear un polong es muy sencillo.<p>El ritual para crear un polong se originó en Minata y es conocido principalmente por los hechiceros de Tian-Sing, pero sólo por aquellos dispuestos a practicar tal maldad. El ritualista debe recoger la sangre de un humanoide asesinado en una pequeña botella y realizar encantamientos diarios, que pueden durar hasta 14 días. Una vez que el polong se forma, bebe cada día la sangre de su creador, la mayoría de las veces extraída de un dedo introducido en su botella. A la orden del maestro, un polong viajará hasta 10 millas de distancia para localizar a una persona en particular, poseerla y, o bien reducirla lentamente a través de la posesión hasta que muera, o forzarla a atacar a cualquiera que se encuentre cerca hasta que alguien mate a la víctima en defensa propia.</p> <p><strong>Polong</strong>.",
            "hpdetails": "curación negativa",
            "languages": "Cualquier idioma conocido por el creador del Polong",
            "senses": "visión en la oscuridad, sentido de la vida 30 pies"
        },
        "Child of Urgathoa": {
            "name": "Hijo de Urgathoa",
            "description": "<p>Sólo los seguidores más fanáticos de Urgathoa, diosa de la enfermedad, la gula y la muerte, pueden aspirar a convertirse en hijos de Urgathoa. Estos muertos vivientes \"bendecidos\" no pueden ser creados por nadie salvo la propia Urgathoa, y la bendición debe ser otorgada en el momento de la muerte. Los pocos elegidos por su diosa para servir como recipientes imperecederos de su poder son venerados por los fieles de Urgathoa. La mayoría se rodean de cultos fanáticos o ejércitos de muertos vivientes, subyugando y aterrorizando a comunidades aisladas.</p> <p>Los hijos de Urgathoa son los más poderosos.<p>Los hijos de Urgathoa son arrogantes, notoriamente crueles y completamente devotos a su diosa y sus enseñanzas. No muestran ningún favor hacia los miembros de su fe, infligiendo dolor y sembrando la infección entre el clero de Urgathoa con la misma frecuencia que entre las víctimas no afiliadas. Los hijos de Urgathoa son más sádicos cuando castigan a los herejes, sobre todo a aquellos que se muestran demasiado temerosos de aceptar los dones de muerte e inmortalidad de la diosa.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Prowler Wight": {
            "name": "Prowler Wight",
            "description": "<p>A menudo acechando en la oscuridad, los brujos merodeadores esgrimen el subterfugio como su mejor arma. Con frecuencia fingen su muerte en viejas alcantarillas, cementerios y mausoleos, esperando a que pasen por allí sus desventuradas víctimas antes de atacar.</p> <p>Los brujos merodeadores son los más peligrosos.<hr /><p>Los wights son seres no muertos de rencor que acechan principalmente lugares relacionados con la muerte.</p> <p>",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Zombie Lord": {
            "name": "Zombie Lord",
            "description": "<p>Los astutos señores zombi comandan a sus parientes menores, a los que pueden utilizar de formas inesperadas. Se sabe que dirigen o colaboran con cáscaras y zombis marchitos, creando células de zombis inteligentes que se ocultan entre las filas de muertos vivientes sin mente.</p> <p><hr /><p>Simples de crear y variados en sus propósitos, estos muertos vivientes chamuscados se utilizan a menudo por su fuerza y su resistencia infinita para llevar a cabo tareas aburridas y repetitivas.</p> <p>Los zombis de la cáscara se han convertido en una de las fuerzas más poderosas de la humanidad.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Death Coach": {
            "name": "Entrenador de la muerte",
            "description": "<p>Las carreteras son espacios liminares que conectan personas y lugares, pero que rara vez son destinos en sí mismos. Algunos las ven como vías para obtener beneficios. Las posadas de carretera pueden ser lucrativos negocios entre áreas metropolitanas, e incluso villanos como los bandidos pueden ganarse la vida ejerciendo su latrocinio en diversas autopistas. En ocasiones, una carretera adquiere una reputación nefasta debido al bandidaje, a un terreno traicionero o a un historial de accidentes mortales. A pesar de esta notoriedad, a menudo estas carreteras siguen en uso simplemente porque son una importante arteria de viaje o porque las rutas alternativas resultan poco prácticas. Por esas carreteras, las manchadas con la sangre de los viajeros o inundadas de miedo e ira, cabalgan los carruajes de la muerte.</p> <p>La muerte es la muerte.<p>Un carruaje de la muerte es la manifestación espiritual de los peligros del viaje. Aparece como un carruaje de ruedas tenuemente translúcido tirado por una o dos monturas fantasmales, normalmente en la oscuridad de la noche en una carretera solitaria. El carruaje y las monturas son un solo espíritu y nunca pueden separarse. Un carruaje de la muerte no tiene conductor, y cualquiera que sea capaz de asomarse más allá de las gruesas cortinas que cubren las ventanas del carruaje encontrará el vehículo vacío... a menos que el carruaje de la muerte haya recogido recientemente un alma.</p> <p><p>Un aura de terror palpable rodea al vagón de la muerte, su sola presencia es un presagio de lo que está por venir. Una criatura que muere cerca de un vagón de la muerte puede tener su alma atrapada dentro. Estos desgraciados se manifiestan como imágenes incorpóreas de sus antiguos seres sentados en el vagón, sin mostrar emoción alguna en sus rostros. Parecen inconscientes de su destino y no se percatan de la presencia de nadie fuera del vagón. Cuando un vagón de la muerte recoge una o dos almas, se adentra en la oscuridad con sus premios. Durante las horas siguientes, las almas atrapadas en su interior se desvanecen en la nada, relegadas al olvido. Algunos estudiosos creen que el autocar de la muerte se alimenta de las almas que recoge para mantener su inanimidad, mientras que otros piensan que la energía de esas almas acaba por fusionarse en otro autocar de la muerte, aunque nunca aparece en la misma carretera.</p> <p>No se sabe con certeza si el autocar de la muerte se ha desvanecido o no.<p>Nadie sabe con certeza qué hace que un carro de la muerte ronde por una carretera en particular, pero una vez que uno empieza a matar viajeros por sus almas, los rumores no tardan en llegar a las comunidades cercanas. A veces, la carretera se abandona por completo, dejando al carro de la muerte sin sustento. Si se deja en paz durante el tiempo suficiente, la energía negativa que infunde la zona se disipa lentamente hasta que el camino vuelve a ser seguro para viajar, pero si un solo grupo de viajeros descarriados que buscan un atajo se dirige por el camino lleno de maleza, la carroza de la muerte se levanta de su letargo para transportar a la fuerza a estas almas reacias. Si lo consigue, el ciclo vuelve a empezar.<p>En otras ocasiones, las comunidades de la zona no pueden permitirse establecer una nueva ruta (o son físicamente incapaces de hacerlo, en el caso de las regiones montañosas), por lo que deben seguir utilizando el camino encantado. Los lugareños suelen señalizar estos caminos para advertir a los forasteros de los peligros, pero los sorprendentemente astutos entrenadores de la muerte hacen todo lo posible por destruirlos.",
            "hpdetails": "curación negativa",
            "languages": "(No puede hablar ningún idioma)",
            "senses": "visión en la oscuridad, sentido de la vida 60 pies",
            "speeds": "Galope de alma vinculada"
        },
        "Zombie Owlbear": {
            "name": "Zombie Owlbear",
            "description": "<p>Los osos búho zombis combinan la ferocidad de un oso búho con el odio descerebrado de los muertos vivientes. Una vez que se acerca, a menudo se pone de pie, desatando un rugido gutural y húmedo, antes de cargar en el combate sin pensar en la autoconservación.</p> <p><hr /><p>Sencillos de crear y variados en sus propósitos, estos muertos vivientes ambulantes se utilizan a menudo por su fuerza e inagotable resistencia para llevar a cabo tareas aburridas y repetitivas.</p> <p>Los muertos vivientes ambulantes se utilizan a menudo por su fuerza e inagotable resistencia para llevar a cabo tareas aburridas y repetitivas.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Skeletal Soldier": {
            "name": "Soldado esquelético",
            "description": "<p>Estos soldados siguen cumpliendo órdenes en la muerte, empuñando aún el armamento que pasaron toda una vida aprendiendo a usar. Aunque con frecuencia están hechos de huesos de humanos o enanos, otros tipos de humanoides son bastante comunes, como bugbears, hobgoblins y orcos. A menudo, estos soldados empuñan las armas más comunes entre su pueblo en lugar de las que aquí se enumeran.</p> <p><hr /><p>Entre las filas de los muertos, ninguno es tan numeroso, ni tan variado, como el esqueleto. Aunque la mayoría están hechos casi por completo de hueso, algunos conservan algunos restos de carne que les ayudan en el movimiento, como las membranas de las alas.</p> <p>La mayoría de los esqueletos están hechos por completo de hueso.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Urveth": {
            "name": "Urveth",
            "description": "<p>Un urveth es un enorme terror excavador de cuatro brazos con cuerpo de gusano y fauces abiertas que devora todo lo que puede. Los urveths excavan bajo tierra para ocultarse del sol y emergen al amparo de la oscuridad para matar y consumir.<hr /><p>Darvakkas, también llamados nightshades, son un mal voraz compuesto a partes iguales de oscuridad y malicia. Originalmente criaturas de los Planos Exteriores que viajan a la convergencia del Plano de la Sombra y el Plano de la Energía Negativa -donde el poder de la nada los aniquila-, estas abominaciones no muertas son la encarnación física de la entropía. Arden con un odio intenso hacia toda forma de vida, trabajando para traer una noche oscura y final al Plano Material, donde no queden más que cenizas y hielo.</p> <p>Las abominaciones no muertas son la encarnación física de la entropía.<p>Como criaturas retorcidas por la oscuridad y las sombras, los darvakkas sienten una gran aversión hacia la luz del sol y todas las fuentes de energía positiva. En el Plano Material, pasan las horas de luz del día ocultos bajo tierra, entre ruinas, o sumergidos en las profundidades de los abismos más oscuros del océano, fuera del alcance de los rayos del sol, emergiendo cuando la oscuridad les cobija sobre sus cabezas.</p> <p>Los darvakkas son seres que se han convertido en seres de la oscuridad.<p>Los Darvakkas tienen un aura de entropía que atrae a los esclavos no muertos para servir como guerreros y heraldos. Rara vez buscan alianzas entre ellos o con otras criaturas, existiendo en soledad como jefes de ejércitos individuales de muertos.</p> <p>Los Darvakkas tienen un aura de entropía que atrae a los esclavos no muertos para servir como guerreros y heraldos.",
            "hpdetails": "curación negativa",
            "languages": "Telepatía 100 pies",
            "senses": "mayor visión en la oscuridad, sentido de la vida 60 pies",
            "speeds": "caminar por el aire"
        },
        "Ecorche": {
            "name": "Ecorche",
            "description": "<p>Cuando un nigromante necesita un agente versátil que le sirva de guardaespaldas y cumpla sus órdenes disfrazado, construye una ecorche, una monstruosidad sin piel llena de pútridos agentes alquímicos, cubierta de músculos palpitantes e injertos de tendones, e imbuida de afiladas garras. El ecorche utiliza sus garras para desollar a sus víctimas, arrancándoles la piel en cuestión de segundos. A continuación, puede introducirse en la piel robada y hacerse pasar por el difunto, lo que hace para cumplir órdenes de forma encubierta o encontrar más víctimas para ampliar su colección. Si se descubre su engaño, destroza su disfraz y aparece en su terrible forma sin piel.",
            "senses": "visión en la oscuridad"
        },
        "Tormented (Impalement)": {
            "name": "Atormentado (Empalamiento)",
            "description": "<p>Caricaturas retorcidas de seres vivos, atormentados surgen de los restos de aquellos que han sido torturados hasta la muerte. Aparecen como los mortales que fueron en vida, horriblemente desfigurados por actos de crueldad. Incapaces de descansar, rondan los lugares de sus muertes, condenados a revivir sus últimos momentos de agonía. El residuo psíquico tóxico de su muerte es tan grande que se desborda, afligiendo a cualquiera que se encuentre con la mirada atormentada del atormentado.</p> <p>",
            "hpdetails": "curación negativa, regeneración 10 (desactivado por perforación)",
            "senses": "visión en la oscuridad, sentido de la vida 60 pies"
        },
        "Vetalarana Emergent": {
            "name": "Vetalarana Emergent",
            "description": "p>Los vampiros Vetalarana se alimentan de las emociones, pensamientos y recuerdos de los demás. Aunque son capaces de alimentarse de animales, seres de los planos y otros no muertos inteligentes, sólo los pensamientos de un humanoide vivo e inteligente proporcionan a una vetalarana una sensación de satisfacción. Esbeltas y pálidas, con las mejillas hundidas y las uñas excepcionalmente largas, las vetalaranas se enrojecen de color y vida tras alimentarse de emociones y pensamientos especialmente potentes, lo que permite a algunas pasar por vivas durante un breve periodo de tiempo.</p> <p>Una vetalarana es capaz de alimentarse de animales, seres de los planos y otros muertos vivientes inteligentes.<p>Una vetalarana se crea cuando una persona con habilidades psíquicas u ocultas muere negando su muerte, negándose a pasar al más allá pero incapaz de retener su control sobre la vida. Como su espíritu no tiene ninguna causa pendiente ni deuda que saldar, estas almas tenaces resucitan no como fantasmas, sino como vetalaranas, una mente formidable y tenaz que anima su propio cadáver en un simulacro de vida.</p> <p>La muerte de un vetalarana es la muerte de una persona con habilidades psíquicas u ocultas.<p>Las depredaciones de una vetalarana convierten inevitablemente a sus víctimas en cáscaras vivientes, incapaces de pensar y desprovistas de cualquier chispa de personalidad. Estas víctimas caen en un insensato st",
            "hpdetails": "curación rápida 10, renacimiento mental, curación negativa",
            "senses": "visión en la oscuridad, percibir pensamientos (precisión) 100 pies"
        },
        "Queen Sluagh": {
            "name": "Reina Sluagh",
            "description": "<p>Una reina sluagh se hace más poderosa devorando almas recogidas de subordinados o drenadas directamente a través de su probóscide. La musculosa lengua de su interior está dotada de una púa cartilaginosa que alimenta a la reina no sólo con el alma, sino también con las fuerzas de su dueño. La reina oculta su nido en lo más profundo de una zona aislada, como un bosque o un cementerio.</p> <p><hr /><p>Un alma a punto de abandonar su cuerpo físico desprende un olor peculiar, que suele pasar desapercibido a las criaturas mortales. Pero los fey no muertos llamados sluagh pueden oler y rastrear su ubicación con una facilidad aterradora. A diferencia de la mayoría de los feyes, los sluagh son muertos vivientes que poseen fuertes conexiones con la energía negativa y las almas mortales. Los sluagh recogen las almas de aquellos que están cerca de la muerte y se las llevan para alimentar a su reina.</p> <p>Los sluagh son unos muertos vivientes.<p>La mayoría de los sluagh parecen calvos, con orejas redondeadas, dientes afilados, ojos negros brillantes y cuerpos escuálidos. Sus cajas torácicas asoman a través de su piel, que es translúcida y suave como el terciopelo.</p> <p>Los sluagh pueden ser de cualquier tamaño.<p>Los Esluagh pueden volverse fantasmales e incorpóreos durante breves periodos. Utilizan este poder para acechar a sus presas con gran efecto. A veces, la visión de un sluagh se confunde con la de un fantasma.</p> <p>",
            "hpdetails": "curación negativa",
            "languages": "Voz del Alma",
            "senses": "mayor visión en la oscuridad, soulscent (impreciso) 200 pies"
        },
        "Tormented (Crushing)": {
            "name": "Atormentado (Aplastante)",
            "description": "<p>Caricaturas retorcidas de seres vivos, atormentados surgen de los restos de aquellos que han sido torturados hasta la muerte. Aparecen como los mortales que fueron en vida, horriblemente desfigurados por actos de crueldad. Incapaces de descansar, rondan los lugares de sus muertes, condenados a revivir sus últimos momentos de agonía. El residuo psíquico tóxico de su muerte es tan grande que se desborda, afligiendo a cualquiera que se encuentre con la mirada atormentada del atormentado.</p> <p>",
            "hpdetails": "curación negativa, regeneración 10 (desactivado por apaleamiento)",
            "senses": "visión en la oscuridad, sentido de la vida 60 pies"
        },
        "Llorona": {
            "name": "Llorona",
            "description": "<p>Los espíritus vengativos llamados lloronas surgen de personas que murieron abrumadas por el dolor y la vergüenza que conlleva el trágico ahogamiento de un hijo. En vida, una llorona puede haber contribuido a la muerte del niño o simplemente haberlo perdido en un horrible accidente. En la muerte, el dolor de una llorona se manifiesta como un malévolo deseo de ahogar a otros, impartiendo la misma pena que comparte con los seres queridos de la persona. Con este fin, las lloronas permanecen junto a los ríos y otras masas de agua con la esperanza de atraer a su próxima víctima y obligarla a ahogarse.<p>Las lloronas tienen un aspecto muy parecido al que tenían en vida, pero en la muerte visten elegantes atuendos funerarios. Aunque las historias suelen describir a las lloronas como mujeres, los informes de aventureros experimentados incluyen relatos de lloronas que aparecen como diferentes géneros y con una variedad de apariencias.</p> <p>Las lloronas tienen un aspecto muy parecido al que tenían en vida, excepto que en la muerte visten elegantes trajes funerarios.",
            "hpdetails": "curación negativa, rejuvenecimiento",
            "senses": "visión en la oscuridad"
        },
        "Predatory Rabbit": {
            "name": "conejo depredador",
            "description": "<p>Rasgados en vida, los conejos depredadores son depredadores rápidos y ágiles con formas discretas. Lo que más les gusta es cazar pájaros, ardillas, gatos y otros conejos.</p> <p><hr /><p>Los lazos de lealtad que perduran más allá de la muerte reaniman a las mascotas para que se arrastren desde sus tumbas a los pocos días de morir, volviendo al lado de sus antiguos dueños, familia o manada. Por desgracia, la muerte cambia irrevocablemente a una mascota resucitada. Regresan como bestias agresivas y depredadoras, difíciles de controlar y fáciles de enfadar. Incluso la más amistosa y dócil de las mascotas se vuelve sádica y violenta sin comer, fijándose primero en aquellos a los que ve como competencia por la atención de sus dueños. Cuando un animal de compañía se siente despechado, rechazado u ofendido por su dueño, se vuelve contra él.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad, compañero sensorial"
        },
        "Excorion": {
            "name": "Excorion",
            "description": "p>Estas horribles criaturas no muertas son el resultado de un proceso nigromántico exquisitamente doloroso en el que humanoides desollados son animados a través de sus vasos sanguíneos expuestos. Las sectas de la muerte suelen castigar a los apóstatas y renegados con este cruel método de reanimación, aunque las víctimas de sacrificios o los prisioneros desafortunados pueden sufrir un destino similar. Los excoriones tienen venas pulsantes sobrenaturalmente fuertes que se extienden hacia fuera de sus cuerpos como miles de diminutos cilios sangrientos.</p> <p><p>Los excoriones no mueven sus bultos con sus músculos muertos, sino con las fuertes contracciones de sus vasos sanguíneos, que tiran de ellos de forma rápida pero brusca. Los excoriones pueden desplazar fácilmente su sangre mágica por todo el cuerpo, lo que les permite lanzar chorros de sangre por sus bocas abiertas y sin piel o marcar a sus enemigos.<p>La mayoria de los excoriones estan tan destrozados por el proceso de su creacion que conservan pocos recuerdos de sus vidas o identidades pasadas. Esto es, normalmente, una pequeña bendición en su maldita historia, ya que protege a los antiguos amigos y familiares del excorion para que no se den cuenta de su horrible destino.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Shredskin": {
            "name": "Shredskin",
            "description": "<p>Los shredskins son pieles animadas que vuelan y aletean, que vagan por las tierras lamentando su destino y sintiéndose huecas y a la deriva, como si les faltara algo crucial en su interior. Intentan envolver y apoderarse de cuerpos humanoides, ya sean cadáveres o criaturas vivas, lo que sea para llenar ese vacío que llevan dentro. Aunque muchos se apoderan de cualquier cuerpo que puedan dominar, algunos saben quién los creó y sólo desean ese cuerpo para reclamarlo como suyo, la verdadera realización de su naturaleza maldita. Los shredskins proceden de personas desolladas como trofeos inhumanos, o que fueron asesinadas de una forma espantosa que sólo dejó su piel intacta, como cuando fueron introducidos en una máquina y degollados.</p> <p>Los shredskins son un tipo de piel...",
            "hpdetails": "curación negativa",
            "languages": "(No puede hablar ningún idioma)",
            "senses": "visión en la oscuridad"
        },
        "Horde Lich": {
            "name": "Horda Lich",
            "description": "<p>A primera vista, un lich de la horda parece un esqueleto repleto de demasiados huesos. En combate, el verdadero propósito de estas partes adicionales se hace evidente a medida que las extremidades se desprenden, expandiéndose y volviéndose a ensamblar en otra ágil forma esquelética. Independientemente del número, la mente única del lich los controla a todos, y si alguno de ellos sobrevive a un encuentro, puede reconstruir el conjunto si se le da suficiente tiempo y materias primas.</p> <p><hr /><p>El deseo de vivir eternamente motiva a un hechicero a convertirse en un lich, y el conocimiento nigromántico hace que el deseo sea real. El liche típico toma el camino más directo, manteniendo su forma no-muerta bastante cercana a su apariencia en vida. Pero la no-muerte también puede aportar mayor libertad a aquellos con una visión menos convencional de lo que pueden llegar a ser. El lich de la horda y el lich tallado en runa se transforman por completo.",
            "hpdetails": "curación negativa, rejuvenecimiento",
            "saves": "+1 situación a todas las salvaciones contra positivo",
            "senses": "visión en la oscuridad"
        },
        "Deathless Acolyte Of Urgathoa": {
            "name": "Acólito sin muerte de Urgathoa",
            "description": "<p>Los acólitos sin muerte suelen surgir cuando una deidad o su heraldo gastan una pequeña cantidad de poder para devolver a un sacerdote de bajo rango. Algunos sacerdotes son lo suficientemente poderosos en vida como para regresar, muy disminuidos, por voluntad propia.</p> <p><hr /><p>Los acólitos sin muerte son una rareza entre los no muertos, ni se transforman voluntariamente ni, estrictamente hablando, se transforman contra su voluntad. La creación de un acólito inmortal es un acto de intervención directa de una deidad, normalmente como una recompensa y maldición de doble filo concedida a un sacerdote fiel que falló en completar un mandato divino debido a circunstancias fuera de su control.</p> <p>",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Decrepit Mummy": {
            "name": "Momia decrépita",
            "description": "<p>Si una momia ha estado en combate, ha soportado los estragos del tiempo o ha estado expuesta a los elementos, puede estar tan dañada que apenas funciona. Estas momias siguen custodiando sus tumbas hasta que están demasiado rotas como para siquiera moverse.</p> <p><hr /><p>La versatilidad de la momificación permite la creación de momias a través de un amplio abanico de métodos: la naturaleza, el ritual, la alquimia y combinaciones de todos ellos.</p> <p>Las momias pueden ser creadas a través de la naturaleza, el ritual, la alquimia y combinaciones de todos ellos.",
            "cadetails": "(15 al desmoronarse)",
            "hpdetails": "curación negativa",
            "languages": "Cualquier idioma que conocieran en vida",
            "senses": "visión en la oscuridad"
        },
        "Wolf Skeleton": {
            "name": "Esqueleto Lobo",
            "description": "<p>Sin la carga de la carne, los lobos esqueléticos cargan por el campo de batalla con una velocidad aterradora.</p> <p><strong>Los lobos esqueléticos</strong>.<hr /><p>Entre las filas de los muertos, ninguno es tan numeroso ni tan variado como el esqueleto. Aunque la mayoría están hechos casi por completo de hueso, algunos conservan algunos restos de carne que les ayudan en sus movimientos, como las membranas de las alas.</p> <p>Los lobos esqueléticos son los más poderosos de todos.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Tormented (Starvation)": {
            "name": "Tormented (Starvation)",
            "description": "<p>Caricaturas retorcidas de seres vivos, atormentados surgen de los restos de aquellos que han sido torturados hasta la muerte. Aparecen como los mortales que fueron en vida, horriblemente desfigurados por actos de crueldad. Incapaces de descansar, rondan los lugares de sus muertes, condenados a revivir sus últimos momentos de agonía. El residuo psíquico tóxico de su muerte es tan grande que se desborda, afligiendo a cualquiera que se encuentre con la mirada atormentada del atormentado.</p> <p>",
            "hpdetails": "curación negativa, regeneración 10 (desactivado por frío)",
            "senses": "visión en la oscuridad, sentido de la vida 60 pies"
        },
        "Ichor Slinger": {
            "name": "Hondero Ichor",
            "description": "<p>Mientras que el típico vendedor de aceite de serpiente busca enriquecerse, algunos defraudadores médicos se enamoran tanto del estilo de vida de estafador que se reaniman para seguir viviendo la mentira. Conocidos como lanzadores de icor, estos alquimistas cadavéricos se disfrazan para caminar entre los vivos. Allí preparan alegremente tónicos y venden curas, convenciendo carismáticamente a los transeúntes para que pasen por alto ingredientes y credenciales cuestionables. Los lanzadores de icor se alimentan de la atención y la confianza de los demás, y les importa poco la salud de sus clientes con tal de que los compradores beban las medicinas ofrecidas. Por el contrario, el rechazo enfurece a los lanzadores de icor. A menudo acechan, someten y administran medicinas no deseadas a quienes les desairan. Cuando no están vendiendo \"panaceas\", los honderos de icor recolectan ingredientes macabros para fabricar nuevas medicinas de dudosa eficacia.",
            "hpdetails": "curación negativa",
            "languages": "Any One Language",
            "senses": "visión en la oscuridad"
        },
        "Zombie Snake": {
            "name": "Serpiente Zombie",
            "description": "<p>Con alrededor de 1,5 metros de largo, esta enorme serpiente putrefacta carece de veneno potente, pero su mordedura inyecta un fluido pútrido que puede causar infección.</p> <p><hr /><p>Simples de crear y variados en sus propósitos, estos muertos vivientes se utilizan a menudo por su fuerza y resistencia sin fin para llevar a cabo tareas aburridas y repetitivas.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Festering Gnasher": {
            "name": "Festering Gnasher",
            "description": "<p>Un roedor putrefacto es una cabeza flotante cubierta de pústulas infecciosas y ahuecada por la putrefacción.</p> <p>El roedor putrefacto es una cabeza flotante cubierta de pústulas infecciosas y ahuecada por la putrefacción.<hr /><p>Los decapitados son cabezas flotantes incorpóreas transformadas en muertos vivientes. Son candidatos naturales para el \"esbirro de proyecto\" de un nigromante, debido al bajo coste de su creación y a su naturaleza infinitamente personalizable. En cualquier guarida ocupada durante mucho tiempo por nigromantes practicantes, no es raro encontrar un puñado de cabezas flotantes deambulando por ahí, cada una exhibiendo características completamente diferentes e incluso grados de pericia en su creación.</p> <p><strong>Cabezas flotantes</strong>.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Taunting Skull": {
            "name": "Calavera Burlona",
            "description": "<p>Algunos decapitados se crían con sus facultades mentales casi intactas. Estos astutos muertos vivientes a menudo provocan a sus víctimas para que las persigan tontamente o se hagan daño a sí mismas.</p> <p><hr /><p>Los decapitados son cabezas flotantes incorpóreas transformadas en muertos vivientes. Son candidatos naturales para el \"proyecto esbirro\" de un nigromante, debido al bajo coste de su creación y a su naturaleza infinitamente personalizable. En cualquier guarida ocupada durante mucho tiempo por nigromantes practicantes, no es raro encontrar un puñado de cabezas flotantes deambulando por ahí, cada una exhibiendo características completamente diferentes e incluso grados de pericia en su creación.</p> <p><strong>Cabezas flotantes</strong>.",
            "hpdetails": "curación negativa",
            "languages": "cualquier idioma hablado en la vida",
            "senses": "visión en la oscuridad"
        },
        "Drake Skeleton": {
            "name": "Drake Skeleton",
            "description": "<p>Movidos con sinuosa gracia, estos esqueletos voladores de dragón se mantienen en el aire gracias a unas membranas putrefactas que se extienden entre sus huesudas alas. Aunque tan descerebrados como otros esqueletos, los dragones esqueléticos conservan gran parte de la ferocidad dracónica y el rencor crudo que poseían en vida, lo que les permite atacar con saña.</p> <p><hr /><p>Entre las filas de los muertos, ninguno es tan numeroso, ni tan variado, como el esqueleto. Aunque la mayoría están hechos casi por completo de hueso, algunos conservan algunos restos de carne que les ayudan a moverse, como las membranas de las alas.</p> <p>La mayoría de los esqueletos están hechos de hueso.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Onryo": {
            "name": "Onryo",
            "description": "<p>Los onryos se crean cuando una persona muere violentamente presa de una emoción extrema, como una rabia desenfrenada o una pena abrumadora. Estos retorcidos no muertos regresan como seres de pura venganza, buscando sembrar el sufrimiento sin fin. Los onryos atormentan a quienes los mataron, pero no atacando directamente a su asesino. En su lugar, un onryo caza a los amigos, familiares y a cualquier persona relacionada con su enemigo. De este modo, el onryo inflige el mayor tormento posible a la persona responsable de su muerte. La naturaleza vengativa de un onryo persiste indefinidamente; ni siquiera la muerte de su asesino calma su ansia de destrucción. La venganza es sólo una forma de extender su dolor a otros, y rápidamente encuentran nuevos objetivos para su ira. Los Onryos siempre visten ropas funerarias, a menudo empapadas o cubiertas de mugre. La mayoría de ellos también muestran heridas o signos que indican cómo murieron. Cuando se mueven, los onryos parecen aparecer y desaparecer, lo que dificulta su seguimiento en combate.",
            "hpdetails": "curación negativa",
            "saves": "+1 situación a todas las salvaciones contra magia",
            "senses": "visión en la oscuridad",
            "speeds": "Parpadeo, escalada de araña, caminar sobre las aguas"
        }
    },
    "mapping": {
        "description": "system.details.publicNotes",
        "cadetails": "system.attributes.ac.details",
        "ci": "system.traits.ci.custom",
        "damageimmunity": "system.traits.di.custom",
        "damageresistance": "system.traits.dr.custom",
        "damagevulnerability": "system.traits.dv.custom",
        "hpdetails": "system.attributes.hp.details",
        "languages": "system.traits.languages.custom",
        "saves": "system.attributes.allSaves.value",
        "senses": "system.traits.senses.value",
        "speeds": "system.attributes.speed.details",
        "traits": "system.traits.traits.custom",
        "items-description": "system.description.value"
    }
}