{
    "label": "Eidolons (Compañeros Animales)",
    "reference": [],
    "entries": {
        "Anger Phantom Eidolon": {
            "name": "Eidolon Fantasma de la Ira",
            "description": "<p>Tu eidolon es un alma perdida, atada al mundo de los mortales por una ira imperecedera o un rencor amargo. La mayoría de los eidolones fantasma son humanoides con apariencia espectral o ectoplasmática, aunque algunos adoptan formas mucho más extrañas. Tu vínculo con tu eidolon evita que sucumba a la corrupción y la muerte. Together, you will need to decide whether to work with your eidolon to control its anger, or channel its wrath into power.</p>\n<p><strong>Tradición</strong> ocultista</p>\n<p><strong>Traits</strong> eidolon, etéreo, fantasma</p> <p>Traits</strong>.\n<p><strong>Plano de origen</strong> </p> <p>Plano etéreo</strong>.\n<p><strong>Tamaño</strong> Mediano o Pequeño</p>\n<p><strong>Ataques sugeridos</strong> puño (contundente), zarcillo (contundente), ataques desarmados con forma de arma</p> <p>Ataques sugeridos</strong>.\n<p><strong>Wrathful Berserker</strong> Str 18, Dex 14, Con 16, Int 8, Wis 10, Cha 12; +2 AC (+3 Dex cap)</p>\n<p><strong>Enraged Assassin</strong> Str 14, Dex 18, Con 16, Int 10, Wis 8, Cha 12; +1 AC (+4 Dex cap)</p>\n<p><strong>Habilidades</strong> <strong>Intimidación</strong>, <strong>Ocultismo</strong>.\n<p><strong>Sentidos</strong> visión oscura</p>\n<p><strong>Language</strong> one common mortal language the eidolon spoke in life</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Habilidades del eidolón</strong> <strong>Golpe furioso inicial</strong>; <strong>Frenesí hirviente</strong>; <strong>Aura de ira trascendente</strong>."
        },
        "Angel Eidolon": {
            "name": "Eidolón Angelical",
            "description": "<p>Tu eidolon es un mensajero celestial, un miembro de la hueste angelical con un vínculo único contigo, que le permite llevar un mensaje especial al mundo mortal a tu lado. La mayoría de los ángeles eidolones tienen forma humanoide, con alas emplumadas, ojos brillantes, halos o rasgos angelicales similares. Sin embargo, algunos adoptan la forma de sirvientes angélicos más pequeños, como el ángel cassisiano de casco alado. Los dos están destinados a desempeñar un papel importante en los planes de los reinos celestiales. Aunque es un verdadero ángel, el vínculo de tu ángel eidolon contigo como mortal les impide lanzar el ritual del mensajero angélico, aunque de alguna manera lo aprendan.</p> <p\n<p><strong>Tradición</strong> divina</p>\n<p><strong>Características</strong> ángel, celestial, eidolón</p> <p>Características</strong>: ángel, celestial, eidolón.\n<p><strong>Alignment</strong> must be good, usually neutral good</p>\n<p><strong>Home Plane</strong> Nirvana (if NG), Elysium (if CG), or Heaven (if LG)</p>\n<p><strong>Tamaño</strong> Mediano o Pequeño</p>\n<p><strong>Ataques sugeridos</strong> puño (contundente), ala (contundente), ataques sin armas con forma de arma</p> <p>Ataques sugeridos</strong>.\n<p><strong>Vengador Angélico</strong> Str 18, Dex 14, Con 16, Int 8, Wis 12, Cha 10; +2 CA (+3 tope de Dex)</p> <p><strong>Vengador Angélico</strong>.\n<p><strong>Emisario Angélico</strong> Str 12, Dex 18, Con 12, Int 10, Wis 12, Cha 14; +1 CA (+4 Dex cap)</p> <p><strong>Vengador Angélico</strong>.\n<p><strong>Skills</strong> Diplomacy, Religion</p>\n<p><strong>Sentidos</strong> darkvision</p>\n<p><strong>Idioma</strong> Celestial</p>\n<p><strong>Velocidad</strong> 25 pies</p> <p><strong>Velocidad Celestial</strong>\n<p><strong>Habilidades de Eidolon</strong> Golpes iniciales santificados; Simbiosis aura del viajero; Trascendencia misericordia angelical</p> <p><strong>Habilidades de Eidolon</strong>."
        },
        "Plant Eidolon": {
            "name": "Eidolon Planta",
            "description": "<p>Tu eidolon es una planta inteligente, formada a partir de los mismos fragmentos incorpóreos de la energía vital de la naturaleza que se convierten en leshys. Los eidolones planta tienden a ser curiosos y adaptables, con temperamentos basados en las partes de la cultura mortal hacia las que sienten afinidad. A pesar de proceder de la misma fuente, los eidolones vegetales no siempre se parecen a los leshys. Tienen formas muy variadas y pueden parecerse a casi cualquier criatura vegetal existente. Some even resemble plant creatures so strange they are impossible to identify.</p>\n<p><strong>Tradición</strong> primal</p>\n<p><strong>Traits</strong> eidolon, plant</p>\n<p><strong>Plano de Origen</strong> Plano Material</p>\n<p><strong>Tamaño</strong> Mediano</p>\n<p><strong>Suggested Attacks</strong> vine (bludgeoning), branch (bludgeoning), root (bludgeoning)</p>\n<p><strong>Guardian Plant</strong> Str 18, Dex 14, Con 16, Int 8, Wis 12, Cha 10; +2 AC (+3 Dex cap)</p>\n<p><strong>Planta rastrera</strong> Str 12, Dex 18, Con 16, Int 8, Wis 14, Cha 10; +1 CA (+4 Dex cap)</p> <p><strong>Planta guardiana</strong>.\n<p><strong>Skills</strong> Nature, Survival</p>\n<p><strong>Senses</strong> low-light vision</p>\n<p><strong>Language</strong> Sylvan</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Habilidades de Eidolon</strong> <strong>Golpe inicial de zarcillos</strong>; <strong>Simbiosis de crecimiento de enredaderas</strong>; <strong>Campo de trascendencia de raíces</strong>."
        },
        "Psychopomp Eidolon": {
            "name": "Eidolón psicopompo",
            "description": "<p>Tu eidolon es un psicopompo, una criatura cuyo deber jurado es conducir a las almas a salvo al más allá y mantener los tribunales de los muertos. Los eidolones psicopompos tienen una gran variedad de apariencias, pero como a menudo trafican con mortales, su forma suele incluir una elaborada máscara. You and your psychopomp eidolon share an important fate together, whether it relates directly to your own soul or to a mission that will somehow protect the souls of others.</p>\n<p><strong>Tradición</strong> divina</p>\n<p><strong>Trasgos</strong> eidolon, monitor, psicopompo</p>\n<p><strong>Alineamiento</strong> debe ser neutral verdadero</p>\n<p><strong>Plano de Origen</strong> El Cementerio</p>\n<p><strong>Tamaño</strong> Mediano</p>\n<p><strong>Suggested Attacks</strong> beak (piercing), claw (slashing), fist (bludgeoning), jaws (piercing), unarmed attacks shaped like a weapon</p>\n<p><strong>Guardián del Alma</strong> Str 18, Dex 14, Con 16, Int 10, Wis 12, Cha 8; +2 CA (+3 Dex cap)</p> <p><strong>Guardián del Alma</strong>\n<p><strong>Escriba de los Muertos</strong> Str 12, Dex 18, Con 12, Int 14, Wis 12, Cha 10; +1 CA (+4 Dex cap)</p> <p><strong>Escriba de los Muertos</strong>.\n<p><strong>Skills</strong> Intimidation, Religion</p>\n<p><strong>Sentidos</strong> visión oscura</p>\n<p><strong>Language</strong> Requian</p>\n<p><strong>Velocidad</strong> 25 pies</p> <p><strong>Velocidad</strong>.\n<p><strong>Habilidades de Eidolon</strong> Toque de espíritu inicial; Vigilante oculto de simbiosis; Tomador de espíritu de trascendencia</p> <p><strong>Eidolon</strong>."
        },
        "Construct Eidolon": {
            "name": "Construir Eidolon",
            "description": "<p>Tu eidolon es una construcción mental basada en una forma de pensamiento astral y dotada de presencia física y vida por su conexión contigo, su forma sólo está limitada por tu imaginación. El aspecto y la forma física de tu eidolon varían en función de la visión que compartáis sobre su construcción, desde mecanismos de relojería hasta muñecos de peluche, pasando por todo lo demás, y no es raro que ese aspecto cambie mucho a medida que tu constructo evoluciona. Dado que surge de una entidad astral, tu constructo no es un sirviente descerebrado, sino un ser totalmente pensante con sus propias ideas, objetivos e incluso emociones. Estas entidades son extremadamente diversas; mientras que muchos eidolones constructos provienen de una poderosa conexión simbiótica con los habitantes astrales, otros tantos surgen de los recuerdos olvidados de antiguos imperios y artesanías a la deriva a través del Mar de Plata del Plano Astral.</p> <p\n<p><strong>Tradition</strong> arcane</p>\n<p><strong>Traits</strong> astral, constructo, eidolon</p> <p>Traits</strong> astral, constructo, eidolon.\n<p><strong>Plano de Origen</strong> Plano Astral</p>\n<p><strong>Tamaño</strong> Mediano</p>\n<p><strong>Suggested Attacks</strong> fist (bludgeoning)</p>\n<p><strong>Constructo guerrero</strong> Str 18, Dex 14, Con 16, Int 12, Wis 10, Cha 8; +2 CA (+3 tope Dex)</p> <p><strong>Constructo guerrero</strong>.\n<p><strong>Constructo Explorador</strong> Str 14, Dex 18, Con 16, Int 12, Wis 10, Cha 8; +1 CA (+4 Dex cap)</p> <p><strong>Constructo Guerrero</strong>.\n<p><strong>Skills</strong> Arcana, Crafting</p>\n<p><strong>Sentidos</strong> visión oscura</p>\n<p><strong>Lenguaje</strong> un lenguaje mortal común</p>\n<p><strong>Velocidad</strong> 25 pies</p> <p>Velocidad</strong>.\n<p><strong>Habilidades de Eidolon</strong> <strong>Corazón constructor inicial</strong>; <strong>Evolución reconfigurada por simbiosis</strong>; <strong>Reconfiguración definitiva por trascendencia</strong>."
        },
        "Undead Eidolon": {
            "name": "Eidolón muerto viviente",
            "description": "<p>Tu eidolon es un espíritu no muerto extraído del Plano Etéreo o del Plano de Energía Negativa, encarnado y unido a tu fuerza vital de una forma inusual y potencialmente antitética que ni siquiera otros invocadores pueden llegar a comprender. Los eidolones no muertos adoptan todas las formas imaginables, ya que sus cuerpos se manifiestan a partir de su conexión contigo. Su forma definitiva puede estar influenciada por una amalgama de ecos y recuerdos de su antigua vida antes de convertirse en no muerto, su causa de muerte, sus encuentros en el más allá y partes de tus propias esencias. Juntos, tú y tu eidolon tendréis que explorar los misterios de la vida, la muerte y la no muerte para comprender lo que significa vuestro vínculo para el futuro de ambos.</p> <p>\n<p><strong>Tradition</strong> divine</p>\n<p><strong>Traits</strong> eidolon, undead</p>\n<p><strong>Home Plane</strong> Ethereal Plane or Negative Energy Plane</p>\n<p><strong>Tamaño</strong> Mediano o Pequeño</p>\n<p><strong>Suggested Attacks</strong> claw (slashing), fist (bludgeoning), jaws (piercing)</p>\n<p><strong>Bruto no muerto</strong> Str 18, Dex 14, Con 16, Int 8, Wis 10, Cha 12</p> <p><strong>Bruto no muerto</strong>.\n<p><strong>Acosador de Muertos</strong> Str 14, Dex 18, Con 16, Int 8, Wis 12, Cha 10</p> <p><strong>Acoso de Muertos</strong>\n<p><strong>Skills</strong> Intimidation, Religion</p>\n<p><strong>Sentidos</strong> Visión Oscura</p>\n<p><strong>Idioma</strong> Necril</p>\n<p><strong>Speed</strong> 25 feet</p>\n<p><strong>Abilidades</strong> Esencia negativa inicial; Simbiosis drena vida; Trascendencia rejuvenecimiento</p>"
        },
        "Dragon Eidolon": {
            "name": "Eidolon Dragón",
            "description": "<p>Debido a que los dragones tienen una fuerte conexión con la magia, sus mentes a menudo pueden dejar un eco flotando en el Plano Astral. Tal entidad es extremadamente poderosa pero incapaz de interactuar con el mundo exterior por sí misma. Los eidolones dragón se manifiestan en las poderosas formas escamosas que tenían en vida; la mayoría adoptan la forma de verdaderos dragones (aunque más pequeños), pero algunos se manifiestan como dragones u otros seres dracónicos. Has forjado una conexión con un eidolón dragón de este tipo y, juntos, buscáis haceros tan poderosos como un antiguo wyrm.</p> <p\n<p><strong>Tradition</strong> arcane</p>\n<p><strong>Traits</strong> astral, dragón, eidolon, y uno más (ver Arma de Aliento más abajo)</p> <p>Traits</strong> arcano.\n<p><strong>Plano de Origen</strong> </p> <p>Plano Astral</strong>\n<p><strong>Size</strong> Medium</p>\n<p><strong>Suggested Attacks</strong> claw (slashing), jaws (piercing), horn (piercing), tail (bludgeoning), wing (bludgeoning)</p>\n<p><strong>Marauding Dragon</strong> Str 18, Dex 14, Con 16, Int 10, Wis 10, Cha 10; +2 AC (+3 Dex cap)</p>\n<p><strong>Cunning Dragon</strong> Str 12, Dex 18, Con 12, Int 14, Wis 10, Cha 12; +1 AC (+4 Dex cap)</p>\n<p><strong>Skills</strong> Arcana, Intimidation</p>\n<p><strong>Sentidos</strong> visión oscura</p>\n<p><strong>Language</strong> Draconic</p>\n<p><strong>Velocidad</strong> 25 pies</p> <p><strong>Velocidad</strong>\n<p><strong>Habilidades de eidolon</strong> <strong>Arma de aliento inicial</strong>; <strong>Frenesí dracónico</strong>; <strong>Aliento del wyrm</strong>; <strong>Transcendencia</strong>."
        },
        "Devotion Phantom Eidolon": {
            "name": "Eidolon Fantasma de Devoción",
            "description": "<p>Tu eidolon es un alma perdida, incapaz de escapar del mundo mortal debido a un fuerte sentido del deber, una devoción imperecedera o la necesidad de completar una tarea importante. La mayoría de los eidolones fantasma son humanoides con apariencia espectral o ectoplasmática, aunque algunos adoptan formas mucho más extrañas. Your link with your eidolon prevents them from succumbing to corruption and undeath, and together, you will grow in strength and fulfill your phantom's devotion.</p>\n<p><strong>Tradición</strong> oculta</p>\n<p><strong>Traits</strong> eidolon, ethereal, phantom</p>\n<p><strong>Plano de origen</strong></p> <p>Plano etéreo</strong>.\n<p><strong>Size</strong> Medium or Small</p>\n<p><strong>Suggested Attacks</strong> fist (bludgeoning), tendril (bludgeoning), unarmed attacks shaped like a weapon</p>\n<p><strong>Stalwart Guardian</strong> Str 18, Dex 14, Con 16, Int 10, Wis 10, Cha 10; +2 AC (+3 Dex cap)</p>\n<p><strong>Swift Protector</strong> Str 14, Dex 18, Con 16, Int 10, Wis 10, Cha 10; +1 AC (+4 Dex cap)</p>\n<p><strong>Skills</strong> Medicine, Occultism</p>\n<p><strong>Sentidos</strong> visión oscura</p>\n<p><strong>Language</strong> one common mortal language the eidolon spoke in life</p>\n<p><strong>Velocidad</strong> 25 pies</p> <p><strong>Velocidad</strong>.\n<p><strong>Habilidades del eidolón</strong> <strong>Represalia inicial obediente</strong>; <strong>Simbiosis devoción firme</strong>; <strong>Transcendencia devoción aura</strong>."
        },
        "Fey Eidolon": {
            "name": "Eidolón Feérico",
            "description": "<p>Tu eidolon es un fey, un ser caprichoso del misterioso Primer Mundo. Muchos fey parecen humanoides mortales con rasgos inusuales como orejas puntiagudas, alas o cuerpos compuestos de elementos naturales, pero la variedad completa de fey es infinita, y muchos otros parecen completamente inhumanos. Los fey del Primer Mundo nunca mueren de verdad, sino que forman una nueva criatura. Los eidolones fey suelen surgir cuando un invocador ayuda a estabilizar una reforma difícil. Esto significa que tu fey eidolon probablemente vivió una vida diferente justo antes de conocerte y podría recordar fragmentos de sus antiguos recuerdos. Juntos, puede que tengáis que desentrañar un recuerdo de la vida pasada de tu eidolon entre los fey.</p> <p\n<p><strong>Tradición</strong> primal (pero ver Hechizos de Regalo Fey más abajo)</p> <p>\n<p><strong>Trasgos</strong> eidolon, fey</p>\n<p><strong>Plano de Origen</strong> Primer Mundo</p>\n<p><strong>Tamaño</strong> Pequeño o Mediano</p>\n<p><strong>Suggested Attacks</strong> fist (bludgeoning), wing (bludgeoning), attacks shaped like a weapon</p>\n<p><strong>Fey Escaramuza</strong> Str 14, Dex 18, Con 14, Int 10, Wis 10, Cha 12; +1 CA (+4 Dex cap)</p> <p><strong>Ataques sugeridos</strong>.\n<p><strong>Trickster Fey</strong> Str 12, Dex 18, Con 12, Int 12, Wis 8, Cha 16; +1 AC (+4 Dex cap)</p>\n<p><strong>Habilidades</strong> Engaño, Naturaleza</p>\n<p><strong>Sentidos</strong> visión con poca luz</p>\n<p><strong>Lenguaje</strong> Silvano</p>\n<p><strong>Velocidad</strong> 25 pies</p> <p>Velocidad</strong>.\n<p><strong>Habilidades de Eidolon</strong> Hechizos iniciales de don feérico; Simbiosis travesura feérica; Trascendencia argucia feérica</p>"
        },
        "Demon Eidolon": {
            "name": "Eidolon Demonio",
            "description": "<p>Tu eidolon es un demonio, nacido del pecado mortal congelado en medio del caos y la maldad del Abismo, que utiliza su vínculo contigo para sembrar el caos a tu lado. Elige un pecado asociado para tu demonio. Los eidolones demoníacos tienen apariencias tan variadas como el Abismo infinito. Aunque los demonios son intrínsecamente poco fiables, tu eidolón demoníaco ha llegado a un acuerdo contigo y generalmente lo mantiene, aunque eso no significa que tu eidolón no esté trabajando activamente para hundir tu vida en su pecado asociado. Though a true demon, your demon eidolon's link to you as a mortal prevents them from casting the abyssal pact ritual, even if they somehow learn it.</p>\n<p><strong>Tradición</strong> divina</p>\n<p><strong>Traits</strong> demon, eidolon, fiend</p>\n<p><strong>Alignment</strong> must be chaotic evil</p>\n<p><strong>Home Plane</strong> The Abyss</p>\n<p><strong>Tamaño</strong> Mediano o Pequeño</p>\n<p><strong>Suggested Attacks</strong> claw (slashing), jaws (piercing), horn (piercing), tail (bludgeoning), tentacle (bludgeoning), wing (bludgeoning)</p>\n<p><strong>Wrecker Demon</strong> Str 18, Dex 14, Con 16, Int 10, Wis 8, Cha 12; +2 AC (+3 Dex cap)</p>\n<p><strong>Tempter Demon</strong> Str 12, Dex 18, Con 12, Int 10, Wis 10, Cha 16; +1 AC (+4 Dex cap)</p>\n<p><strong>Skills</strong> Intimidation, Religion</p>\n<p><strong>Senses</strong> darkvision</p>\n<p><strong>Language</strong> Abyssal</p>\n<p><strong>Velocidad</strong> 25 pies</p> <p><strong>Velocidad</strong>.\n<p><strong>Habilidades de Eidolon</strong> Golpes demoníacos iniciales; Simbiosis visiones de pecado; Trascendencia decreto blasfemo</p>"
        },
        "Beast Eidolon": {
            "name": "Eidolón Bestia",
            "description": "<p>Tu eidolon es una manifestación de la fuerza vital de la naturaleza en forma de una poderosa bestia mágica que a menudo tiene rasgos animales, posiblemente incluso varios de diferentes especies. Puede que hayas aprendido la forma de conectar con la fuerza vital del mundo a través de una filosofía o práctica específica, como las creencias de los invocadores de dioses de Sarkoris, o que hayas formado un vínculo por tu cuenta. Regardless, your link to your eidolon allows you both to grow in power and influence to keep your home safe from those who would despoil it.</p>\n<p><strong>Tradición</strong> primal</p>\n<p><strong>Traits</strong> beast, eidolon</p>\n<p><strong>Home Plane</strong> Material Plane</p>\n<p><strong>Size</strong> Medium</p>\n<p><strong>Suggested Attacks</strong> claw (slashing), jaws (piercing), fangs (piercing), hoof (bludgeoning), horn (piercing)</p>\n<p><strong>Brutal Beast</strong> Str 18, Dex 14, Con 16, Int 8, Wis 12, Cha 10; +2 AC (+3 Dex cap)</p>\n<p><strong>Bestia de la Flota</strong> Str 14, Dex 18, Con 16, Int 8, Wis 12, Cha 10; +1 CA (+4 Dex cap)</p> <p><strongon>Bestia de la Flota</strong>.\n<p><strong>Habilidades</strong> <strong>Intimidación</strong>, Naturaleza</strong>.\n<p><strong>Senses</strong> low-light vision</p>\n<p><strong>Idioma</strong> Silvano</p>\n<p><strong>Velocidad</strong> 25 pies</p>\n<p><strong>Habilidades de Eidolon</strong> Carga inicial de la bestia; Rugido primigenio de simbiosis; Maza torbellino de transcendencia</p> <p><strong>Edolón</strong>."
        }
    },
    "mapping": {
        "description": "system.description.value"
    }
}