{
    "label": "Aptitudes (Compañeros Animales)",
    "reference": [],
    "entries": {
        "Negative Essence": {
            "name": "Esencia Negativa",
            "description": "<p>Tu eidolon no muerto tiene un vínculo directo con tu fuerza vital, lo que le otorga un estado crepuscular entre vivo y no muerto. Esto lo convierte en una criatura viva y, por lo tanto, susceptible a muchas enfermedades que sólo afectan a los vivos, aunque posee algunas resistencias a estos efectos. El eidolon tiene curación negativa, lo que significa que se cura de los efectos de energía negativa que curan a los no muertos y es dañado por los efectos de energía positiva que dañan a los no muertos. No posee las inmunidades normales de un no muerto, pero obtiene un bonificador +2 de circunstancia a las tiradas de salvación contra efectos de muerte, enfermedad y veneno, y efectos no dañinos que sólo tengan como objetivo a no muertos. Además, su esencia necrótica restaña sus heridas con facilidad. El chequeo plano para eliminar el daño por hemorragia persistente del eidolon es DC 10 (o DC 5 tras recibir una ayuda especialmente efectiva).</p> <p>"
        },
        "Spirit Taker": {
            "name": "Spirit Taker",
            "description": "<p>Tu eidolon es particularmente capaz cuando se trata de manejar espíritus sin cuerpo y poner a los no-muertos en su descanso final. Tu eidolon puede ver criaturas incorpóreas en el interior de objetos sólidos y puede atacarlas con Golpes sin penalización; una criatura incorpórea en un objeto sólido que reciba daño de un Golpe de tu eidolon es expulsada del objeto al espacio disponible más cercano, acercándose a tu eidolon si es posible.</p> <p>Tu eidolon puede atacar a criaturas incorpóreas en el interior de objetos sólidos y atacarlas con Golpes sin penalización.\n<p>Además, tu eidolon puede apuntar o afectar a una criatura que proyecte su consciencia (como a través de proyectar imagen) o que posea a otra criatura, aunque su cuerpo esté en otro lugar, aunque tu eidolon debe saber de la posesión o proyección y elegir hacerlo.</p> <p>Por último, tu eidolon no puede proyectar su consciencia a otra criatura, aunque su cuerpo esté en otro lugar.\n<p>Por último, el espíritu de un no muerto destruido por los Golpes de tu eidolon es enviado directamente al Cementerio para ser juzgado; un no muerto con una habilidad para evitar tal destino automáticamente, como el rejuvenecimiento de un fantasma, puede intentar un chequeo de contrarrestar contra tu DC de hechizo para volver a través de esa habilidad de forma normal. En ese caso, utiliza su modificador de salvación de Voluntad como su modificador de contrarrestar.</p> <p>"
        },
        "Guardian Plant": {
            "name": "Planta Guardiana",
            "description": "<p>Str 18, Dex 14, Con 16, Int 8, Wis 12, Cha 10; +2 CA (+3 tope Dex)</p>"
        },
        "Fey Mischief": {
            "name": "Feérico Travieso",
            "description": "<p>La magia feérica de tu eidolon se vuelve más poderosa y traviesa. Tu eidolon gana la proeza @Compendium[pf2e.feats-srd.b1eGMNjBY3iqIt2S]{Adepto mágico}, a pesar de no cumplir el nivel de prerrequisito, y puede elegir entre hechizos de don feérico además de hechizos primigenios.</p> <p>Tu eidolon es más poderoso y travieso."
        },
        "Wyrm's Breath": {
            "name": "Aliento de Wyrm",
            "description": "<p><strong>Frecuencia</strong> una vez por minuto</p>\n<hr />\n<p>Tu eidolon reúne el poder de los wyrms más poderosos para que su aliento mágico sea aún más espectacular. Si la siguiente acción de tu eidolon es usar Arma de aliento, tanto el número de dados de daño como el área del Arma de aliento se duplican.</p> <p>"
        },
        "Brutal Beast": {
            "name": "Bestia Brutal",
            "description": "<p>Str 18, Dex 14, Con 16, Int 8, Wis 12, Cha 10; +2 CA (+3 tope Dex)</p>"
        },
        "Stalwart Guardian": {
            "name": "Stalwart Guardian",
            "description": "<p>Str 18, Dex 14, Con 16, Int 10, Wis 10, Cha 10; +2 CA (+3 tope Dex)</p>"
        },
        "Badger Rage": {
            "name": "Furia del tejón",
            "description": "<p>Mientras está furioso, el tejón se ve afectado de las siguientes formas.</p> <p>\n<p>Inflige 4 de daño adicional con sus ataques de mordisco y 2 de daño adicional con sus ataques de garra.</p> <p>Inflige 2 de daño adicional con sus ataques de garra.\n<p>Tiene una penalización de 1 a la CA.</p> <p>Tiene una penalización de 1 a la CA.</p> <p>Tiene una penalización de 1 a la CA.\n<p>No puede usar acciones que tengan el rasgo de concentración a menos que también tengan el rasgo de furia. El compañero animal puede Buscar incluso mientras está furioso."
        },
        "Whirlwind Maul": {
            "name": "Zarpazo doble",
            "description": "<p>Tu eidolon se agita violentamente, dañando a muchos enemigos a su alcance. Obtiene la actividad @Compendium[pf2e-animal-companions.AC-Features.W4VCL85CO77MYkQH]{Maza del torbellino}.</p> <p>Tu eidolón se lanza con violencia, dañando a muchos enemigos a su alcance."
        },
        "Tendril Strike": {
            "name": "Golpe de Zarcillo",
            "description": "<p>Tu eidolón puede extender lianas y raíces, atacando a los enemigos fuera de su alcance. Gana la acción @Compendium[pf2e-animal-companions.AC-Features.fNTyFkFxNCi5O5SE]{Huelga de zarcillos}.</p> <p>Tu eidolon puede estirar lianas y raíces para atacar a los enemigos fuera de su alcance."
        },
        "Eidolon Unarmed Expertise": {
            "name": "Pericia Eidolon sin armas",
            "description": "<p>Tu eidolon se vuelve más capaz de utilizar sus ataques desarmados. Su nivel de competencia en ataques sin armas aumenta a experto."
        },
        "Eidolon Defensive Mastery": {
            "name": "Dominio Defensivo Eidolon",
            "description": "<p>La forma de tu eidolon se vuelve particularmente difícil de asaltar. Su nivel de competencia en defensa sin armadura aumenta a maestro."
        },
        "Enraged Assassin": {
            "name": "Asesino enfurecido",
            "description": "<p>Str 14, Dex 18, Con 16, Int 10, Wis 8, Cha 12; +1 CA (+4 tope Dex)</p>"
        },
        "Skirmisher Fey": {
            "name": "Escaramuza feérica",
            "description": "<p>Str 14, Dex 18, Con 14, Int 10, Wis 10, Cha 12; +1 CA (+4 tope Dex)</p>"
        },
        "Eidolon Unarmed Mastery": {
            "name": "Dominio sin armas de Eidolon",
            "description": "<p>Tu eidolon domina verdaderamente sus ataques desarmados, alcanzando mayores cotas. Su nivel de competencia en ataques sin armas aumenta a maestro."
        },
        "Primal Roar": {
            "name": "Primal Roar",
            "description": "<p>Tu eidolon puede emitir un rugido, chillido, graznido u otro sonido aterrador para asustar a los enemigos. Gana la actividad @Compendium[pf2e-animal-companions.AC-Features.hcQsGAZQgqdCckCm]{Ruido pavoroso}.</p> <p>Tu eidolón puede emitir un rugido aterrador, chillar, graznar o cualquier otro sonido poderoso."
        },
        "Devotion Aura": {
            "name": "Aura de Devoción",
            "description": "<p>Después de luchar a tu lado durante tanto tiempo, tu eidolon se ha vuelto tan devoto a protegerte a ti y a tus aliados como a su causa original. Obtiene un aura de devoción de 20 pies, que tiene los rasgos de abjuración, aura y ocultismo. Siempre que uno de los aliados de tu eidolón dentro del aura reciba daño, puedes reducir el daño en el modificador de Constitución de tu eidolón. Pierdes un número de Puntos de Golpe igual a la mitad de la cantidad por la que el eidolon redujo el daño, redondeado hacia abajo. Si el daño era menor que el modificador de Constitución, basa el daño que recibes en la cantidad real de daño evitado.</p> <p>"
        },
        "Eidolon Weapon Specialization": {
            "name": "Especialización en arma Eidolon",
            "description": "<p>Tu eidolon ha aprendido a infligir mayores heridas con sus ataques desarmados. Inflige 2 de Daño adicional con los ataques desarmados en los que es experto. Este daño aumenta a 3 si es un maestro, y a 4 si es legendario.</p> <p>"
        },
        "Breath Weapon (Poison)": {
            "name": "Arma envenenada",
            "description": "<p>Tu eidolon exhala una ráfaga de energía destructiva. Tu eidolon inflige [[/r {1d6}[veneno]]]{1d6 de Daño por Veneno} a todas las criaturas del área, con una salvación de Reflejos básica contra la DC de tu hechizo. El área y el tipo de daño del Arma de Aliento se eligen cuando el eidolon obtiene esta habilidad. A continuación, tu eidolon no puede volver a usar su Arma de Aliento durante los siguientes [[/r 1d4 #Enfriamiento de Arma de Aliento]]{1d4 asaltos}.</p> <p>\n<p>En 3er nivel y cada 2 niveles a partir de entonces, el daño aumenta en 1d6.</p>\n<p>@Templa[tipo:cono|distancia:30]</p>\n<p>@Template[type:line|distance:60]</p>"
        },
        "Wrathful Berserker": {
            "name": "Bersérker iracundo",
            "description": "<p>Str 18, Dex 14, Con 16, Int 8, Wis 10, Cha 12; +2 CA (+3 tope Dex)</p>"
        },
        "Ultimate Reconfiguration": {
            "name": "Ultimate Reconfiguration",
            "description": "<p>Tu constructo eidolon se vuelve aún más personalizable. Elige una proeza de evolución de 16º nivel o inferior. Tu eidolon obtiene esa proeza. Puedes gastar tiempo de inactividad para ajustarlo usando Artesanía, igual que la proeza de evolución reconfigurada. Muchos invocadores eligen Sentidos siempre vigilantes para esta habilidad."
        },
        "Greater Eidolon Specialization": {
            "name": "Mayor Especialización Eidolon",
            "description": "<p>El daño de especialización en armas de tu eidolon aumenta a 4 con ataques sin armas en los que sea experto, a 6 si es maestro y a 8 si es legendario."
        },
        "Visions of Sin": {
            "name": "Visiones del Pecado",
            "description": "<p>Tu demonio nace del pecado y puede proyectar el pecado del que está formado en las mentes de los demás. Obtiene la actividad @Compendium[pf2e-animal-companions.AC-Features.srfAyOXpUYxEz0gx]{Visiones del Pecado}.</p> <p>Tu demonio nace del pecado y puede proyectar el pecado del que está formado en las mentes de los demás."
        },
        "Eidolon Symbiosis": {
            "name": "Simbiosis Eidolon",
            "description": "<p>Tu conexión con tu eidolón se fortalece, lo que otorga a tu eidolón acceso a una nueva habilidad en función de su tipo, tal y como se describe en Habilidades de eidolón en la entrada de cada eidolón.</p> <p>Tu conexión con tu eidolón se fortalece."
        },
        "Traveler's Aura": {
            "name": "Aura del viajero",
            "description": "<p>Tu eidolon emana una poderosa aura -semejante a la de un deva astral- que protege a las criaturas mientras viajan. El aura tiene los rasgos abjuración, aura y divino. Tu eidolon y sus aliados dentro de un @Template[type:emanation|distance:20] están protegidos del calor y el frío intensos, y tu eidolon nunca es @Compendium[pf2e.conditionitems.Flat-Footed]{Flat-Footed} para las criaturas dentro del aura que son de un nivel inferior al del eidolon.</p> <p>\n<p>Cuando obtienes el rasgo de clase trascendencia, esto evoluciona a los beneficios completos de un deva astral; tu eidolon y aliados en el aura están protegidos del daño ambiental de cualquier plano, incluyendo calor y frío severos y extremos, así como más"
        },
        "Growing Vines": {
            "name": "Vides Crecientes",
            "description": "<p>Las lianas y ramas de tu eidolon se alargan aún más. Todos los ataques cuerpo a cuerpo sin armas de tu eidolon obtienen el rasgo de alcance."
        },
        "Seething Frenzy": {
            "name": "Frenesí Hirviente",
            "description": "<p>Tu eidolon puede avivarse en un frenesí. Gana la acción @Compendium[pf2e-animal-companions.AC-Features.7K6UJ3D3owmOQS03]{Frenesí furioso}."
        },
        "Undead Stalker": {
            "name": "Acechador muerto viviente",
            "description": "<p>Str 14, Dex 18, Con 16, Int 8, Wis 12, Cha 10</p>"
        },
        "Mindless Companion": {
            "name": "Compañero descerebrado",
            "description": "<p>Algunos compañeros no muertos son descerebrados. El rasgo sin mente les hace inmunes a todos los efectos mentales, como es normal. Las únicas habilidades en las que un compañero sin mente está entrenado son Acrobacia y Atletismo, y no puede entrenarse en otras habilidades. Incluso si un compañero sin mente adquiere una habilidad limitada para actuar en combate sin recibir órdenes, como en el caso de la proeza Compañero animal maduro, sólo puede repetir la última orden; no puede realizar una nueva acción por sí mismo. Un compañero sin mente no puede adquirir especializaciones que aumenten su Inteligencia o le otorguen beneficios en habilidades que no sean Acrobacia o Atletismo, y no puede usar o beneficiarse de proezas u otras opciones para compañeros animales que normalmente requieren que una criatura tenga mente, piense o tome una decisión. En caso de duda, el GM determina qué habilidades puede utilizar un compañero sin mente.</p> <p>"
        },
        "Rejuvenation": {
            "name": "Rejuvenecimiento",
            "description": "<p>La inusual conexión de tu eidolon contigo permite que ambos rejuvenezcáis cuando sois derrotados. La primera vez cada día que comienza tu turno mientras estás muriendo, recuperas instantáneamente un número de Puntos de Golpe igual a tres veces tu nivel y te despiertas. (Aumenta tu condición de herido de forma normal.) Puedes Manifestar tu Eidolon inmediatamente como acción gratuita. A continuación, puedes realizar tu turno de forma normal.</p> <p>"
        },
        "Beast's Charge": {
            "name": "Carga de la Bestia",
            "description": "<p>Tu eidolon se precipita hacia delante, aprovechando su impulso para aumentar la potencia de su ataque. Tu eidolon da dos Zancadas y luego Golpea. Si el eidolon se alejó al menos 6 m de su posición inicial y se movió completamente en línea recta, obtiene un bonificador de circunstancia +1 a esta tirada de ataque.</p> <p>"
        },
        "Fleet Beast": {
            "name": "Pies ligeros",
            "description": "<p>Str 14, Dex 18, Con 16, Int 8, Wis 12, Cha 10; +1 CA (+4 tope Dex)</p>"
        },
        "Blasphemous Decree": {
            "name": "Decreto Blasfemo",
            "description": "<p>Tu demonio pronuncia palabras indescriptibles retorciéndose con su pecado asociado. Puede lanzar un malvado <em>@Compendium[pf2e.spells-srd.sX2o0HH4RjJDAZ8C]{Decreto divino}</em> una vez al día como hechizo de 9º nivel. No te afecta este decreto, aunque no seas malvado. A 19º nivel, se convierte en un decreto divino de 10º nivel."
        },
        "Demonic Strikes": {
            "name": "Golpes demoníacos",
            "description": "<p>Los ataques de tu eidolon están corrompidos por el Abismo e imbuidos de pura maldad y caos cambiante. Todos los Golpes desarmados de tu eidolon infligen un [[/r {1}[mal]]]{1 Daño maligno adicional}; como es habitual, este daño extra sólo daña a las criaturas buenas o a aquellas con debilidad al daño maligno. Además, elige uno de los ataques desarmados de tu eidolon que inflija daño físico; gana el rasgo versátil para un tipo diferente de daño físico que elijas.</p> <p><strong>Daño maligno</strong>."
        },
        "Trickster Fey": {
            "name": "Feérico Embaucador",
            "description": "<p>Str 12, Dex 18, Con 12, Int 12, Wis 8, Cha 16; +1 CA (+4 tope Dex)</p>"
        },
        "Breath Weapon (Piercing)": {
            "name": "Arma de Aliento (Perforante)",
            "description": "<p>Tu eidolon exhala una ráfaga de energía destructiva. Tu eidolon inflige [[/r {1d6}[perforante]]]{1d6 de Daño Perforante} a todas las criaturas del área, con una salvación de Reflejos básica contra tu DC de hechizo. El área y el tipo de daño del Arma de Aliento se eligen cuando el eidolon obtiene esta habilidad. A continuación, tu eidolon no puede volver a usar su Arma de Aliento durante el siguiente [[/r 1d4 #Enfriamiento de Arma de Aliento]]{1d4 asaltos}.</p> <p>\n<p>En 3er nivel y cada 2 niveles a partir de ahí, el daño aumenta en 1d6.</p> <p>\n<p>@Template[type:cone|distance:30]</p>\n<p>@Template[type:line|distance:60]</p>"
        },
        "Effect: Seething Frenzy": {
            "name": "Efecto: Frenesí Hirviente",
            "description": "<p>La criatura sufre un -2 p"
        },
        "Angelic Avenger": {
            "name": "Vengador angelical",
            "description": "<p>Str 18, Dex 14, Con 16, Int 8, Wis 12, Cha 10; +2 CA (+3 tope Dex)</p>"
        },
        "Cunning Dragon": {
            "name": "Dragón Astucia",
            "description": "<p>Str 12, Dex 18, Con 12, Int 14, Wis 10, Cha 12; +1 CA (+4 tope Dex)</p>"
        },
        "Draconic Frenzy": {
            "name": "Frenesí dracónico",
            "description": "<p>Tu eidolon hace un Golpe con su ataque desarmado primario y dos Golpes con su ataque desarmado secundario (en cualquier orden). Si alguno de estos ataques golpea críticamente a un enemigo, tu eidolon recupera instantáneamente el uso de su Arma de Aliento.</p> <p"
        },
        "Scout Construct": {
            "name": "Constructo Explorador",
            "description": "<p>Str 14, Dex 18, Con 16, Int 12, Wis 10, Cha 8; +1 CA (+4 tope Dex)</p>"
        },
        "Field of Roots": {
            "name": "Campo de Enraizarse",
            "description": "<p>Tu eidolon aprende a enviar sus raíces bajo tierra para entorpecer a los enemigos. Obtiene la actividad @Compendio[pf2e-compañeros-animales.AC-Características.4ZCaD8Y817JjbrX2]{Campo de raíces}.</p> <p>Tu eidolon aprende a enviar sus raíces bajo tierra para entorpecer a los enemigos."
        },
        "Wrecker Demon": {
            "name": "Demonio Demoledor",
            "description": "<p>Str 18, Dex 14, Con 16, Int 10, Wis 8, Cha 12; +2 CA (+3 tope Dex)</p>"
        },
        "Drain Life": {
            "name": "Drenar la vida",
            "description": "<p>El vínculo de tu eidolon contigo lo mantiene, pero sigue anhelando la esencia vital de los vivos, ya sea a través de la sangre o de la esencia pura. Obtiene la actividad @Compendium[pf2e-animal-companions.AC-Features.3Ns5BmFpAcoGQIY5]{Drenar Vida}.</p> <p>Tu eidolon se mantiene gracias a tu vínculo contigo, pero sigue anhelando la esencia vital, ya sea a través de sangre o esencia pura."
        },
        "Negative Healing": {
            "name": "Curación negativa",
            "description": "<p>@Localizar[PF2E.NPC.Habilidades.Glosario.CuraciónNegativa]</p>"
        },
        "Eidolon Ability": {
            "name": "Habilidad Eidolon",
            "description": "<p>El eidolón comienza con una habilidad inicial determinada por el tipo de eidolón.</p> <p>El eidolón comienza con una habilidad inicial determinada por el tipo de eidolón."
        },
        "Breath Weapon (Negative)": {
            "name": "Arma de Aliento (Negativo)",
            "description": "<p>Tu eidolon exhala una ráfaga de energía destructiva. Tu eidolon inflige [[/r {1d6}[negativo]]]{1d6 de Daño Negativo} a todas las criaturas del área, con una salvación de Reflejos básica contra la DC de tu hechizo. El área y el tipo de daño del Arma de Aliento se eligen cuando el eidolon obtiene esta habilidad. A continuación, tu eidolon no puede volver a usar su Arma de Aliento durante el siguiente [[/r 1d4 #Enfriamiento de Arma de Aliento]]{1d4 asaltos}.</p> <p>\n<p>En el 3er nivel y cada 2 niveles posteriores, el daño aumenta en 1d6.</p> <p>\n<p>@Template[type:cone|distance:30]</p>\n<p>@Template[type:line|distance:60]</p>"
        },
        "Breath Weapon (Cold)": {
            "name": "Arma de Aliento (Frío)",
            "description": "<p>Tu eidolon exhala una ráfaga de energía destructiva. Tu eidolon inflige [[/r {1d6}[frío]]]{1d6 de Daño de Frío} a todas las criaturas del área, con una salvación de Reflejos básica contra tu DC de hechizo. El área y el tipo de daño del Arma de Aliento se eligen cuando el eidolon obtiene esta habilidad. A continuación, tu eidolon no puede volver a usar su Arma de Aliento durante el siguiente [[/r 1d4 #Enfriamiento de Arma de Aliento]]{1d4 asaltos}.</p> <p>\n<p>En 3er nivel y cada 2 niveles a partir de entonces, el daño aumenta en 1d6.</p> <p>\n<p>@Template[type:cone|distance:30]</p>\n<p>@Template[type:line|distance:60]</p>"
        },
        "Creeping Plant": {
            "name": "Planta rastrera",
            "description": "<p>Str 12, Dex 18, Con 16, Int 8, Wis 14, Cha 10; +1 CA (+4 tope Dex)</p>"
        },
        "Breath Weapon (Acid)": {
            "name": "Arma de Aliento (Ácido)",
            "description": "<p>Tu eidolon exhala una ráfaga de energía destructiva. Tu eidolon inflige [[/r {1d6}[ácido]]]{1d6 de Daño Ácido} a todas las criaturas del área, con una salvación de Reflejos básica contra tu DC de hechizo. El área y el tipo de daño del Arma de Aliento se eligen cuando el eidolon obtiene esta habilidad. A continuación, tu eidolon no puede volver a usar su Arma de Aliento durante el siguiente [[/r 1d4 #Enfriamiento de Arma de Aliento]]{1d4 asaltos}.</p> <p>Ayuda de Aliento.\n<p>En 3er nivel y cada 2 niveles a partir de entonces, el daño aumenta en 1d6.</p> <p>\n<p>@Template[type:cone|distance:30]</p>\n<p>@Template[type:line|distance:60]</p>"
        },
        "Angelic Mercy": {
            "name": "Merced angelical",
            "description": "<p>El poder angelical de tu eidolon le permite aliviar una gran variedad de dolencias, al igual que la mayoría de los ángeles poderosos. Your eidolon can cast <em>@Compendium[pf2e.spells-srd.OyFCwQuw8XRazsNr]{Remove Curse}</em>, <em>@Compendium[pf2e.spells-srd.RneiyehRO6f7LP44]{Remove Disease}</em>, <em>@Compendium[pf2e. spells-srd.EfFMLVbmkBWmzoLF]{Remove Fear}</em>, and <em>@Compendium[pf2e.spells-srd.BCuHKrDeJ4eq53M6]{Remove Paralysis}</em> once per day each as 9th-level divine innate spells.</p>"
        },
        "Swift Protector": {
            "name": "Celeridad Protectora",
            "description": "<p>Str 14, Dex 18, Con 16, Int 10, Wis 10, Cha 10; +1 CA (+4 tope Dex)</p>"
        },
        "Hidden Watcher": {
            "name": "Vigilante Escondido",
            "description": "<p>Tu eidolon puede hacer que ambos no se vean. Una vez por hora, puede lanzar @Compendium[pf2e.spells-srd.XXqE1eY3w3z6xJCB]{Invisibilidad} dirigido a ti, a ellos o a ambos a la vez. Si el hechizo os tiene como objetivo a ambos, el hechizo termina para ambos si alguno de vosotros usa una acción hostil.</p> <p>"
        },
        "Soul Guardian": {
            "name": "Guardián del Alma",
            "description": "<p>Str 18, Dex 14, Con 16, Int 10, Wis 12, Cha 8; +2 CA (+3 tope Dex)</p>"
        },
        "Warrior Construct": {
            "name": "Constructo Combatiente",
            "description": "<p>Str 18, Dex 14, Con 16, Int 12, Wis 10, Cha 8; +2 CA (+3 tope Dex)</p>"
        },
        "Steadfast Devotion": {
            "name": "Devoción Firme",
            "description": "<p>La dedicación de tu eidolon hace que sea extremadamente difícil para tus enemigos doblegar su mente. Tu eidolon obtiene un bonificador +2 de circunstancia a las tiradas de salvación contra efectos mentales, y si obtienen un éxito contra tal efecto, obtienen un éxito crítico en su lugar. Si tienes el rasgo de clase de resolución compartida y tu eidolon obtiene un fallo crítico contra un efecto mental, obtiene un fallo en su lugar."
        },
        "Dutiful Retaliation": {
            "name": "Represalia obediente",
            "description": "<p><strong>Desencadenante</strong> Un enemigo a menos de 15 pies de ti te golpea con un Golpe y te inflige daño.</p> <p><strong>Disparo</strong>.\n<p><strong>Requisitos</strong> Tu eidolon está a menos de 15 pies de ti.</p>\n<hr />\n<p>Tu eidolon destella instintivamente energía ectoplásmica, lo que le permite devolver el golpe a un enemigo que ose dañarte. Tu eidolón realiza un Golpe desarmado cuerpo a cuerpo contra el enemigo desencadenante, incluso si ese enemigo no está al alcance de tu eidolón.</p> <p>"
        },
        "Scribe of the Dead": {
            "name": "Escriba de los Muertos",
            "description": "<p>Str 12, Dex 18, Con 12, Int 14, Wis 12, Cha 10; +1 CA (+4 tope Dex)</p>"
        },
        "Anger Aura": {
            "name": "Aura de Ira",
            "description": "<p>Tu eidolon exuda ira en un aura a su alrededor, despertando la ira de las criaturas cercanas y haciendo que sus defensas se resquebrajen mientras hierven de rabia. Tu eidolon obtiene un aura de ira de 20 pies, que tiene los rasgos aura, emoción, encantamiento, mental y oculto. Las resistencias de cualquier criatura en el aura, incluyéndote a ti, a tus aliados, a tus enemigos y a tu eidolon, se reducen en una cantidad igual a 3 + el modificador de Constitución de tu eidolon. Tu eidolon puede contener su furia gastando una única acción, que tiene el rasgo Concentrar. Esto reduce el efecto del aura para que sólo afecte a tu eidolon. Puede realizar esta acción de nuevo para restablecer el efecto completo de su aura. Las criaturas en una Furia bárbara, Frenesí hirviente o habilidad similar que les permita canalizar su ira no se ven afectadas por el aura de ira.</p> <p><strong>Furia bárbara</strong>."
        },
        "Angelic Emissary": {
            "name": "Emisario angelical",
            "description": "<p>Str 12, Dex 18, Con 12, Int 10, Wis 12, Cha 14; +1 CA (+4 tope Dex)</p>"
        },
        "Marauding Dragon": {
            "name": "Dragón Merodeador",
            "description": "<p>Str 18, Dex 14, Con 16, Int 10, Wis 10, Cha 10; +2 CA (+3 tope Dex)</p>"
        },
        "Breath Weapon (Electricity)": {
            "name": "Arma de Aliento (Electricidad)",
            "description": "<p>Tu eidolon exhala una ráfaga de energía destructiva. Tu eidolon inflige [[/r {1d6}[electricidad]]]{1d6 de Daño de Electricidad} a todas las criaturas del área, con una salvación de Reflejos básica contra tu DC de hechizo. El área y el tipo de daño del Arma de Aliento se eligen cuando el eidolon obtiene esta habilidad. Tu eidolon entonces no puede volver a usar su Arma de Aliento durante el siguiente [[/r 1d4 #Enfriamiento de Arma de Aliento]]{1d4 asaltos}.</p> <p>\n<p>En 3er nivel y cada 2 niveles a partir de entonces, el daño aumenta en 1d6.</p>\n<p>@Template[type:cone|distance:30]</p>\n<p>@Template[type:line|distance:60]</p>"
        },
        "Construct Heart": {
            "name": "Construir Corazón",
            "description": "<p>Tu eidolon constructo tiene un vínculo directo con tu fuerza vital, lo que lo convierte en una criatura viva y, por lo tanto, susceptible a muchas enfermedades que sólo afectan a los vivos, aunque posee algunas resistencias a estos efectos. No tiene las inmunidades normales de un constructo, pero obtiene un bonificador +2 de circunstancia a las tiradas de salvación contra efectos de muerte, enfermedad, nigromancia y veneno, así como efectos que causen las condiciones @Compendium[pf2e.conditionitems.Fatigued]{Fatigado} o enfermo. Además, su esencia astral se desangra lentamente, y sólo necesita tener éxito en un <span data-pf2-check=\"flat\" data-pf2-dc=\"10\" data-pf2-show-dc=\"owner\">Chequeo Plano</span> para eliminar el daño persistente de sangrado (o un <span data-pf2-check=\"flat\" data-pf2-dc=\"5\" data-pf2-show-dc=\"owner\">Chequeo Plano</span> tras recibir una ayuda especialmente efectiva).</p> <p>"
        },
        "Undead Brute": {
            "name": "Bruto muerto viviente",
            "description": "<p>Str 18, Dex 14, Con 16, Int 8, Wis 10, Cha 12</p>"
        },
        "Eidolon Defensive Expertise": {
            "name": "Pericia Defensiva Eidolon",
            "description": "<p>Tu eidolon aumenta su capacidad de esquivar ataques. Su nivel de competencia en defensa sin armadura aumenta a experto."
        },
        "Anchored Incorporeality": {
            "name": "Incorporeidad Anclada",
            "description": "<p>Aunque la mayoría de los fantasmas están ligados al lugar donde murieron o fueron enterrados, algunos se encuentran ligados a objetos específicos, como una joya, una prenda de vestir, el collar de una mascota o una piedra del edificio en el que vivieron. Estos objetos, conocidos como anclas, fueron importantes para el fantasma en vida, o críticos para los acontecimientos de su muerte y embrujamiento.</p> <p>Los fantasmas se encuentran ligados a objetos específicos.\n<p>Una criatura con incorporeidad anclada tiene el rasgo de incorporeidad, lo que significa que puede moverse a través de criaturas físicas y dichas criaturas pueden moverse a través de ella. No puede intentar chequeos basados en la Fuerza (como @Compendium[pf2e.actionspf2e.Grapple]{Grapple}) contra criaturas corpóreas y las criaturas corpóreas no pueden intentar dichos chequeos contra ella. Aunque incorpórea, una criatura con incorpórea anclada no puede viajar a más de 60 pies de su ancla y debe mantener la línea de efecto con el ancla. Esto normalmente le impide moverse a través de paredes. A diferencia de muchas otras criaturas incorporales, una criatura con incorporalidad anclada no tiene resistencia a todo el daño ni inmunidad al daño de precisión.</p> <p>\n<p>Un personaje con un compañero animal o familiar que tenga incorporeidad anclada puede transferir el ancla a un nuevo objeto con un ritual especial. Esto requiere pasar 1 semana en concierto con el compañero para crear una nueva ancla. Un personaje que conozca esta técnica podría adaptarla para transferir la habilidad Site Bound de un fantasma (o una restricción similar) para atarlo a un ancla en lugar de a un lugar.</p> <p>"
        },
        "Fey Chicanery": {
            "name": "Chicanería feérica",
            "description": "<p>Siempre lleno de trucos, su fey eidolon retuerce protecciones mágicas en su fuerza vital compartida, otorgándole una contingencia en su bolsillo trasero para situaciones desesperadas. Durante tus preparativos diarios, tu eidolon puede lanzar un hechizo @Compendium[pf2e.spells-srd.WG91Z5TiR6oO5FOw]{Contingencia}. El hechizo de 4º nivel que elija debe proceder de la lista de dones primigenios o feéricos, y debe ser común o ser otro hechizo al que tengas acceso.</p> <p>"
        },
        "Spirit Touch": {
            "name": "Spirit Touch",
            "description": "<p>Los ataques de tu eidolon poseen la capacidad de un psicopompo para dañar a los vivos y a los muertos. Los golpes sin armas de tu eidolon afectan a criaturas incorpóreas como si estuvieran grabados con una runa de propiedad de toque fantasmal e infligen un [[/r {1}[negativo]]]{1 Daño negativo} adicional a las criaturas vivas y un [[/r {1}[positivo]]]{1 Daño positivo} adicional a los muertos vivientes.</p> <p>Tus ataques de eidolon poseen la habilidad psicopompa de dañar a vivos y muertos."
        },
        "Reconfigured Evolution": {
            "name": "Evolución Reconfigurada",
            "description": "<p>Tu constructo eidolon es particularmente fácil de reconfigurar, ganando una evolución adicional que se adapte a los caprichos de ambos. Elige una proeza de evolución adicional de 6º nivel o inferior. Tu eidolon gana esa proeza. Puedes volver a entrenar esta proeza por cualquier otra proeza de evolución de 6º nivel o inferior con sólo un día de inactividad si tienes éxito en un chequeo de <span data-pf2-check=\"artesanía\" data-pf2-label=\"Evolución reconfigurada DC\" data-pf2-dc=\"@self.level\" data-pf2-show-dc=\"gm\">Artesanía</span>, con una DC estándar del nivel de tu eidolon. Si fallas, puedes volver a intentarlo otro día. Muchos invocadores eligen la Ira del Eidolon para esta habilidad.</p> <p><strong>Ilustración del Eidolon</strong>."
        },
        "Furious Strike": {
            "name": "Golpe Furioso",
            "description": "<p>Tu eidolon puede infundir un ataque de rabia sin paliativos. Gana la actividad @Compendium[pf2e-animal-companions.AC-Features.Q8yXShOx8PGjL0LV]{Golpe furioso}.</p> <p>Tu eidolón puede infundir un ataque de furia sin límites."
        },
        "Hallowed Strikes": {
            "name": "Golpes Sagrados",
            "description": "<p>Los ataques de tu eidolon están santificados por los reinos celestiales. Los Golpes desarmados de tu eidolon infligen un [[/r {1}[bueno]]]{1 Daño bueno} adicional; como es habitual, este daño extra sólo daña a criaturas malignas o con debilidad al daño bueno. Además, tu eidolon puede realizar ataques no letales con sus ataques desarmados sin sufrir la penalización de circunstancia habitual de -2.</p> <p><strong>Pequeño</strong>."
        },
        "Breath Weapon": {
            "name": "Arma de Aliento",
            "description": "<p>Tu eidolon posee una poderosa arma de aliento, que puede usar con regularidad para sembrar el caos entre tus enemigos. Obtienen la actividad Arma de aliento. Elige un tipo de daño entre ácido, frío, electricidad, fuego, negativo, perforante o veneno, y elige si el área es una @Template[type:line|distance:60] o una @Template[type:cone|distance:30]. A menos que elijas daño perforante, tanto Arma de aliento como tu eidolon obtienen el rasgo que coincida con el tipo de daño.</p> <p><strong>Estrella de aliento</strong>."
        },
        "Breath Weapon (Fire)": {
            "name": "Arma de Aliento (Fuego)",
            "description": "<p>Tu eidolon exhala una ráfaga de energía destructiva. Tu eidolon inflige [[/r {1d6}[fuego]]]{1d6 puntos de daño de fuego} a todas las criaturas del área, con una salvación de Reflejos básica contra la DC de tu hechizo. El área y el tipo de daño del Arma de Aliento se eligen cuando el eidolon obtiene esta habilidad. A continuación, tu eidolon no puede volver a usar su Arma de aliento durante el siguiente [[/r 1d4 #Enfriamiento de Arma de aliento]]{1d4 asaltos}.</p> <p>\n<p>En 3er nivel y cada 2 niveles a partir de ahí, el daño aumenta en 1d6.</p> <p>\n<p>@Template[type:cone|distance:30]</p>\n<p>@Template[type:line|distance:60]</p>"
        },
        "Fey Gift Spells": {
            "name": "Hechizos de regalo feéricos",
            "description": "<p>Tu eidolon amplía tu magia primaria con magia de encantamiento e ilusión, permitiéndoos a ambos ejercer el poder del encanto y el glamour feéricos. Cuando añades conjuros a tu repertorio, puedes elegir de la lista de magia primigenia, así como de los conjuros de encantamiento e ilusión que aparecen en la lista de conjuros arcanos. Como es habitual para cuando añades hechizos de una tradición diferente a tu lista de hechizos, sigues siendo un hechicero primigenio, por lo que todos tus hechizos son hechizos primigenios.</p> <p>Tu eidolario es un hechicero primigenio.\n<p>Tu eidolon obtiene la proeza de invocador @Compendium[pf2e.feats-srd.WfbmFsRxbVyzMmCz]{Magical Understudy}, a pesar de no cumplir el nivel de prerrequisito, y puede elegir cantrips de don feérico además de cantrips primigenios. Como es habitual para una hazaña que se le concede por su nombre, no se puede volver a entrenar Magical Understudy en otra hazaña.</p> <p>"
        },
        "Eidolon Transcendence": {
            "name": "Trascendencia Eidolon",
            "description": "<p>Tu conexión con tu eidolon se acerca a su punto álgido, concediendo a tu eidolon acceso a una nueva y poderosa habilidad dependiendo de su tipo, tal y como se describe en Habilidades de eidolon en la entrada de cada eidolon. Esta habilidad también aumenta una de las puntuaciones de habilidad del eidolon en 2.</p> <p>"
        },
        "Tempter Demon": {
            "name": "Demonio Tentador",
            "description": "<p>Str 12, Dex 18, Con 12, Int 10, Wis 10, Cha 16; +1 CA (+4 tope Dex)</p>"
        }
    },
    "mapping": {
        "description": "system.description.value"
    }
}