{
    "label": "adventure-specific-actions",
    "entries": {
        "Administer": {
            "name": "Administrar",
            "description": "<p> Te pasas el día atendiendo necesidades administrativas relacionadas con el funcionamiento de Citadel Altaerein. La actividad Administrar se puede usar para deshacer las malas relaciones públicas por el uso de Engaño o Intimidar para organizar el trabajo, pero también se usa para mantener relaciones con los grupos con los que se contacta durante el transcurso de la campaña Age of Ashes. </p>\n <p> Solo una persona puede intentar Administrar por día (aunque otros pueden Ayudar, como se describe en el Reglamento básico), y una vez que elcastillo ha sido administrado, nadie más puede administrar hasta después del intervalo especificado en el resultado. Sin embargo, el DJ podría permitir excepciones a esto si, por ejemplo, el grupo está a punto de emprender una aventura y quiere asegurarse de que la ciudadela funcione sin problemas mientras no están. </p>\n <p> Si realiza actividades de tiempo de inactividad que involucran a Citadel Altaerein cuando no se administra con éxito, recibe una penalización de -4 circunstancias a sus controles. </p>\n <p>Administrar requiere una prueba exitosa de @Check[type:society|dc:20] (aunque para acciones especiales más adelante en Adventure Path, esta CD puede cambiar). Puedes pagarle a un senescal para que atienda las necesidades administrativas de la Ciudadela Altaerein. Siempre que se pague al senescal, el requisito semanal de Administrar es automáticamente un éxito (pero nunca un éxito crítico). </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Facilitas la prosperidad de la ciudadela. La ciudadela funcionasin problemas durante 1 mes. Además, durante este tiempo obtienes un bonificador de circunstancia de +2 en todas las pruebas para organizar el trabajo. </p>\n <p> <strong> Éxito </strong> Citadel Altaerein funciona sin problemas durante 1 semana. </p>\n <p> <strong> Fallo </strong> Citadel Altaerein no está Administrado, pero puedes volver a intentarlo al día siguiente. </p>\n <p> <strong> Fallo crítico </strong> La ciudadela Altaerein no está administrada. Relaciones fallidasy los ánimos inflamados entre ciertos ciudadanos en Breachill le impiden intentar Administrar nuevamente durante 1 semana. </p>"
        },
        "Appeal to Shadowy Intruders": {
            "name": "Apelación a los intrusos sombríos",
            "description": "<p> <strong> Requisitos </strong> Un furtivo furtivo que puedes ver está visiblemente alterado, por ejemplo, al verse reducido a la mitad de sus puntos de vida máximos o menos. </p>\n <hr />\n <p> Llamas a un enemigo visiblemente conmocionado e intentas convencerlo de que se rinda. Dependiendo de tu estrategia, intenta un @Check[type:deception] , @Check[type:diplomacy] , o @Check[type:intimidation] contra la CD de Voluntad del enemigo para defender la rendición del enemigo. </p>\n <hr />\n <p><strong> Éxito crítico </strong> El enemigo se rinde rápidamente e intenta convencer a sus aliados de que también se rindan. Tú y tus aliados obtienen un bonificador de circunstancia de +1 a las pruebas para Apelar a los intrusos sombríos durante 1 minuto. </p>\n <p> <strong> Éxito </strong> El enemigo se toma muy en serio tus palabras y se rinde ante ti de inmediato. </p>\n <p> <strong> Fracaso </strong> El enemigo ignora tu intento y sigue luchando.</p>\n <p> <strong> Fracaso crítico </strong> Su argumento es gravemente defectuoso o ridículo. El enemigo ignora tus palabras y continúa luchando. Recibes una penalización de -1 por circunstancia a las pruebas de Apelar a Shadowy Intruders durante 1 minuto. </p>"
        },
        "Approach Duneshadow": {
            "name": "Acércate a Duneshadow",
            "description": "<p> Una vez que los PJ han rastreado a Duneshadow, comienzan a verlo intermitentemente en lo alto de colinas distantes, escuchan sus bramidos o sienten otras señales de que está cerca. El camello es notablemente astuto y sigiloso, capaz de explotar los destellos de calor para ocultar sus movimientos, predecir los próximos pasos de los cazadores y hacer un uso excepcional del terreno. Mientras tanto, su camino lleva a los PJs más adentro de las estribaciones de los Picos de Bronce. </p>\n <p> Un intento de acercarse a Duneshadow es un lento yactividad deliberada que tarda 1 hora en realizarse, durante la cual cada PJ intenta una prueba de habilidad elegida entre las siguientes opciones: @Check[type:acrobatics|dc:37] o @Check[type:athletics|dc:37] (para acercarse rápidamente a través de un atajo), @Check[type:deception|dc:38] (para engañar a Duneshadow para que evite la persecución en la dirección equivocada), @Check[type:nature|dc:35] (para mantener la calma de Duneshadow y parecer no amenazante), @Check[type:performance|dc:34] (para intrigar a Duneshadow con música relajante), o @Check[type:stealth|dc:36] (para acercarse sin ser detectado). Las habilidades Lore pueden ser sustituidas por cualquiera de estashabilidades, reduciendo la CD en 2. Para llegar a Duneshadow, el grupo debe acercarse con éxito cuatro veces. Los éxitos críticos cuentan como dos éxitos y los fracasos críticos niegan un éxito. Si esto reduce el total a dos o menos, Duneshadow sale corriendo y los PJ deben buscar su ubicación nuevamente. </p>"
        },
        "Assessing Tatzlford's Defenses": {
            "name": "Evaluación de las defensas de Tatzlford",
            "description": "<p> El grupo tarda una hora en recorrer Tatzlford para evaluar posibles mejoras en las defensas del pueblo. Automáticamente llegan a la conclusión de que erigir barricadas ayudará, lo que les da acceso a la siguiente actividad Erigir barricadas. Intente una sola prueba de Defensa CD 23 o una prueba de reino de Guerra CD 27 para identificar mejoras defensivas adicionales, lo que podría permitir el acceso a las actividades Post Snipers, Prepare Firepots, Recruit Wildlife o Colocar trampas a continuación. Si vienen los jugadorescon cualquiera de esas ideas por su cuenta (o, a su discreción, ideas lo suficientemente similares), obtienen acceso a la actividad correspondiente independientemente del resultado de la verificación. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El grupo gana las cuatro acciones defensivas adicionales. </p>\n <p> <strong> Éxito </strong> El grupo gana dos acciones defensivas adicionales, determinadas al azar. </p>\n <p> <strong> Fallo </strong>El grupo gana una acción defensiva adicional, determinada al azar. </p>\n <p> <strong> Fallo Crítico </strong> Solo la defensa Erigir Barricadas se sugiere a los PJs. </p>"
        },
        "Blend In": {
            "name": "Mezclarse con",
            "description": "<p> <strong> Superar </strong> @Check[type:deception|dc:35] , @Check[type:society|dc:37] , @Check[type:stealth|dc:35] </p>\n <hr />\n <p> A veces, la mejor opción para cruzar una fiesta llena de gente es actuar con naturalidad y unirse a la multitud. </p>\n <p> Si un PJ se integra con éxito, tira un secreto @Check[type:perception|dc:34|traits:secret] para que se dé cuenta de que algo parece extraño en uno de los invitados. Si tiene éxito, infórmales sobre la oportunidad Dispel a Disguise. </p>"
        },
        "Breaking and Entering": {
            "name": "Allanamiento de morada",
            "description": "<p> <strong> Superar </strong> @Check[type:acrobatics|dc:37] , @Check[type:athletics|dc:35] , @Check[type:nature|dc:35] , @Check[type:stealth|dc:35] , @Check[type:thievery|dc:35] </p>\n <hr />\n <p> Los PJ escalan las paredes, calman a los perros guardianes, se esconden de los guardias y abren las puertas. </p>\n <hr />\n <p> <strong> Especial </strong> Si un PJ entra y entra con éxito, puede intentar un @Check[type:perception|dc:35|traits:secret] para notar un juego de llaves que lleva un guardia o que descansan en un área un tanto difícil de alcanzar, permitiendo que ese PJaprovechar la oportunidad de robar llaves. </p>"
        },
        "Breaking the Chains": {
            "name": "rompiendo las cadenas",
            "description": "<p> <strong> Requisitos </strong> Los PJs han superado los otros tres Obstáculos para esta fase. </p>\n <p> <strong> Supera </strong> 2 éxitos; @Check[type:athletics|dc:37] , @Check[type:thievery|dc:33] </p>\n <hr />\n <p> Los cautivos son sellados tras las rejas y encadenados a las paredes. Los PJs deshacen estas ataduras lo más silenciosamente posible. Una vez que los PJs superen este Obstáculo, habrán liberado a Exavisu y a uno de sus asistentes y podrán comenzar la Fase 4: Extracción. Ver elEsa no es una complicación para todos. </p>"
        },
        "Build Connections": {
            "name": "Construir conexiones",
            "description": "<p> Dedica un día a hacer amigos en lugares importantes, generalmente invitándose a fiestas, realizando pequeños favores para luego devolverlos y, en general, proyectando un aura de confianza y capacidad. Intenta un @Check[type:crafting|dc:36] , @Check[type:diplomacy|dc:36] , @Check[type:performance|dc:36] , o una prueba de Saber apropiada. El resultado determina el impacto de sus esfuerzos. Si tienes la dote de habilidad @UUID[Compendium.pf2e.feats-srd.iCv8KTZ5PcF4GqeV] {Connections} y ​​obtienes un éxito, obtendrás un éxito crítico. </p>\n <hr />\n <p><strong> Éxito crítico </strong> Durante 1 mes, obtienes una bonificación de circunstancia de +1 a tus pruebas de habilidad para realizar las actividades de tiempo de inactividad enumeradas aquí. También gana un único favor que puede solicitar cuando usted o un aliado con el que está trabajando intentan una verificación de habilidad para una de estas acciones de tiempo de inactividad. Esa criatura puede tirar dos veces y usar el mejor resultado, después de lo cual el favor se considera devuelto; reclamar el favor es un efecto de fortuna. </p>\n <p> <strong> Éxito</strong> Durante 1 semana, obtienes una bonificación de circunstancia de +1 a tus pruebas de habilidad para las actividades de tiempo de inactividad enumeradas aquí. </p>\n <p> <strong> Fracaso crítico </strong> Un paso en falso te avergüenza y los rumores relatan ampliamente el incidente. Durante 3 días, recibe una penalización de circunstancia de -1 en las pruebas de habilidad para las actividades de tiempo de inactividad enumeradas aquí. </p>"
        },
        "Build Infirmary": {
            "name": "construir enfermería",
            "description": "<p> <strong> Requisitos </strong> Artesanía (maestro), Medicina (maestro) o médico contratado; especialistas organizados </p>\n <hr />\n <p> Elija una habitación individual en Citadel Altaerein para que sirva como enfermería dedicada. Una vez completada, la enfermería cumple con el requisito de herramientas del curandero para las acciones de habilidad de Medicina y otorga un bonificador de circunstancia de +2 a las pruebas de Medicina realizadas en el lugar. Esta actualización requiere 20 días de trabajo y una verificación de @Check[type:crafting|dc:25] o @Check[type:medicine|dc:25].</p>"
        },
        "Build Library": {
            "name": "Construir biblioteca",
            "description": "<p> <strong> Requisitos </strong> Artesanía (maestro), cualquier Saber (maestro) o corredor de apuestas contratado; especialistas organizados </p>\n <hr />\n <p> Elige una habitación individual en Citadel Altaerein para que sirva como biblioteca. Una vez completada, la biblioteca otorga una bonificación de circunstancia de +2 a las pruebas de habilidad realizadas para tomar prestado un hechizo arcano, crear una falsificación, descifrar escritura, identificar alquimia, identificar magia, aprender un hechizo o recuperar conocimiento siempre que el PJ que realiza la acción esté encendido. sitio. Estela actualización requiere 20 días de trabajo y una verificación de @Check[type:crafting|dc:25] o Lore. </p>"
        },
        "Build Training Facility": {
            "name": "Construir instalaciones de entrenamiento",
            "description": "<p> <strong> Requisitos </strong> experto en la habilidad enumerada a continuación o entrenador contratado; especialistas organizados </p>\n <hr />\n <p> Elige una habitación en Citadel Altaerein para que sirva como área de entrenamiento para una sola clase de personaje (puedes tener varias instalaciones de entrenamiento, cada una dedicada a una clase diferente). Una vez completada, la instalación de capacitación cumple el rol de un maestro cuando se usa la actividad de tiempo de inactividad de Reentrenamiento para la clase elegida y reduce el tiempo requerido.para volver a entrenar una hazaña o habilidad aumenta en 2 días y el tiempo requerido para volver a entrenar una característica de clase en 1 semana. Esta actualización requiere 40 días de trabajo. </p>\n <p> Construir la instalación requiere una prueba de habilidad CD 25 usando una habilidad dependiendo de la clase en cuestión, como se indica a continuación. Si una clase enumera varias habilidades, el PJ puede elegir la que quiera (pero debe ser un experto en la habilidad elegida, como se indica en la entrada de Requisitos anterior). </p>\n <ul>\n <li>Alquimista @Check[type:crafting|dc:25] </li>\n <li> Bárbaro @Check[type:athletics|dc:25] </li>\n <li> Bardo @Check[type:occultism|dc:25] o @Check[type:performance|dc:25] </li>\n <li> Campeón @Check[type:religion|dc:25] </li>\n <li> Clérigo @Check[type:religion|dc:25] </li>\n <li> Druida @Check[type:nature|dc:25] </li>\n <li> Luchador @Check[type:acrobatics|dc:25] o @Check[type:athletics|dc:25] </li>\n <li> Monje @Check[type:acrobatics|dc:25] o @Check[type:athletics|dc:25] </li>\n <li> Guardabosques @Check[type:athletics|dc:25] , @Check[type:nature|dc:25] , o@Check[type:survival|dc:25] </li>\n <li> Rogue @Check[type:acrobatics|dc:25] o @Check[type:thievery|dc:25] </li>\n <li> Hechicero @Check[type:arcana|dc:25] , @Check[type:nature|dc:25] , @Check[type:occultism|dc:25] , o @Check[type:religion|dc:25] </li>\n <li> Mago @Check[type:arcana|dc:25] </li>\n </ul>"
        },
        "Build Workshop (Crafting)": {
            "name": "Taller de construcción (elaboración)",
            "description": "<p> <strong> Requisitos </strong> Artesanía (maestro), Artesanía especializada (cualquiera) o cualquier especialista contratado; especialistas organizados </p>\n <hr />\n <p> Elige una habitación en la Ciudadela de Altaerein para que sirva como área de elaboración para una habilidad de elaboración específica elegida de una de las especialidades de elaboración enumeradas en la hazaña @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o] {Specialty Crafting}. Puede tener múltiples talleres, cada uno dedicado a su propia habilidad. El uso de un taller otorga un bonificador de circunstancia de +1 a las pruebas de Fabricación,o un bonificador de circunstancia de +3 a las pruebas de habilidad de Fabricación asociadas con la especialidad de ese taller. Esta actualización requiere 20 días de trabajo para completarse y una verificación de @Check[type:crafting|dc:25]. </p>"
        },
        "Check the Walls": {
            "name": "Revisa las paredes",
            "description": "<p> Un PJ pasa un día estudiando las paredes y patrullándolas. Luego, la PC intenta una verificación @Check[type:arcana|dc:32] o una verificación @Check[type:crafting|dc:27]. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El PJ descubre una irregularidad en las runas protectoras a lo largo de la parte occidental de la pared: una sutil distorsión de la piedra y la magia que es un signo de tensión repetitiva, y aunque no es aparente una fuente obvia para esta tensión, las distorsiones sugerir lo ocultola fuente se encuentra en algún lugar subterráneo en el área inmediata. Desafortunadamente, la investigación adicional de los documentos de la ciudad y los planos arquitectónicos no revelan la existencia de cámaras subterráneas en el área, lo que sugiere que no existe tal cámara o, si existe, los registros son defectuosos o faltan. </p>\n <p> <strong> Éxito </strong> El PJ descubre la irregularidad en la barrera en la parte occidental del muro, suficiente para confirmar los temores de Alljoiner Garnis, perono es suficiente para sugerir la fuente de la tensión. </p>\n <p> <strong> Fracaso </strong> Mientras que el PJ es capaz de discernir alguna información básica sobre las barreras de la ciudad, no es suficiente para encontrar las fallas estructurales. Una vez que los PJ le informen, Alljoiner Garnis sugiere que el PJ intente confirmar sus sospechas de nuevo, ya que todavía siente que hay más que aprender. </p>\n <p> <strong> Fallo Crítico </strong> El PJ descubre lo que cree que es unfalla a lo largo de los muros orientales que es, de hecho, simplemente una peculiaridad del diseño de la magia antigua. Cuando los PJ informan de este hallazgo a Alljoiner Garnis, esta confronta al Archimago Nalruven con la información, quien inmediatamente inspecciona el área y señala con precisión el error de los PJ. Este fracaso por parte del PJ hace que tanto Alljoiner Garnis como Mountainheart Chiselrock apoyen menos los esfuerzos de los PJ en Kovlar. </p>"
        },
        "Clean": {
            "name": "Limpio",
            "description": "<p> Te pasas el día limpiando: sacando muebles rotos, desechando los desechos y despejando las habitaciones lo suficiente como para comenzar las reparaciones. Citadel Altaerein requiere 8 días de limpieza antes de que puedan comenzar otras actividades de reparación básicas. La limpieza no requiere una prueba de Fabricación, ni cuesta oro. </p>"
        },
        "Clear Courtyard": {
            "name": "claro patio",
            "description": "<p> <strong> Requisitos </strong> Cantero (entrenado) o contratado; trabajadores organizados </p>\n <hr />\n <p> Trabajas para reparar el muro norte derrumbado, drenar y rellenar el área hundida inundada y limpiar la maleza. Esta actividad requiere 6 días de trabajo y un cheque @Check[type:crafting|dc:15]. </p>"
        },
        "Communicate From Beyond": {
            "name": "Comunicarse desde el más allá",
            "description": "<p> <strong> Requisitos </strong> Los estudiantes están presentes para presenciar su intento de comunicación. Hay medios de comunicación apropiados, como artículos de volumen insignificante para manipular, polvo para escribir o luces para hacer un patrón. </p>\n <hr />\n <p> Intentas comunicar un mensaje sencillo a los alumnos desde tu fase de la realidad. Intenta un </p>\n <p> <span style=\"text-decoration: underline;\"> Niveles 1-2 </span> </p>\n <ul>\n <li>@Check[type:athletics|dc:15] , </li>\n <li> ___llll_1___ </li>\n <li> @Check[type:occultism|dc:15] , o </li>\n <li> @Check[type:thievery|dc:15] comprobar </li>\n </ul>\n <p> <span style=\"text-decoration: underline;\"> Niveles 3-4 </span> </p>\n <ul>\n <li> @Check[type:athletics|dc:18] , </li>\n <li> ___llll_5___ </li>\n <li> @Check[type:occultism|dc:18] , o </li>\n <li> ___llll_7___ </li>\n </ul>\n <p> con los siguientes resultados.</p>\n <hr />\n <p> <strong> Éxito crítico </strong> Comunicas una frase de hasta 10 palabras. </p>\n <p> <strong> Éxito </strong> Comunica claramente una palabra a los estudiantes. </p>\n <p> <strong> Fallo </strong> Los estudiantes no pueden entender sus comunicaciones. </p>\n <p> <strong> Fallo Crítico </strong> Los estudiantes malinterpretan su mensaje, obteniendo incorrectamenteinformación determinada por el GM. </p>"
        },
        "Contact Steel Falcons": {
            "name": "Póngase en contacto con los halcones de acero",
            "description": "<p> <strong> Superar </strong> @Check[type:andoran-lore|dc:32] , @Check[type:diplomacy|dc:36] , @Check[type:society|dc:34] </p>\n <hr />\n <p> El PJ subrepticiamente intenta ponerse en contacto con los Halcones de Acero en Katapesh. </p>\n <hr />\n <p> <strong> Éxito </strong> El PJ organiza una reunión con los Steel Falcons. Están ansiosos por combinar fuerzas con operativos poderosos como los PJ en nombre de la liberación de los oprimidos, y pueden proporcionar información sobre la próxima subasta.equivalente a un éxito de Recopilación de Información. Además, los Halcones de Acero otorgan a los PJs 1 Punto de ventaja. </p>\n <p> <strong> Fallo </strong> El PC no logra hacer contacto. </p>\n <p> <strong> Fallo crítico </strong> El torpe intento del PJ asusta a los Steel Falcons. Los intentos futuros de esta actividad tienen una penalización de circunstancia de -2. </p>\n <hr />\n <p> <strong> Especial </strong> Si los PJ no tienen éxito en estoOportunidad, los Halcones de Acero deciden independientemente lanzar su propio atraco que se superpone con el atraco de los PJ y potencialmente interfiere con él. </p>"
        },
        "Convince Mengkare": {
            "name": "convencer a mengkare",
            "description": "<p> Pasas varios minutos debatiendo con el dragón dorado Mengkare y has presentado una información que podría aumentar su puntuación de Duda y hacer que reconsidere sus planes de sacrificar a los ciudadanos de Promise. Selecciona una de las habilidades clave asociadas con el argumento que presentaste e intenta una prueba con esa habilidad; la CD requerida depende de la habilidad utilizada, como se indica en la sección Argumentos contra la gloria. </p>\n <hr />\n <p> <strong>Éxito crítico </strong> Aumentas la duda de Mengkare en 2. </p>\n <p> <strong> Éxito </strong> Aumentas la Duda de Mengkare en 1. </p>\n <p> <strong> Fracaso </strong> No logras aumentar la Duda de Mengkare. </p>\n <p> <strong> Fracaso Crítico </strong> Socavas tu argumento. Reduce la duda de Mengkare en 1. </p>"
        },
        "Costar": {
            "name": "Coestrella",
            "description": "<p> <strong> Disparador </strong> Otro ejecutante en el mismo acto que tú está a punto de intentar una prueba de truco. </p>\n <p> <strong> Requisitos </strong> El ejecutante está dispuesto a aceptar su ayuda. </p>\n <hr />\n <p> Ayudas a otro artista en el acto a realizar su truco, posiblemente otorgándole una bonificación a la prueba de truco desencadenante. Intenta la misma prueba que la prueba de truco a la que intentas ayudar. La DC a Costar es igual a la DCde la verificación de trucos. Los NPC no pueden Costar. De lo contrario, esta reacción actúa como la acción @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW] {Aid}. </p>"
        },
        "Cram": {
            "name": "Atestar",
            "description": "<p> <strong> Requisitos </strong> Usted es un iniciado, asistente o versado, y su nivel de rama para su rama principal o secundaria está 2 o más niveles por debajo del límite. </p>\n <hr />\n <p> Al darse cuenta de que se está atrasando en sus estudios, estudia más de lo que probablemente debería. Estudias dos veces, cada una en una rama que cumpla con los requisitos de la actividad. Sin embargo, el estudio adicional tiene un precio. Hasta la próxima vez que tome el Estudioactividad de tiempo de inactividad, estás particularmente cansado de todas las horas extras abarrotando; al comienzo de cada día de aventuras, debes tener éxito en una prueba de @Check[type:flat|dc:8] o ser @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw] {Fatigued} para ese día. </p>"
        },
        "Cunning Disguise": {
            "name": "Disfraz astuto",
            "description": "<p> <strong> Superar </strong> @Check[type:deception|dc:35] o CD 33 (ver más abajo) </p>\n <hr />\n <p> Los PJs ocultan sus verdaderas identidades, confiando en personas falsas para ser admitidos en el estado. Un PJ puede usar una habilidad estrechamente relacionada con su disfraz elegido en lugar de Engaño, como Intimidación para un guardia, Conocimiento del gremio para un comerciante o cualquier Conocimiento relacionado con la comida para un proveedor. </p>\n <p> Si un PJ tiene éxito con un Disfraz Astuto, tira un secreto @Check[type:perception|dc:34|traits:secret]para que noten algo extraño en uno de los invitados. Si tiene éxito, infórmales sobre la oportunidad Dispel a Disguise. </p>"
        },
        "De-Animating Gestures (False)": {
            "name": "Gestos de desanimación (falso)",
            "description": "<p> Designas una sola construcción dentro de los 30 pies que puedes ver u oír. La construcción se convierte en @UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl] {Quickened 1} durante 1 minuto y es temporalmente inmune a esta habilidad durante 24 horas. Puede usar su acción adicional solo para Stride o Strike. </p>"
        },
        "De-Animating Gestures (True)": {
            "name": "Gestos de desanimación (Verdadero)",
            "description": "<p> Designas una sola construcción dentro de los 30 pies que puedes ver u oír. La construcción es @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] {Slowed 1} durante 1 minuto. </p>"
        },
        "Deadly Traps": {
            "name": "Trampas mortales",
            "description": "<p> <strong> Superar </strong> 2 éxitos; @Check[type:arcana|dc:34] o @Check[type:thievery|dc:34] </p>\n <hr />\n <p> Los PJ suprimen o desactivan trampas peligrosas establecidas para matar a los posibles ladrones y hacer un alboroto explosivo. </p>\n <p> <strong> Especial </strong> Si un PJ falla una prueba para superar esta escena, activa una trampa que inflige [[/r 16d6[damage]] ] daño a ese PJ ( @Check[type:reflex|dc:36|basic:true] ). Si el PJ falla de forma crítica, inflige este daño a todos los PJ en la escena.</p>"
        },
        "Deduce Traditions": {
            "name": "Deducir tradiciones",
            "description": "<p> Al interpretar la personalidad de un regente, basándose en lo que sabes sobre la tradición enana y haciendo conjeturas fundamentadas, puedes suponer qué tipo de habilidades son más valoradas por el gremio del regente enano y, por lo tanto, inferir qué tipos de habilidades probablemente ganarían el favor de ese regente. . Deducir tradiciones requiere una prueba exitosa de @Check[type:perception|dc:30] o @Check[type:society|dc:25] para obtener resultados precisos. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Túaprende una de las habilidades favoritas del gremio y descubre cuál es el valor de escepticismo de ese regente. </p>\n <p> <strong> Éxito </strong> Aprendes una de las habilidades favoritas del gremio. </p>\n <p> <strong> Fracaso </strong> No aprendes ninguna de las habilidades favoritas del gremio. </p>\n <p> <strong> Fallo crítico </strong> Aprendes una habilidad favorita incorrecta. </p>"
        },
        "Dispel a Disguise": {
            "name": "disipar un disfraz",
            "description": "<p> <strong> Requisito </strong> Al pasar desapercibido o usar un disfraz astuto, un PJ ha notado que algo anda mal con un invitado. </p>\n <p> <strong> Superar </strong> @Check[type:arcana|dc:35] , @Check[type:occultism|dc:33] , @Check[type:perception|dc:37] </p>\n <hr />\n <p> El PJ está seguro de que Baroness Epminia Fahlspar es más de lo que parece. Tienen razón: ¡ella es Reloon, una rakshasa disfrazada! </p>\n <hr />\n <p> <strong> Éxito crítico</strong> El PJ ve a través del disfraz e identifica una forma de revelar el rakshasa sin magia. Los rakshasas no son bienvenidos aquí, pero la repentina revelación de la forma natural de Reloon y su arrebato de consternación llama la atención de muchos asistentes. Reducir la conciencia en 2 (mínimo 0). </p>\n <p> <strong> Éxito </strong> El PJ detecta el disfraz mágico. Para superar esta Oportunidad, un PJ debe contrarrestar mágicamente el disfraz o tener éxito en un @Check[type:deception|dc:40] o@Check[type:intimidation|dc:40] marca para hacer que la concentración de la baronesa vacile, interrumpiendo brevemente su disfraz. Esto la revela, como se describe en el éxito crítico. </p>\n <p> <strong> Fracaso </strong> El PJ no ve evidencia de un disfraz. </p>\n <p> <strong> Fallo Crítico </strong> El PJ no ve evidencia de un disfraz, y su escrutinio invita a una ruidosa reprimenda por parte de la baronesa. </p>"
        },
        "Distract Guards": {
            "name": "distraer a los guardias",
            "description": "<p> Intentas distraer a un grupo específico de guardias de su ruta de patrulla o de su puesto. Puedes hacerlo intentando una prueba de @Check[type:deception|dc:41], o usando un efecto de hechizo, en cuyo caso intentas una prueba de @Check[type:arcana|dc:41], @Check[type:nature|dc:41], @Check[type:occultism|dc:41] o @Check[type:religion|dc:41] (según corresponda) para determinar el éxito. Cada intento de distraer a los guardias toma un minuto, desde la distracción inicial hasta la reacción del guardia. </p>\n <hr />\n <p> <strong> CríticoÉxito </strong> Distraes significativamente a los guardias de su área de patrulla o los ubicas en un área de la ciudadela que elijas. Los guardias regresan a su puesto original después de 1 hora. </p>\n <p> <strong> Éxito </strong> Distraes a los guardias lejos de su área de patrulla o los ubicas en un área de la ciudadela que elijas. Los guardias regresan a su puesto original después de 20 minutos. </p>\n <p> <strong> Fallo </strong>No logras distraer a los guardias. Cualquier intento realizado en los próximos 10 minutos para distraer a los mismos guardias tiene una penalización de -2 al cheque. </p>\n <p> <strong> Fallo crítico </strong> Como el fallo anterior, pero los guardias se dan cuenta de que intentas distraerlos y escoltarte fuera del edificio. Si este es tu tercer fallo crítico contra ese grupo de guardias en particular, el guardia te pone bajo arresto. </p>"
        },
        "Diviner on Duty": {
            "name": "Adivino de turno",
            "description": "<p> <strong> Disparador </strong> Un PJ usa magia para ayudar a superar un Obstáculo durante la infiltración. </p>\n <p> <strong> Supera </strong> 3 éxitos: @Check[type:arcana|dc:35] , @Check[type:deception|dc:37] , @Check[type:nature|dc:35] , @Check[type:occultism|dc:35] , @Check[type:religion|dc:35] </p>\n <hr />\n <p> ¡Entre la seguridad de la Tríada Escarlata hay un adivino muy competente! Con hechizos como <em> @UUID[Compendium.pf2e.spells-srd.uNsliWpl8Q1JdFcM] {Discern Lies} </em> , <em> @UUID[Compendium.pf2e.spells-srd.KHnhPHL4x1AQHfbC] {Mind Reading} </em>, <em> @UUID[Compendium.pf2e.spells-srd.jwK43yKsHTkJQvQ9] {See Invisibility} </em> , y <em> @UUID[Compendium.pf2e.spells-srd.uqlxMQQeSGWEVjki] {True Seeing} </em> , este adivino puede ver a través de la mayoría de los esquemas mágicos que los PJs pueden usar. </p>\n <p> El adivino está atento a las amenazas mágicas, no al veneno. Con una prueba exitosa de @Check[type:deception|dc:33] , @Check[type:thievery|dc:33] , o Saber relacionado con la comida, un PJ puede engañarla para que consuma algo cargado con un veneno ingerido. Su bonificación de salvación de Fortaleza es [[/r (1d20+23) #Fortitude Saving Throw]] {+23} , y se retira sienvenenado con éxito. Si no se envenena con éxito, aumenta los puntos de conciencia de los PJ en 2. </p>"
        },
        "Dream Research": {
            "name": "Investigación de sueños",
            "description": "<p> <strong> Disparador </strong> Te quedas dormido a 5 millas de Xarwin Manor. </p>\n <p> <strong> Frecuencia </strong> una vez cada 12 horas </p>\n <hr />\n <p> Mientras duermes, experimentas sueños que rozan las pesadillas. En estos sueños, tu mente se aleja de tu alma, y ​​todo lo que conoces se siente como si estuviera siendo arrastrado hacia los lugares oscuros entre las estrellas para ser devorado. Durante el sueño, puedes concentrarte en un tema de investigación.has desbloqueado que no has investigado completamente. Si elige un tema para el cual el grupo ya ha descubierto todos los umbrales de investigación, puede cambiar inmediatamente a un tema diferente. </p>\n <p> La habilidad que usas y la CD para la prueba dependen del tema, como se detalla en el lugar de Sueños de ese tema. Si no estás soñando dentro de los terrenos de la mansión, el vínculo espiritual con la malevolencia se reduce y recibes una penalización de estado de -2 a la prueba. </p>\n <hr /><p> <strong> Éxito crítico </strong> Ganas 2 RP. </p>\n <p> <strong> Éxito </strong> Ganas 1 RP. </p>\n <p> <strong> Fracaso Crítico </strong> Te asomas demasiado a la malevolencia, que nota tu intento. Consigues romper el vínculo mental justo antes de que pierdas algunos recuerdos ante su voraz apetito. Aumenta tu valor de condición de malevolencia en 1. </p>"
        },
        "Erect Barricades": {
            "name": "erigir barricadas",
            "description": "<p> Las brechas abiertas en las paredes, en los callejones o incluso en las calles se pueden fortificar con barricadas para evitar el paso fácil a la ciudad, utilizando madera, árboles, barriles, carretas, basura e incluso postes afilados. Erigir una barricada requiere una prueba de Fabricación. Esta actividad puede ser realizada por más de una PC para crear más de una barricada. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La barricada es un éxito. Cuando un ejército defensor realiza la acción de Guardia,gana un bonificador +2 de objeto en su prueba de Maniobra. Una barricada puede otorgar esta bonificación solo dos veces antes de que los ataques enemigos la arruinen. </p>\n <p> <strong> Éxito </strong> Como éxito crítico, pero la barricada solo funciona para una acción de Guardia. </p>\n <p> <strong> Fallo crítico </strong> ¡Ocurre un accidente catastrófico! No solo se arruina la barricada, sino que el PJ que intenta erigir la barricada sufre [[/r 10d6[bludgeoning]] ] de daño ( @Check[type:reflex|dc:25|basic:true] ). </p>"
        },
        "Exhale Poison": {
            "name": "exhalar veneno",
            "description": "<p> <strong> Frecuencia </strong> una vez por hora </p>\n <p> <strong> Requisitos </strong> Estuvo dentro del área de un veneno inhalado en el último minuto; @UUID[Compendium.pf2e.feats-srd.8PMxl8o5YXET58Pn] {Iron Lung} </p>\n <hr />\n <p> Exhalas bruscamente el veneno que antes te rodeaba en un @Template[type:cone|distance:15] . Las criaturas en el área se ven afectadas por el veneno; la CD y los efectos del veneno no cambian. </p>"
        },
        "Explore the Vault of Boundless Wonder": {
            "name": "Explora la Bóveda de la Maravilla Ilimitada",
            "description": "<p> La búsqueda en un área de la bóveda lleva unos 10 minutos. Cuando explore la Bóveda de las maravillas ilimitadas, intente una prueba de habilidad, eligiendo entre las habilidades indicadas en el área que está buscando. Otras pruebas de Lore pueden ser apropiadas a discreción del DJ. La CD de la mayoría de las pruebas de habilidad es 15 (CD 18 para los niveles 3-4); para las pruebas que usan una habilidad Lore apropiada, baja la CD a 12 (CD 15 para los niveles 3-4). La abrumadora presencia de magia en la bóveda hace que detectar magia y magia similar sea menospreciso de lo habitual, pero si usa tales hechizos, obtiene una bonificación de estado de +1 a su prueba. En función de los resultados de su comprobación, es posible que descubra algo útil. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Haces un descubrimiento significativo en el área que estás buscando. </p>\n <p> <strong> Éxito </strong> Haces un descubrimiento en el área que estás buscando. </p>\n <p> <strong> Fallo crítico </strong> Ustedhacer un descubrimiento erróneo en el área que está buscando. </p>"
        },
        "Fey Luck": {
            "name": "Suerte Fey",
            "description": "<p> <strong> Disparador </strong> Fallas o fallas críticamente una tirada de salvación. </p>\n <p> <strong> Frecuencia </strong> una vez </p>\n <hr />\n <p> La suerte que te concedió después de liberar a los duendes de sus crueles jaulas te salva de un destino indeseable. Ajusta una tirada de salvación fallida a un éxito, o una tirada de salvación críticamente fallida a una tirada de salvación fallida. </p>"
        },
        "Fight Fires": {
            "name": "Combatir incendios",
            "description": "<p> Usted intenta apagar las llamas pateando escombros en llamas, sofocando fuegos más pequeños o quitando elementos no quemados del camino de las llamas. Intente una verificación @Check[type:acrobatics|dc:15] , @Check[type:athletics|dc:15] o @Check[type:survival|dc:15] para determinar el nivel de su éxito. Si usas agua como parte de esta acción, obtienes una bonificación de objeto de +2 a esta prueba. Alternativamente, puedes usar un hechizo para combatir incendios al intentar una tirada de ataque de hechizo mientras lo lanzas, aunque necesitarás describir cómo estás usando el hechizo al final.GM, quien luego decidirá si el plan tiene posibilidades de éxito. Si el hechizo tiene el rasgo Agua, obtienes una bonificación de circunstancia de +2 a esta prueba. Ciertos hechizos, a discreción del DJ, pueden otorgar automáticamente un éxito crítico o extinguir instantáneamente las llamas. </p>\n <hr />\n <p> <strong> Éxito Crítico </strong> Ganas 2 Puntos de Extinción. </p>\n <p> <strong> Éxito </strong> Ganas 1 punto de extinción. </p>\n <p><strong> Fallo Crítico </strong> Pierdes 1 Punto de Extinción. </p>"
        },
        "Fight the Fire": {
            "name": "combatir el fuego",
            "description": "<p> Trabajas para contener el fuego. Intente una verificación de @Check[type:acrobatics|dc:36] para moverse rápidamente por el edificio y extinguir las áreas en llamas de manera oportuna, una verificación de @Check[type:athletics|dc:38] para eliminar los escombros para evitar la propagación del fuego o transportar cubos de agua o arena para extinguir las llamas, o una verificación de @Check[type:diplomacy|dc:40] o @Check[type:intimidation|dc:40] para organizar a los transeúntes para que ayuden combatir el fuego. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Haces un progreso significativo, lo que te permite[[/r 1d6]] {1d6 citizens} para escapar a un lugar seguro por su cuenta, y ningún ciudadano atrapado en el edificio perecerá al final de la fase. Cualquier prueba para Rescatar Ciudadanos durante el resto de esta fase gana una bonificación de circunstancia de +2. Aumente el número de fases restantes antes de que el edificio se derrumbe en 1. </p>\n <p> <strong> Éxito </strong> Reduces las llamas en áreas donde los ciudadanos aún están atrapados. Ningún ciudadano aún atrapado en el edificio perecerá al final de lafase. Todas las pruebas para Rescatar ciudadanos durante el resto de esta fase obtienen una bonificación de circunstancia de +1. </p>\n <p> <strong> Fracaso </strong> Recibes [[/r 4d6[fire]] ] de daño. </p>\n <p> <strong> Fallo crítico </strong> Tus intentos de combatir el fuego propagaron accidentalmente las llamas. Recibes [[/r 8d6[fire]] ] de daño. Reduzca el número de fases restantes antes de que el edificio se derrumbe en 1. </p>"
        },
        "Find the Cells": {
            "name": "Encuentra las celdas",
            "description": "<p> <strong> Superar </strong> 3 éxitos; @Check[type:architecture-lore|dc:33] , @Check[type:perception|dc:35] , @Check[type:survival|dc:35] </p>\n <hr />\n <p> Los PJs identifican una ruta eficiente a través de la mansión y llegan a las celdas de detención y bóvedas en el sótano, todo sin abrir demasiadas puertas, hacer demasiado ruido o perder el tiempo buscando puertas secretas. </p>"
        },
        "Fire the Cannons! (3-4)": {
            "name": "¡Disparad los cañones! (3-4)",
            "description": "<p> Ayudas a la tripulación </em> del Insumergible <em> a disparar los cañones del barco a la manifestación de Qxal. Los cañones pueden disparar balas de cañón o arpones a una distancia de 100 pies. Intento de [[/r {1d20+17} #Attack roll]] {attack roll with a +17 bonus} contra la manifestación. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Como un éxito, pero la manifestación recibe el doble de daño. Si es golpeada por un arpón, la manifestación es arrastrada 30 pies hacia el <em> Insumergible</em> . </p>\n <p> <strong> Éxito </strong> La manifestación recibe [[/r (2d8+9)[bludgeoning]] ] de daño si es golpeada por una bala de cañón o recibe [[/r (1d8+4)[piercing]] ] de daño y es arrastrada 15 pies hacia el <em> Insumergible </em> si es golpeada por un arpón. </p>\n <p> <strong> Fracaso </strong> El ataque no causa daño. </p>\n <p> <strong> Fallo Crítico </strong> El ataque no causa daño y el cañón no puede dispararse de nuevoen la próxima ronda. </p>"
        },
        "Fire the Cannons! (5-6)": {
            "name": "¡Disparad los cañones! (5-6)",
            "description": "<p> Ayudas a la tripulación </em> del Insumergible <em> a disparar los cañones del barco a la manifestación de Qxal. Los cañones pueden disparar balas de cañón o arpones a una distancia de 100 pies. Intento de [[/r {1d20+17} #Attack roll]] {attack roll with a +17 bonus} contra la manifestación. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Como un éxito, pero la manifestación recibe el doble de daño. Si es golpeada por un arpón, la manifestación es arrastrada 30 pies hacia el <em> Insumergible</em> . </p>\n <p> <strong> Éxito </strong> La manifestación recibe [[/r (4d8+7)[bludgeoning]] ] de daño si es golpeada por una bala de cañón o recibe [[/r (2d8+3)[piercing]] ] de daño y es arrastrada 15 pies hacia el <em> Insumergible </em> si es golpeada por un arpón. </p>\n <p> <strong> Fracaso </strong> El ataque no causa daño. </p>\n <p> <strong> Fallo Crítico </strong> El ataque no causa daño y el cañón no puede dispararse de nuevoen la próxima ronda. </p>"
        },
        "Forge Documents": {
            "name": "falsificar documentos",
            "description": "<p> <strong> Superar </strong> @Check[type:society|dc:34] </p>\n <hr />\n <p> El PJ prepara varias falsificaciones que podrían servir como accesorios convincentes durante el atraco. </p>\n <hr />\n <p> <strong> Éxito </strong> El PJ crea documentos convincentes que otorgan a los PJ 1 Punto de ventaja que pueden usar al presentar las credenciales, órdenes de trabajo o invitaciones adecuadas. </p>\n <p> <strong> Fallo </strong> El PC crea algodocumentos poco convincentes. Informa a los PJs que las falsificaciones otorgan 1 Punto de ventaja. Sin embargo, cuando usan ese Edge Point, no otorga ningún beneficio. </p>\n <p> <strong> Fallo crítico </strong> Como fallo, pero un PJ que usa el Punto de borde en un fallo obtiene un fallo crítico en su lugar. </p>"
        },
        "Forgive Foe": {
            "name": "perdonar enemigo",
            "description": "<p> Haces un intento de forzar a un enemigo a confrontar su culpa y enfrentar su vergüenza por sus acciones. Cuando lo hagas, intenta una prueba de Diplomacia u otra prueba como se indica en la entrada Vergüenza de la criatura; la CD es la CD de Voluntad de la criatura. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Tus palabras dan en el blanco y permiten que la criatura escape de su servidumbre a la Casa en el Fin del Tiempo. Los efectos específicos de esto se enumeran en la Vergüenza de la criatura.entrada. </p>\n <p> <strong> Éxito </strong> Tus palabras hacen que el enemigo se detenga. Sufre una penalización de estado de -2 en todos los ataques, CD de efectos y su CD de Voluntad contra intentos adicionales de Perdonar al enemigo hasta el final de tu próximo turno. </p>\n <p> <strong> Fracaso crítico </strong> Tu intento falla tan dramáticamente que en su lugar alimentas la ira de la criatura y la ciegas efectivamente a su sentido de vergüenza y culpa. Durante las próximas 24 horas, ya no sufre.los efectos de la vergüenza cuando te ataca y ya no puedes intentar perdonar a ese enemigo. </p>"
        },
        "Gather Information": {
            "name": "Recopilar información",
            "description": "<p> <strong> Superar </strong> @Check[type:diplomacy|dc:35] </p>\n <hr />\n <p> El PJ busca rumores sobre el estado y ubicación de Exavisu. </p>\n <hr />\n <p> <strong> Éxito Crítico </strong> Los PJ aprenden información como un éxito, además de detalles de apoyo que les ayudan en sus preparaciones. Los PJ obtienen un bonificador de circunstancia de +2 a las pruebas para realizar tareas preliminares a partir de este momento. Además, el PC se entera de que la programación de la subastaexperimentó algunos retrasos debido a los desacuerdos entre Scarlet Triad y Fleshmongers' Federation sobre cómo dividir las ganancias: frente a la constricción gradual del mercado de esclavos, los aliados de toda la vida se esfuerzan mucho por mantener sus propias ganancias sin socavar a los demás. </p>\n <p> <strong> Éxito </strong> El PJ descubre que aunque nadie sabe dónde están Exavisu Kerndallion y sus colegas esclavizados, se ha programado una subasta privada para elnoche del 15 de noviembre, que se llevará a cabo en Bhetshamtal Estate en el centro de la ciudad de Katapesh. Las invitaciones son casi imposibles de conseguir, y se espera que la audiencia incluya una gran cantidad de postores extraplanares. Exavisu se encuentra entre los esclavos a la venta. Los envíos hacia y desde la propiedad sugieren que las reparaciones ya están en marcha para el evento exclusivo, y es probable que los esclavos se mantengan fuera del sitio hasta que comience el evento. </p>\n <p> <strong> Fallo </strong> El PC aprendenada. </p>\n <p> <strong> Fallo Crítico </strong> El PJ se entera de unos cuantos rumores engañosos que dan a los PJs una penalización de -2 de circunstancia en su próxima prueba de trabajo preliminar. </p>"
        },
        "Guild Investigation": {
            "name": "Investigación del gremio",
            "description": "<p> Un PJ pasa un día e intenta una prueba de Habilidad CD 30 para proseguir con su investigación sobre el gremio. </p>\n <hr />\n <p> <strong> Éxito Crítico </strong> La investigación de los PJs resulta en evidencia convincente de que Brigven es el culpable detrás de las armas de mala calidad, y revela la ubicación de su tienda a los PJs. Esta evidencia fuerza a Brigven a darse por vencido tan pronto como los PJ lo confrontan en su tienda sin obligarlos a convencerlo de una confesión. </p><p> <strong> Éxito </strong> La investigación implica que Brigven está detrás de las armas de mala calidad y revela la ubicación de su tienda a los PJ. </p>\n <p> <strong> Fracaso </strong> La investigación no arroja resultados, pero no alerta a Brigven de la amenaza. </p>\n <p> <strong> Fallo Crítico </strong> La investigación no produce resultados, y Brigven se entera de que los PJs están tras él. Abandona su tienda y huye ala Fragua Oculta para buscar refugio con los otros cultistas de Droskar. En este caso, los PJ pueden encontrarse con Brigven en el área D2; puedes representarlo con las estadísticas de Thea en ese encuentro. </p>"
        },
        "Haul Supplies": {
            "name": "Suministros de transporte",
            "description": "<p> Empacas tantos suministros como puedas y regresas a la cuenca de Bazal con comida y agua. Intente realizar una comprobación de @Check[type:athletics|dc:34] para determinar la cantidad y la calidad de los alimentos que logra transportar y mantener a salvo de daños durante la tormenta. Un personaje que usa una magia poderosa (como el teletransporte) para ayudar a transportar la comida obtiene automáticamente un resultado de una categoría superior al resultado de la tirada. </p>\n <hr />\n <p> <strong> Éxito crítico </strong>Regresas con 15 bultos de suministros. </p>\n <p> <strong> Éxito </strong> Regresas con 10 bultos de suministros. </p>\n <p> <strong> Fracaso </strong> Parte de la comida se dañó durante el transporte y regresas con solo 5 bultos de suministros. </p>\n <p> <strong> Fallo crítico </strong> Todos los suministros que intentaste transportar están arruinados. </p>"
        },
        "Host Event": {
            "name": "Evento anfitrión",
            "description": "<p> Dedica un día a planificar y organizar un evento especial, como una fiesta, un pequeño festival o una actuación pública. Hacerlo requiere un gasto de 250 po. Intenta un @Check[type:diplomacy|dc:36] , @Check[type:performance|dc:36] , @Check[type:society|dc:36] , o una prueba de Saber apropiada. El resultado determina el impacto de sus esfuerzos. Obtienes una bonificación de circunstancia acumulativa de +1 a esta prueba (máximo +4) por cada 250 po adicionales que gastes en el evento. </p>\n <hr />\n <p> <strong> Éxito crítico</strong> Cada PJ obtiene una bonificación de circunstancia de +2 a las pruebas de habilidad para realizar actividades de tiempo de inactividad durante los próximos 3 días. Además, reduce los puntos de apoyo de dos gremios diferentes de tu elección en 1. </p>\n <p> <strong> Éxito </strong> Cada PJ obtiene una bonificación de circunstancia de +1 a las pruebas de habilidad para realizar actividades de tiempo de inactividad al día siguiente. Además, reduce los puntos de apoyo de un gremio de tu elección en 1. </p>\n <p> <strong> Fallo crítico</strong> La fiesta es un desastre. Cada PJ recibe una penalización de circunstancia de -2 en las pruebas de habilidad para realizar actividades de tiempo de inactividad al día siguiente. </p>"
        },
        "Hunt the Animals": {
            "name": "cazar los animales",
            "description": "<p> Cuando comienza la cacería, los elfos Ekujae y los PJ trabajan juntos para acabar con el juego. </p>\n <ul>\n <li> Contra un hallazgo impresionante, cada PJ que participa activamente (y no solo Ayuda) intenta: @Check[type:survival|dc:25] comprobar </li>\n <li> Contra el juego estándar, @Check[type:survival|dc:20] comprobar </li>\n <li> No se necesita una prueba para cazar tortugas de río o murciélagos—la caza de este tipo tiene éxito automáticamente (pero nunca puede ser un éxito crítico). </li></ul>\n <hr />\n <p> <strong> Éxito crítico </strong> Ayudas a derribar a los animales de forma rápida y relativamente sin dolor, mostrándoles piedad. </p>\n <p> <strong> Éxito </strong> Tu participación en la cacería ayuda a la partida de caza a acabar con los animales rápidamente. </p>\n <p> <strong> Fracaso </strong> Tu participación complica la caza: uno o dos animales incluso escapan ilesos. Cada PC toma [[/r {2d6}]]{2d6 damage} de ataques de animales (o [[/r {4d6}]] {4d6 damage} si los animales fueron un hallazgo impresionante). </p>\n <p> <strong> Fallo crítico </strong> Varios de los animales mueren mal, y muchos escapan con heridas mortales. Apenas se capturan suficientes animales para el festín, pero el hecho de que mueran de dolor o escapen con heridas avergüenza a los Ekujae: el grupo pierde 2 PI. Cada PJ recibe [[/r {2d6+6}]] {2d6+6 damage} de daño por ataques de animales (o [[/r {4d6+12}]] {4d6+12 damage} silos animales fueron un hallazgo impresionante). </p>"
        },
        "Influence Guild": {
            "name": "Gremio de influencia",
            "description": "<p> Dedicas un día a entablar amistad con los miembros de un gremio en particular, ayudar a la organización y convencer a los miembros del gremio de que no apoyen a la Tríada Escarlata. Intenta una prueba de habilidad CD 34 vinculada a una de las habilidades favoritas de la organización. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Reducir los puntos de apoyo de esa organización en 3. </p>\n <p> <strong> Éxito </strong> Reducir los puntos de apoyo de esa organización en 1.</p>\n <p> <strong> Fallo crítico </strong> Aumenta los puntos de apoyo de esa organización en 1. </p>"
        },
        "Influence Regent": {
            "name": "Regente de influencia",
            "description": "<p> Intentas ganarte el favor de uno de los regentes de Kovlar, ya sea respondiendo a su pregunta con tacto y respeto e intentando una prueba de Diplomacia, o recurriendo a tu perspicacia en otra habilidad. Esta segunda táctica normalmente no puede tener éxito a menos que esa habilidad sea una de las preferidas por el gremio de ese regente. A elección del DJ, puedes sustituir la prueba de Diplomacia por una prueba de habilidad de Saber aplicable. Si intentas una prueba de Diplomacia o Saber, es una prueba de @Check[type:diplomacy|dc:32] o @Check[type:lore|dc:32] paraéxito; si intentas una prueba de habilidad favorita, es una prueba de @Check[type:diplomacy|dc:28] o @Check[type:lore|dc:28] para tener éxito. </p>\n <p> A elección del DJ, un jugador que saca a relucir un punto convincente o juega un papel especialmente bueno en su intento de Influenciar a un Regente podría ganar un bonificador de circunstancia de +2 en la prueba. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Reduces el Escepticismo del regente en 2. </p>\n <p> <strong> Éxito </strong> Túreduce el Escepticismo del regente en 1. </p>\n <p> <strong> Fracaso </strong> No ajustas el Escepticismo del regente. </p>\n <p> <strong> Fallo crítico </strong> Aumentas el Escepticismo del regente en 1. </p>"
        },
        "Investigate Chamber": {
            "name": "Cámara de investigación",
            "description": "<p> Te tomas 10 minutos para investigar una habitación específica en la Ciudadela Dorada para obtener información al respecto. Los guardias normalmente no se molestarán por esto si investigas un área pública, pero si te ven investigando un área privada, intentarán escoltarte antes de que puedas completar la investigación. Intente un @Check[type:perception|dc:36] para determinar su nivel de éxito. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Aprendes la lectura en voz alta de la salatexto, información básica y cualquier información secreta. </p>\n <p> <strong> Éxito </strong> Aprendes el texto de lectura en voz alta de la sala y la información básica. </p>\n <p> <strong> Fallo </strong> No logra aprender nada sobre la sala que no sea el texto de lectura en voz alta. </p>\n <p> <strong> Falla crítica </strong> Como la falla anterior, pero cualquier guardia que pueda observarlo nota actividad sospechosa e intenta escoltarlo fuera delárea, ya sea a la cámara del consejo o fuera del edificio por completo. </p>"
        },
        "Invoke Eiseth": {
            "name": "Invocar a Eiseth",
            "description": "<p> <strong> Frecuencia </strong> una vez por ronda </p>\n <hr />\n <p> <strong> Efecto </strong> Intentas desmoralizar a Lorthact invocando a su némesis. Intente una verificación @Check[type:deception|dc:33] , @Check[type:intimidation|dc:33] , @Check[type:performance|dc:33] o @Check[type:religion|dc:33]. Independientemente de tu resultado, Lorthact es temporalmente inmune a tus intentos posteriores de invocar a Eiseth durante 10 minutos, aunque no a los intentos de los demás. </p>\n <hr />\n <p> <strong> Éxito crítico</strong> Lorthact se convierte en @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] {Frightened 2} y ​​@UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3] {Slowed 1} . </p>\n <p> <strong> Éxito </strong> Lorthact se asusta 2. </p>\n <p> <strong> Fracaso </strong> Lorthact se convierte en @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] {Frightened 1} . </p>\n <p> <strong> Fallo crítico </strong> Tu intento fallido fracasa y en cambio divierte a Lorthact; es temporalmente inmune a todos los intentos de invocar a Eiseth hasta quefinal de tu próximo turno. </p>"
        },
        "Issue Challenge": {
            "name": "Problema Desafío",
            "description": "<p> Pasas un día promocionando tus habilidades de combate, hablando mal de la competencia, llamando a los líderes del Gremio de Gladiadores o realizando hazañas públicas de valentía para obligar al maestro del Gremio de Gladiadores a aceptar tu desafío para gobernar la arena. . Esta acción se relaciona específicamente con la Tarea 3: Sangre en la arena. Intenta un @Check[type:athletics|dc:36] , @Check[type:deception|dc:36] , @Check[type:intimidation|dc:36] , @Check[type:performance|dc:36] , o una prueba de habilidad de Saber adecuada. </p>\n <hr />\n <p> <strong>Éxito crítico </strong> Provocas a Bshez Shak para que acepte tu desafío. </p>\n <p> <strong> Éxito </strong> Debilitas la determinación de Bshez. Durante los próximos 7 días, sus cheques para emitir desafíos obtienen una bonificación de circunstancia acumulativa de +1 (máximo +4). </p>\n <p> <strong> Fracaso Crítico </strong> Su bullicio conduce accidentalmente a la vergüenza que socava su estatura. Pierdes cualquier bonificación de circunstancia que hayas ganado como resultado deDesafíos Emitidos exitosos, y no puede Emitir un Desafío al día siguiente. </p>"
        },
        "Locked Doors": {
            "name": "puertas cerradas",
            "description": "<p> <strong> Superar </strong> 2 éxitos; @Check[type:athletics|dc:35] , @Check[type:thievery|dc:35] </p>\n <hr />\n <p> La mayor parte de la mansión está cerrada para evitar que los invitados deambulen por áreas restringidas. Los PJ entran silenciosamente en habitaciones o abren puertas. </p>"
        },
        "Loot the Vaults": {
            "name": "Saquear las bóvedas",
            "description": "<p> <strong> Requisito </strong> Los PJs han llegado al sótano superando el obstáculo Encontrar las celdas. </p>\n <p> <strong> Supera </strong> 2 éxitos: @Check[type:arcana|dc:33] , @Check[type:perception|dc:35] , @Check[type:thievery|dc:35] </p>\n <hr />\n <p> Además de los cautivos, la Tríada Escarlata ha almacenado numerosos tesoros en el sótano de la mansión. Los PJ tardan varios minutos en desbloquear una bóveda e identificar los mejores objetos para robar. Esta Oportunidad puede sercompletado dos veces. La primera vez, los PJs recuperan un @UUID[Compendium.pf2e.equipment-srd.EKXRigmEZgqmFA62] {Nethysian Bulwark}, un amplio cuenco de cristal incrustado con diseños de loza de ibis (valorado en 300 po), y una estatua de ónice y mármol de Nethys (valorada en 200 po). Además, los PJ también encuentran un libro de contabilidad que detalla muchas transacciones de la Tríada Escarlata. Con una verificación exitosa de @Check[type:guild-lore|dc:28] o @Check[type:society|dc:35], una PC que busca en el libro mayor determina que Scarlet Triad ha estado eludiendo impuestos, socavando la competencia e intentando acumular muchode dinero muy rápidamente, todo en formas que dañan silenciosamente a la Federación de Fleshmonger, al Consorcio de Aspis y a la iglesia de Abadar. Una vez por cada gremio, un PJ puede usar el libro de contabilidad cuando influye en un gremio para reducir los puntos de apoyo de esa organización en 2 puntos adicionales. La segunda vez que los PJs completan esta Oportunidad, recuperan un @UUID[Compendium.pf2e.equipment-srd.K2rMmiBlzcysNuj6] {Belt of Regeneration} , así como un frasco de perfume de anforiskos de alabastro y plata dentro del cual está encuadernado el @UUID[Compendium.pf2e.pathfinder-bestiary.GyigGu36XLPV72nW] {Djinni} visir Palqari el Sabio. ElScarlet Triad atrapó a Palqari y le ofreció la libertad a cambio de tres deseos. Uri Zandivar ya usó dos de estos deseos para ayudar con la reparación del Orb of Gold Dragonkind, pero luego se abstuvo de redimir su último deseo. Palqari está dispuesto a conceder este último deseo a los PJ si le ayudan a escapar; hasta entonces, no puede alejarse más de 20 pies de su amphoriskos, ni puede moverlo él mismo. Este deseo puede usarse para rescatar automáticamente a todos los esclavos, pero los PJstodavía necesitan escapar por su cuenta. Aunque Palqari está ansioso por regresar al Plano del Aire, podría convertirse en un aliado recurrente más adelante en la aventura a tu discreción. </p>\n <p> <strong> Fallo Crítico </strong> Los PJ son vistos por un grupo de guardias. Al final de cada ronda de combate, la conciencia aumenta en 1. </p>"
        },
        "Make General Repairs": {
            "name": "hacer reparaciones generales",
            "description": "<p> <strong> Requisitos </strong> Artesanía (capacitada), artesanía especializada (carpintería) o carpintero contratado; trabajadores organizados </p>\n <hr />\n <p> Haces reparaciones generales en el mobiliario de la ciudadela, reemplazando o arreglando muebles, reemplazando tablas del piso podridas y volviendo a colocar puertas en toda la estructura. Esta tarea toma 14 días de trabajo y un cheque @Check[type:crafting|dc:15]. </p>"
        },
        "Mental Ward": {
            "name": "sala mental",
            "description": "<p> <strong> Frecuencia </strong> una vez </p>\n <p> <strong> Disparador </strong> Fallas o fallas críticamente una tirada de salvación contra un efecto mental </p>\n <hr />\n <p> <strong> Efecto </strong> No te afecta el efecto desencadenante. </p>"
        },
        "Mesmerizing Performance": {
            "name": "Rendimiento fascinante",
            "description": "<p> <strong> Requisitos </strong> La última acción del acompañante fue una verificación de desempeño exitosa para @UUID[Compendium.pf2e.actionspf2e.EEDElIyin4z60PXx] {Perform} . El compañero mantiene su desempeño para cautivar a un solo objetivo dentro de los 30 pies que fue testigo de su desempeño exitoso. El objetivo debe intentar una salvación de Voluntad. </p>\n <hr />\n <p> <strong> Éxito </strong> El objetivo no se ve afectado y es temporalmente inmune durante 1 hora. </p>\n <p> <strong> Fracaso</strong> El objetivo es @UUID[Compendium.pf2e.conditionitems.AdPVz7rbaVSRxHFg] {Fascinated} por el compañero para su próxima acción y luego es temporalmente inmune por 1 hora. </p>\n <p> <strong> Fallo crítico </strong> El objetivo queda fascinado por el compañero durante 1 asalto. Mientras permanece fascinado, no puede usar reacciones. </p>"
        },
        "Navigate Steamgrotto": {
            "name": "Navegar por la gruta de vapor",
            "description": "<p> Pasas tiempo observando los patrones de las erupciones de los géiseres en Steamgrotto, luego planificas tus movimientos por la región lo mejor que puedes para evitar exponerte al peligro. Puedes intentar navegar en Steamgrotto usando Naturaleza, Percepción o Supervivencia y hacer una prueba exitosa de CD 35, pero usar Percepción no te proporciona una visión más profunda de la naturaleza del peligro y, como resultado, sufres una penalización de -4 por circunstancia. </p>\n <hr />\n <p> <strong> CríticoÉxito </strong> Evitas el peligro y cualquiera que siga al experto gana el doble de la bonificación normal a su tirada otorgada por esa actividad. </p>\n <p> <strong> Éxito </strong> Evitas el peligro. </p>\n <p> <strong> Fracaso </strong> Te acercas demasiado a unos cuantos géiseres y pierdes el tiempo de tus movimientos. Recibes [[/r 10d6[fire]] ] de daño ( @Check[type:reflex|dc:36|basic:true] ). </p>\n <p> <strong> Fallo Crítico </strong> Estás maljuzga mal sus movimientos y es golpeado con toda su fuerza por un géiser. Recibes [[/r 20d6[fire]] ] de daño ( @Check[type:reflex|dc:36|basic:true] ). </p>"
        },
        "Organize Labor": {
            "name": "organizar el trabajo",
            "description": "<p> Pasas un día en Breachill reclutando trabajadores para ayudar en una reparación o mejora en Citadel Altaerein. Intente un cheque @Check[type:deception|dc:13] , @Check[type:diplomacy|dc:13] , o @Check[type:intimidation|dc:13] para organizar el trabajo para organizar a los trabajadores, o un cheque @Check[type:deception|dc:18] , @Check[type:diplomacy|dc:18] , o @Check[type:intimidation|dc:18] para especialistas. </p>\n <p> Si usas Engaño o Intimidación para esta prueba, obtienes un bonificador de circunstancia de +2, pero fallar conlleva riesgos adicionales, como se detalla a continuación. El uso de Diplomacia no otorga bonificación a lacomprobar, pero viene sin riesgo añadido. Cuando organice la mano de obra, debe especificar una actividad de reparación o mejora que se llevará a cabo; una vez que organice con éxito el trabajo, debe comenzar esa actividad dentro de una semana. </p>\n <p> Una fuerza de trabajadores organizados cuesta 1 po por día, mientras que una fuerza de especialistas organizados cuesta 5 po por día. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Usted organiza la mano de obra durante toda la duración de la reparación o actualizaciónactividad, y el costo para pagar a los trabajadores se reduce a la mitad durante la duración. </p>\n <p> <strong> Éxito </strong> Usted organiza la mano de obra durante toda la duración de una actividad de reparación o actualización. </p>\n <p> <strong> Fallo </strong> Usted organiza la mano de obra para un solo día de una actividad de reparación o actualización. A menos que hayas usado Diplomacia, se corre la voz de tu naturaleza engañosa o intimidatoria, y recibes una penalización de -1 de circunstancia a todas las futuras pruebas para organizarte.mano de obra. Esta penalización aumenta con cada fallo posterior, hasta una penalización máxima de -4. </p>\n <p> <strong> Fracaso Crítico </strong> Usted falla completamente en organizar el trabajo. Si usó Engaño o Intimidación, se corre la voz de su falta de confianza o crueldad, y ya no puede usar esa habilidad para Organizar el Trabajo. </p>"
        },
        "Pander to the Crowd": {
            "name": "complacer a la multitud",
            "description": "<p> <strong> Requisito </strong> Esta es tu primera acción en un combate de gladiadores, o has dañado o impedido visiblemente a un enemigo mientras luchas en un combate de gladiadores. </p>\n <hr />\n <p> Con un gesto burlón, una floritura triunfante o un desafío audaz, inspiras a la multitud a animarte. Intenta una prueba de Acrobacias, Atletismo, Intimidación o Actuación, con una CD normalmente establecida por el nivel del encuentro. Sin embargo, las multitudes se aburren con la repetición; yintentar complacer a la multitud usando la misma habilidad que se usó la última vez que alguien usó esta acción impone una penalización de circunstancia de -2 en la prueba. Si tienes un éxito crítico en una tirada de ataque este turno, obtienes una bonificación de circunstancia de +2 a tu intento de complacer a la multitud. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> ¡La multitud enloquece! Puedes darte una bonificación de estado de +3 para las tiradas de ataque, las tiradas de daño, las tiradas de salvación y las comprobaciones de habilidad.hasta el final de tu próximo turno, o dale a ti y a todos tus aliados una bonificación de estado de +2 a las mismas tiradas hasta el final de tu próximo turno. </p>\n <p> <strong> Éxito </strong> Atraes a la multitud. Como éxito crítico, pero la bonificación es de +2 solo para ti o de +1 para ti y tus aliados. </p>\n <p> <strong> Fracaso </strong> No impresionas. </p>\n <p> <strong> Fracaso crítico </strong> Tu complacencia esrisible, y la multitud comienza a favorecer a tus oponentes. La siguiente criatura hostil hacia ti que intente complacer a la multitud gana una bonificación de circunstancia de +4 a la prueba. </p>"
        },
        "Perform a Trick": {
            "name": "realizar un truco",
            "description": "<p> Realizas tu truco de circo característico. Intenta una de las comprobaciones de bazas asociadas con tu baza. La CD para la prueba de truco está determinada por tu nivel. El resultado de cada prueba de truco determina si genera Entusiasmo, genera Entusiasmo y Anticipación, o pierde Entusiasmo. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Generas Excitación igual al nivel del truco; esta Excitación se suma a la Excitación total del circo porel espectáculo. También generas Anticipación igual a la mitad del nivel del truco (redondeado hacia arriba); esta Anticipación se suma a la Anticipación total del circo por el espectáculo. </p>\n <p> <strong> Éxito </strong> Generas Emoción igual al nivel del truco; esta Emoción se suma a la Emoción total del circo por el espectáculo. </p>\n <p> <strong> Fallo </strong> Sin efecto. </p>\n <p> <strong> Fallo crítico </strong> ElEl valor de Excitación del circo disminuye en un valor igual a la mitad del nivel del truco (redondeado hacia arriba). </p>\n <hr />\n <p> Puedes realizar un truco varias veces por acto, y puedes elegir una prueba de truco posible diferente para cada intento. Si realiza un truco dos veces durante el mismo acto, recibe una penalización de -5 en su segunda prueba de truco. Si Realizas un Truco tres veces, la penalización por la tercera prueba es -10. Las penalizaciones se reducen a -4 y -8, respectivamente, si tu truco tieneel rasgo ágil. </p>\n <p> Esta acción siempre tiene el rasgo de circo. A partir del primer nivel, puedes elegir un rasgo de truco adicional al que tengas acceso para tu truco característico y aplicarlo también a esta acción. Puede agregar rasgos adicionales a medida que aumenta su nivel. </p>"
        },
        "Position the Hunters": {
            "name": "Posiciona a los cazadores",
            "description": "<p> Con los animales de caza objetivo localizados, debes moverte a una posición ventajosa sin asustar a la presa. Intenta una prueba de Sigilo. </p>\n <ul>\n <li> Contra un hallazgo impresionante y peligroso: @Check[type:stealth|dc:25] </li>\n <li> Contra juego estándar: @Check[type:stealth|dc:20] </li>\n <li> Contra tortugas de río, murciélagos y caza menor: @Check[type:stealth|dc:15] </li>\n </ul>\n <hr />\n <p> <strong> Éxito crítico </strong> Ellos animales no tienen indicios de que están en peligro, y obtienes un bonificador de circunstancia de +2 a las tiradas realizadas durante la fase de caza. </p>\n <p> <strong> Éxito </strong> Te posicionas bien y no recibes penalizaciones cuando cazas. </p>\n <p> <strong> Fracaso </strong> Tus ruidosos y torpes movimientos alertan a los animales de tu presencia, y recibes una penalización de -2 de circunstancia a las tiradas realizadas durante la fase de caza. </p>\n <p><strong> Fallo crítico </strong> Tropiezas con fuerza y ​​asustas a la mayoría de los animales, que escapan y dejan el grupo con muy pocos animales para atrapar. El grupo pierde 2 IP. </p>"
        },
        "Post Snipers": {
            "name": "Publicar francotiradores",
            "description": "<p> Los Guardianes de Narlmarch son hábiles cazadores, pero sacando a algunos de estos arqueros de las filas del ejército y colocándolos en ubicaciones @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC] {Hidden} en tejados o árboles por todo el campo de batalla, los PJ pueden maximizar su potencial. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Los francotiradores están apostados en varias posiciones clave. Al final de un turno durante la Batalla por Tatzlford, intenta un [[/r 1d20+18 #Ranged Strike]] {+18} Ataque a distanciacontra cualquier ejército que no esté comprometido. Los francotiradores infligen 1 punto de daño con un golpe (2 puntos con un golpe crítico). Los francotiradores pueden realizar este ataque adicional hasta 3 veces durante la Batalla por Tatzlford, pero no más de una vez al final de un turno. </p>\n <p> <strong> Éxito </strong> Como éxito crítico, pero los francotiradores pueden realizar el ataque adicional solo una vez durante la batalla. </p>\n <p> <strong> Falla crítica </strong> No solo son losfrancotiradores apostados en áreas que terminan sin resultar ventajosas, pero los PJ sacaron demasiados arqueros de las filas. Los Cazadores de Narlmarch sufren una penalización de -2 en los ataques a distancia durante la Batalla de Tatzlford. </p>"
        },
        "Practical Research": {
            "name": "Investigación práctica",
            "description": "<p> <strong> Requisito </strong> Eres un versado o un orador. </p>\n <hr />\n <p> Identificas algo interesante en el campo y realizas una investigación especial al respecto. Esto requiere una comprobación adecuada, que el DJ describirá cuando surja la oportunidad. Los resultados de la verificación varían. Si bien suelen incluir todos los beneficios de la actividad de estudio, algunas oportunidades de investigación práctica también ofrecen beneficios únicos, como el acceso a nuevosopciones de personajes </p>"
        },
        "Prepare Firepots": {
            "name": "preparar ollas de fuego",
            "description": "<p> Con el conocimiento de que hay algunos trolls en el ejército, la preparación de recipientes de fuego que contengan fuego alquímico, aceite o alguna forma de material de combustión rápida puede ser invaluable para la batalla. Preparar Firepots requiere una prueba de Fabricación (entrenada). </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Se crean suficientes fogones para que estén rápidamente disponibles en todos los puntos del campo de batalla y, como resultado, el ejército de trolls que ataca a Tatzlford pierdesu táctica de regeneración. </p>\n <p> <strong> Éxito </strong> No se crean suficientes firepots para garantizar un despliegue rápido. Al final del turno del ejército troll, debe intentar una prueba de Movilidad CD 20. Si falla, pierde su táctica de regeneración hasta el final de su próximo turno. </p>\n <p> <strong> Fallo Crítico </strong> El intento de preparar ollas de fuego resulta en una espectacular explosión que inflige [[/r 10d6[fire]] ] daño a la PJ ( @Check[type:reflex|dc:25|basic:true]). </p>"
        },
        "Promote the Circus": {
            "name": "promocionar el circo",
            "description": "<p> Pasas 2 días consecutivos en la ciudad generando Anticipación para tu próximo espectáculo circense. Intente una verificación @Check[type:society]. La CD de esta prueba es igual a la CD apropiada para el nivel del grupo del grupo. Otro PJ puede pasar 2 días de inactividad para ayudarte, proporcionando una bonificación de circunstancia de +2 a tu prueba de Sociedad si tiene éxito en una prueba de @Check[type:society|dc:20]. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Generas Anticipación igual al doble de la suma de tusnivel más tu modificador de Carisma (mínimo 2). </p>\n <p> <strong> Éxito </strong> Generas Anticipación igual a tu nivel más tu modificador de Carisma (mínimo 1). </p>\n <p> <strong> Fracaso </strong> Generas 1 Anticipación. </p>\n <p> <strong> Fallo Crítico </strong> No generas Anticipación. </p>"
        },
        "Protector's Interdiction": {
            "name": "Interdicción del protector",
            "description": "<p> <strong> Activar </strong> Un aliado adyacente es golpeado o golpeado críticamente por un ataque </p>\n <hr />\n <p> <strong> Efecto </strong> Te interpones entre tu aliado y el ataque. En su lugar, el ataque te golpea a ti o te golpea de manera crítica si golpeó de manera crítica a tu aliado. </p>"
        },
        "Prove Peace": {
            "name": "probar la paz",
            "description": "<p> <strong> Requisitos </strong> Conoces el conflicto que creó un fragmento de asedio específico, y el fragmento de asedio es @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe] {Immobilized} . </p>\n <hr />\n <p> Tocas el fragmento de asedio, estableces una conexión mental y transmites los hechos de la resolución del conflicto. </p>\n <p> Intenta comprobar @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo] {Recall Knowledge} sobre el conflicto que creó el fragmento, usando la Voluntad del fragmento de asedio. Si tienes éxito, demuestras el final del conflicto,y el fragmento de asedio vuelve a ser piedra normal. En un fallo crítico, las imágenes del conflicto pasado te abruman y estás @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ] {Confused} hasta el final de tu próximo turno. </p>"
        },
        "Rebuild Battlements": {
            "name": "Reconstruir almenas",
            "description": "<p> <strong> Requisitos </strong> Artesanía (experto), Artesanía especializada (albañilería) o albañil contratado; trabajadores organizados </p>\n <hr />\n <p> Reconstruyes y restauras las almenas derrumbadas a lo largo de la sección norte de la torre central. Esta tarea toma 28 días de trabajo y un cheque @Check[type:crafting|dc:20]. </p>"
        },
        "Rebuild Collapsed Stairs": {
            "name": "Reconstruir escaleras derrumbadas",
            "description": "<p> <strong> Requisitos </strong> Artesanía (experto), Artesanía especializada (albañilería) o albañil contratado; trabajadores organizados </p>\n <hr />\n <p> Trabajas para despejar los escombros y reconstruir las escaleras que conectan los pisos de la ciudadela, lo que requiere una verificación @Check[type:crafting|dc:20]. La reparación de las escaleras desde el patio hasta la almena (que conecta las áreas A12 y A22) lleva 4 días. La reparación de las escaleras desde el patio hasta la bóveda (áreas de conexión A12 y B1) lleva 4 días. ExcavaciónEl largo tramo de escaleras hasta el Anillo de Alseta (que conecta las áreas B1 y D7) dura 8 días. </p>"
        },
        "Recruit Wildlife": {
            "name": "Reclutar vida silvestre",
            "description": "<p> Una buena cantidad de vida silvestre habita en el bosque que rodea a Tatzlford. Aunque los animales no pueden organizarse en un ejército real, los PJs aún pueden intentar usar sus habilidades para convertir la fauna local en su ventaja. Reclutar Vida Silvestre requiere una prueba de Naturaleza (experto). Si un PJ tiene Empatía salvaje o puede lanzar hechizos como hablar con animales, puede optar por intentar esta prueba usando Diplomacia (entrenada) en su lugar. </p>\n <hr />\n <p> <strong> Éxito crítico</strong> Los PJ interpretan las reacciones animales ante la aproximación de los ejércitos enemigos, otorgando a sus ejércitos un bonificador de circunstancia de +3 en las pruebas de iniciativa realizadas durante la Batalla por Tatzlford. Además, en un momento de la batalla, una manada de tilacinos hambrientos ataca a un ejército enemigo. Este ataque tiene lugar al final de un turno elegido por el grupo, momento en el que los PJ pueden intentar un [[/r {1d20+20} #melee strike]] {+20} Ataque cuerpo a cuerpo contra cualquier ejército que no esté enfrentado. Los tilacinos hacen 1 punto de daño a esoejército con un impacto (o 2 puntos con un impacto crítico) antes de que los animales huyan de regreso al bosque. </p>\n <p> <strong> Éxito </strong> Como éxito (incluido el ataque del tilacino), pero el bonificador de circunstancia en las pruebas de iniciativa es solo +1. </p>\n <p> <strong> Fallo crítico </strong> Los animales locales no solo se niegan a ayudar, sino que las acciones de los PJ envían accidentalmente una manada de tilacinos enloquecidos a la ciudad para atacar. La Guardia Municipal de Tatzlford lograderrotan el ataque, pero comienzan el encuentro de guerra con 1 punto de daño. </p>"
        },
        "Repair Crumbled Walls": {
            "name": "Reparación de paredes derrumbadas",
            "description": "<p> <strong> Requisitos </strong> Artesanía (experto), Artesanía especializada (albañilería) o albañil contratado; trabajadores organizados </p>\n <hr />\n <p> Trabajas para reparar una pared derrumbada en la sala de entrenamiento (área A8), el Patio del Clavo (área A13) o la sala de registros (área A17). La reparación de cada habitación toma 8 días de trabajo y un cheque @Check[type:crafting|dc:20]. </p>"
        },
        "Repair Huntergate": {
            "name": "Reparar Huntergate",
            "description": "<p> <strong> Prerrequisitos </strong> entrenado en Artesanía o Robo </p>\n <p> <strong> Requisito </strong> Tienes la clave del portal de Huntergate ( @UUID[Compendium.pf2e.equipment-srd.JCGsj7iY88o9uTP5] {Hunter's Arrowhead} ). </p>\n <hr />\n <p> Usas la punta de flecha del cazador para guiar la magia desalineada de Huntergate de regreso a los caminos correctos a través de las intrincadas tallas y decoraciones de la piedra. Debes intentar una prueba de @Check[type:crafting|dc:24] para Reparar (en cuyo caso el cazadorpunta de flecha sirve como el kit de reparación necesario para esta actividad) o un cheque de @Check[type:thievery|dc:24] para Abrir una cerradura (en cuyo caso la punta de flecha del cazador sirve como las herramientas de los ladrones necesarias para esta actividad). Independientemente de la habilidad utilizada, la actividad tarda una hora en realizarse, y la CD de la prueba es 24, con los siguientes efectos. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Se repara Huntergate, y la visión de Dahak amenaza dentro del camino de Huntergatela estación se reduce en el poder; reduce todos los modificadores y CD del peligro en 2. </p>\n <p> <strong> Éxito </strong> Se repara Huntergate. </p>\n <p> <strong> Fracaso </strong> Huntergate no se repara, y el personaje que intentó la reparación se convierte en @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm] {Clumsy 2} durante 1 hora mientras un arco naranja de energía mágica atraviesa dolorosamente su cuerpo. No se puede volver a intentar reparar el portal durante 24 horas.</p>\n <p> <strong> Fallo crítico </strong> Como fallo, pero la reacción mágica también inflige [[/r {6d6} [fire]] ] {6d6 fire damage} al personaje que intenta las reparaciones. </p>"
        },
        "Rescue Citizens": {
            "name": "Rescatar ciudadanos",
            "description": "<p> Centras tus esfuerzos en ayudar a los ciudadanos a escapar o recuperarse de las heridas. Intente una verificación de @Check[type:diplomacy|dc:36] o @Check[type:intimidation|dc:36] para dirigir a los ciudadanos a un lugar seguro, una verificación de @Check[type:medicine|dc:38] para tratar a los sobrevivientes heridos o una verificación de @Check[type:society|dc:40] para conocer las rutas de escape inusuales hacia un lugar seguro desde el edificio y los callejones circundantes. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Sus esfuerzos son rotundamente exitosos. Rollo [[/r {2d6}]] {2d6} -este es elel número de ciudadanos atrapados en el edificio a los que llevas a un lugar seguro o el número de ciudadanos que sucumbieron durante esta fase o la anterior a los que has logrado recuperar de la vida desde el borde de la muerte, divididos como quieras. </p>\n <p> <strong> Éxito </strong> Rescatas a [[/r 1d6 #Citizens Rescued]] {1d6 citizens} de las llamas. </p>\n <p> <strong> Fracaso </strong> No logras rescatar a ningún ciudadano del fuego y recibes [[/r 2d6[fire]] ] de daño. </p><p> <strong> Fallo crítico </strong> Recibes [[/r 4d6[fire]] ] de daño cuando te golpea una ráfaga de fuego y escombros que caen. Por cada 5 puntos de daño de fuego que recibes de esto, un ciudadano que sigue atrapado en el edificio muere </p>"
        },
        "Rotate the Wheel": {
            "name": "girar la rueda",
            "description": "<p> El personaje tarda en girar la rueda. Hacerlo es agotador, y al final de una ronda el PJ debe intentar salvar @Check[type:fortitude|dc:25]. La CD de esta salvación aumenta a medida que progresan los intentos de girar la rueda. Al lograr 7 revoluciones completas, ambas puertas dobles de esta sala se abren (se cierran automáticamente en 24 horas). </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La rueda gira 2 revoluciones. La CD para girar la rueda aumenta en1. </p>\n <p> <strong> Éxito </strong> La rueda gira 1 revolución. La CD para girar la rueda aumenta en 1. </p>\n <p> <strong> Fracaso </strong> El personaje no logra completar una revolución. La CD para girar la rueda aumenta en 2. </p>\n <p> <strong> Fallo crítico </strong> El personaje tropieza y pierde el control del volante, lo que activa el peligro de la Prueba de resistencia. La rueda se desenrolla, restableciendo surevoluciones a 0 y su CC a 25. </p>"
        },
        "Scout Duneshadow": {
            "name": "Explorador Sombra de las dunas",
            "description": "<p> Se sabe que Duneshadow atraviesa un amplio territorio en el centro-norte de Katapesh, y los PJ primero deben reducir su ubicación actual a unas pocas millas. Un intento completo de exploración lleva 4 horas, durante las cuales cada PJ intenta una prueba de habilidad elegida entre las siguientes opciones, dependiendo de cómo deseen explorar: @Check[type:diplomacy|dc:40] (para preguntar a los nómadas locales sobre avistamientos) o @Check[type:nature|dc:36] (para saber sobre el comportamiento de los camellos y dónde Duneshadow es mejor encontrarlo). A su discreción, una PC puedesustituye una habilidad Lore apropiada por cualquiera de estas habilidades, en cuyo caso la CD se reduce en 2. </p>\n <p> Para encontrar el rastro del camello, el grupo debe explorar Duneshadow con éxito tres veces. Los éxitos críticos cuentan como dos éxitos y los fracasos críticos niegan un éxito. Si todos los PJ abandonan esta tarea y nadie está explorando Duneshadow, el número de éxitos acumulados se restablece a cero. Magia como <em> @UUID[Compendium.pf2e.spells-srd.CeSh8QcVnqP5OlLj] {Discern Location} </em> da dos éxitoshacia la búsqueda de Duneshadow, aunque se mueve con tanta frecuencia y de formas tan extrañas que incluso en los 10 minutos que tarda en <em> @UUID[Compendium.pf2e.spells-srd.69L70wKfGDY66Mk9] {Teleport} </em>, solo quedará su rastro. Una vez que obtienen tres éxitos, los PJs pueden entonces @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD] {Track} ( @Check[type:survival|dc:40] ). Necesitan tener éxito dos veces seguidas o tener un éxito crítico una vez, y pueden volver a intentarlo si fallan. En caso de fallo crítico, los PJ deben esperar al menos 24 horas antes de explorar Duneshadow de nuevo. </p>"
        },
        "Scout the Facility": {
            "name": "Explorar la instalación",
            "description": "<p> <strong> Superar </strong> @Check[type:perception|dc:36] , @Check[type:society|dc:38] , @Check[type:stealth|dc:34] </p>\n <hr />\n <p> El PJ pasa parte del día observando Bhetshamtal Estate, registrando patrullas, anotando rutas de escape y creando un mapa mental. </p>\n <hr />\n <p> <strong> Éxito </strong> El PJ hace observaciones decisivas que otorgan a los PJs 1 Punto de ventaja que puede usarse para escabullirse o navegar por la finca. </p>\n <p><strong> Fallo </strong> El PC no aprende nada digno de mención. </p>\n <p> <strong> Fallo crítico </strong> El PC juzga mal algún elemento de la seguridad. Informa a los PJs que la exploración otorga 1 Punto de ventaja. Cuando usan ese Punto de borde, no obtienen el beneficio normal, y si obtienen un fallo normal, obtienen un fallo crítico en su lugar. </p>"
        },
        "Search the Laughing Jungle": {
            "name": "Buscar en la jungla que ríe",
            "description": "<p> Mientras viajas a lo largo de un afluente del río Korir en la Selva que ríe, usas tu conocimiento del área o del terreno natural para navegar, encontrar la mejor ruta posible y buscar señales de habitantes. Intenta una prueba de Naturaleza, Saber Explorador, Sociedad u otro Saber relevante CD 18, como Saber de la Selva o Saber del Río (CD 20 para los Niveles 5-6). </p>\n <table class=\"pf2-table\">\n <thead>\n <tr>\n <th> Habilidad </th>\n <th> Nivel 3-4 </th>\n <th> Nivel5-6 </th>\n </tr>\n </thead>\n <tbody>\n <tr>\n <td> Naturaleza </td>\n <td> ___llll_0___ </td>\n <td> ___llll_1___ </td>\n </tr>\n <tr>\n <td> Sociedad </td>\n <td> ___llll_2___ </td>\n <td> ___llll_3___ </td>\n </tr>\n <tr>\n <td> Tradición Scout </td>\n <td> @Check[type:scouting-lore|dc:18] </td>\n <td> @Check[type:scouting-lore|dc:20]</td>\n </tr>\n <tr>\n <td> Conocimiento de la selva </td>\n <td> ___llll_6___ </td>\n <td> ___llll_7___ </td>\n </tr>\n <tr>\n <td> Conocimiento del río </td>\n <td> ___llll_8___ </td>\n <td> @Check[type:river-lore|dc:20] </td>\n </tr>\n </tbody>\n </table>\n <hr />\n <p> <strong> Éxito crítico </strong> Has hecho un progreso significativo en tu búsqueda. Gana 2Puntos de exploración. </p>\n <p> <strong> Éxito </strong> Has hecho algunos progresos en tu búsqueda. Gana 1 punto de exploración. </p>\n <p> <strong> Fallo crítico </strong> Te equivocas y pierdes el tiempo. Pierde 1 Punto de Exploración. </p>"
        },
        "Secure Disguises": {
            "name": "Disfraces seguros",
            "description": "<p> <strong> Superar </strong> @Check[type:crafting|dc:35] , @Check[type:deception|dc:33] , @Check[type:performance|dc:35] , @Check[type:society|dc:37] </p>\n <hr />\n <p> El PJ intenta encontrar disfraces de cierto tipo (guardias, por ejemplo, o miembros de la alta sociedad). </p>\n <hr />\n <p> <strong> Éxito </strong> El PJ encuentra o crea disfraces útiles que otorgan 1 Punto de ventaja que los PJ pueden usar para mantener una identidad encubierta. </p>\n <p> <strong> Fallo </strong> El PCno encuentra disfraces. </p>"
        },
        "Secure Invitation": {
            "name": "Invitación segura",
            "description": "<p> <strong> Superar </strong> @Check[type:diplomacy|dc:35] , @Check[type:society|dc:35] </p>\n <hr />\n <p> El PJ busca a alguien con una invitación que esté dispuesto a vender. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El PJ encuentra un titular de la invitación y lo convence de regalar la invitación. Los PJ ganan 1 Punto de ventaja. </p>\n <p> <strong> Éxito </strong> El PJ encuentra a alguien dispuesto a vender suinvitación por 250 po. Si pagan, el grupo obtiene 1 Edge Point. En su lugar, pueden intentar robarlo ( @Check[type:thievery|dc:34] ), pero si lo hacen, aumenta la Conciencia al comienzo de la Fase 2: Infiltración en 2. </p>\n <p> <strong> Fallo </strong> El PC no puede encontrar una invitación. </p>"
        },
        "Seek the Animals": {
            "name": "Busca los animales",
            "description": "<p> Ayudas a los cazadores elfos a buscar señales de animales. Intente una verificación @Check[type:nature|dc:17] o @Check[type:perception|dc:17] . </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Haces un hallazgo impresionante y potencialmente peligroso, como una gran manada de jabalíes de río particularmente saludables (y por lo tanto malhumorados) o un gran antílope con cuernos afilados como cuchillas. También encuentras signos de animales que son más seguros de cazar que tu impresionante y delicioso hallazgo. </p>\n <p><strong> Éxito </strong> Descubres señales de animales que son seguros para cazar. </p>\n <p> <strong> Fracaso </strong> Tus esfuerzos han ahuyentado a la mejor presa, y la partida de caza debe fijar su mirada en las tortugas de río y los murciélagos. </p>\n <p> <strong> Fallo crítico </strong> Tus esfuerzos han ahuyentado a demasiados animales, dejando a la partida de caza con una escasa cantidad de piezas para atrapar. El grupo pierde 2 IP. </p>"
        },
        "Seek the Hidden Forge": {
            "name": "Busca la Forja Oculta",
            "description": "<p> <strong> Requisitos </strong> Al menos una pista de Hidden Forge. </p>\n <hr />\n <p> Pasando un día examinando las pistas de Hidden Forge, consultando con los lugareños, estudiando mapas de Kovlar e investigando el misterio, un PJ intenta determinar la ubicación del santuario secreto de Droskar en la ciudad de los enanos. Un personaje puede intentar interpretar estas pistas con una prueba de Percepción, Sociedad o Supervivencia; la CD sigue siendo 36 independientemente de la prueba utilizada parainterpretar las pistas. Esta CD se reduce en 2 por cada pista de Hidden Forge que se posea más allá de la primera. Así, si el personaje tiene acceso a dos Pistas de Forja Oculta, la CD se reduce a 34, hasta una reducción máxima a CD 22 si un personaje tiene 8 Pistas de Forja Oculta. </p>\n <hr />\n <p> <strong> Éxito Crítico </strong> El PJ señala la entrada a la Forja Oculta. </p>\n <p> <strong> Éxito </strong> La PC hace un progreso significativopara determinar la ubicación de la Forja Oculta, y obtiene una bonificación de circunstancia de +4 en su próxima prueba para Buscar la Forja Oculta. </p>\n <p> <strong> Fallo </strong> El PJ no logra determinar nada informativo a partir de las pistas. </p>\n <p> <strong> Fallo crítico </strong> Como fallo, pero los cultistas de Droskar se enteran de la investigación y pueden preparar sus defensas. </p>"
        },
        "Send in the Clowns": {
            "name": "Envia adentro a los payasos",
            "description": "<p> <strong> Requisitos </strong> Tú u otro artista ha fallado o ha fallado críticamente una verificación de truco durante el acto actual. </p>\n <hr />\n <p> Das la señal para que la compañía de payasos del circo suba al escenario y rescate un truco chapucero. Un truco fallido se convierte en un éxito en su lugar, o si fue un fallo crítico, en su lugar es un fracaso. Los payasos se pueden enviar solo una vez por acto, y solo se ve afectada una prueba de truco. </p>"
        },
        "Set Traps": {
            "name": "Establecer trampas",
            "description": "<p> Colocando una serie de trampas construidas rápidamente en los bosques circundantes o en callejones estrechos, los PJ pueden impedir el movimiento de los atacantes e incluso herir a algunos de ellos. Colocar trampas requiere una prueba de Supervivencia (entrenada). </p>\n <hr />\n <p> <strong> Éxito Crítico </strong> Al final de cada turno durante la Batalla por Tatzlford, un ejército enemigo elegido por los PJs queda empantanado 1 y recibe 1 punto de daño. </p>\n <p> <strong> Éxito</strong> Al final de cada turno durante la Batalla por Tatzlford, un ejército enemigo a elección de los PJs queda empantanado 1 o recibe 1 punto de daño. </p>\n <p> <strong> Fallo crítico </strong> El intento de colocar trampas no solo falla, sino que uno de ellos falla espectacularmente durante la configuración: falla un intento de manipular una madera cubierta con púas, lo que estrella la PC contra la pared de un edificio. Ese PC lleva [[/r {5d6[piercing],5d6[bludgeoning]}]] {5d6 piercing and 5d6 bludgeoning damage} ( @Check[type:reflex|dc:25|basic:true] ). </p>"
        },
        "Shed Time": {
            "name": "Tiempo de cobertizo",
            "description": "<p> <strong> Disparador </strong> Fallas o fallas críticamente en una tirada de salvación, eres golpeado por un Golpe o aumentaría el valor de tu estado de muerte. </p>\n <p> <strong> Requisitos </strong> Estás ubicado en la Casa en el Fin del Tiempo (incluyendo cualquiera de las fábulas de Nyrissa) y actualmente estás bajo la protección del Teorema de la Hélice. Te despojas de la línea de tiempo que ocupas actualmente, luego vuelves a ella una vez que pasa el evento desencadenante. Los efectos exactos dependen de lanaturaleza del efecto desencadenante, como se detalla a continuación. Ya no estás protegido por el Teorema de la Hélice; una vez que se pierde esta protección, no se puede recuperar. </p>\n <hr />\n <ul>\n <li> <strong> Tirada de salvación fallida. </strong> Cambia el grado de éxito de Fallo a Éxito, o de Fallo Crítico a Fallo, para la tirada de salvación desencadenante. </li>\n <li> <strong> Golpeado por un Strike. </strong> Si el Golpe desencadenante fue un CríticoÉxito, cámbielo a Éxito. Si el Golpe desencadenante fue un Éxito, cámbielo a un Fallo. </li>\n <li> <strong> Incremento a condición de muerte </strong> . En lugar de aumentar tu condición de morir, pierdes la condición de morir. </li>\n </ul>"
        },
        "Shootist's Draw": {
            "name": "Sorteo del tirador",
            "description": "<p> <strong> Frecuencia </strong> una vez por ronda </p>\n <hr />\n <p> <strong> Efecto </strong> Interactúas para dibujar un @UUID[Compendium.pf2e.equipment-srd.XyA6PKV46aNlLXOd] {Hand Crossbow} y ​​Golpeas con él, o Golpeas con una ballesta de mano cargada que ya estás sosteniendo y luego Interactúas para guardarla. </p>"
        },
        "Shortcut Through the Wastes": {
            "name": "Atajo a través de los páramos",
            "description": "<p> Mientras viaja por tierra, utiliza su conocimiento del área o del terreno natural para navegar y encontrar la mejor ruta posible aprovechando un sendero de juego, una corriente de agua rápida u otro atajo natural. Intenta una prueba de Naturaleza, Saber de Exploración o Saber relevante (como Saber de Numeria) de CD 20 (CD 22 en Subnivel 7-8). Solo una PC que use esta actividad puede intentar la verificación; otros pueden intentar Ayudar (CD 20). </p>\n <table class=\"pf2-table\">\n <thead>\n <tr>\n <th> Nivel 1-2</th>\n <th> Nivel 3-4 </th>\n </tr>\n </thead>\n <tbody>\n <tr>\n <td>\n <p> ___llll_0___ </p>\n </td>\n <td> ___llll_1___ </td>\n </tr>\n <tr>\n <td> ___llll_2___ {Scouting Lore} </td>\n <td> ___llll_3___ </td>\n </tr>\n <tr>\n <td> ___llll_4___ {Numeria Lore} </td>\n <td> @Check[type:numeria-lore|dc:22] {Numeria Lore} </td></tr>\n </tbody>\n </table>\n <p> <strong> Éxito crítico </strong> Encuentras un camino que ahorra una gran cantidad de tiempo. Gana 2 puntos de exploración. </p>\n <p> <strong> Éxito </strong> Encuentras un atajo. Gana 1 punto de exploración. </p>\n <p> <strong> Fallo crítico </strong> Te tropiezas con un terreno especialmente peligroso. Pierde 1 Punto de Exploración. </p>"
        },
        "Smooth the Path": {
            "name": "suavizar el camino",
            "description": "<p> <strong> Requisito </strong> El PJ se ha infiltrado con éxito en la propiedad. </p>\n <hr />\n <p> Ahora que están adentro, la PC ayuda a un aliado que todavía está tratando de infiltrarse. Describen lo que están haciendo para ayudar y otorgan al aliado los beneficios de @UUID[Compendium.pf2e.actionspf2e.tfa4Sh7wcxCEqL29] {Following the Expert} . El DJ puede requerir que el PJ intente una prueba de habilidad relevante (típicamente CD 32) para allanar el camino. </p>"
        },
        "Smuggled": {
            "name": "De contrabando",
            "description": "<p> <strong> Superar </strong> @Check[type:stealth|dc:33] </p>\n <hr />\n <p> Los PJ se esconden dentro de carros, barriles de vino u otros contenedores grandes que se dirigen a la finca. Esto los deposita dentro de las paredes pero a una distancia de la mansión. </p>\n <hr />\n <p> <strong> Especial </strong> Este proceso deja a los PJ participantes desaliñados, imponiendo una penalización de -1 por circunstancia a las comprobaciones relacionadas con parecer bien arreglado o profesional.</p>"
        },
        "Soul Ward": {
            "name": "Guardián del alma",
            "description": "<p> <strong> Frecuencia </strong> una vez </p>\n <p> <strong> Trigger </strong> Ganarías la @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf] {Unconscious} o la condición de muerte, o serías destruido </p>\n <hr />\n <p> <strong> Efecto </strong> Recuperas [[/r 200[healing]] ] {200 Hit Points} , hasta tus Puntos de Golpe máximos. Todas las resistencias y Puntos de Golpe temporales otorgados por Geb terminan inmediatamente. </p>"
        },
        "Steal Keys": {
            "name": "robar llaves",
            "description": "<p> <strong> Requisito </strong> Los PC notaron las llaves mientras realizaban Break and Enter. </p>\n <p> <strong> Superar </strong> @Check[type:thievery|dc:35] </p>\n <hr />\n <p> El PJ roba un anillo de llaves que puede abrir muchas de las puertas de la mansión. </p>\n <hr />\n <p> <strong> Éxito </strong> Los PJ ganan 1 Punto de Filo utilizable para abrir cerraduras. </p>"
        },
        "Study": {
            "name": "Estudiar",
            "description": "<p> <strong> Requisitos </strong> Eres un iniciado, asistente o versado. </p>\n <hr />\n <p> Das todo lo que tienes a tus estudios, acorde con tu rama. Elija su rama principal o secundaria e intente una prueba de habilidad con una de las habilidades asociadas de la rama contra una CD estándar del nivel de la rama. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> ¡Resultados increíbles! Tienes éxito en todos los exámenes ycausar un revuelo que notan todos los instructores. Aumenta el nivel de la rama que elegiste en 2. </p>\n <p> <strong> Éxito </strong> Tienes un éxito admirable en tus estudios. Aumenta el nivel de la rama que elegiste en 1. </p>\n <p> <strong> Fracaso </strong> Necesitas trabajar más duro e intentarlo de nuevo. Su nivel de sucursal sigue siendo el mismo. </p>\n <p> <strong> Fallo crítico </strong> Cometes un error grave que requierepara realizar estudios de recuperación. La próxima vez que tenga la oportunidad de intentar esta actividad, debe omitir esa oportunidad para ponerse al día. </p>"
        },
        "Topple Crates": {
            "name": "Derribar cajas",
            "description": "<p> <strong> Requisitos </strong> Estás junto a una columna de cajas. </p>\n <hr />\n <p> Intentas derribar una pila de cajas pesadas sobre un enemigo. Intente una verificación @Check[type:athletics|dc:22]. </p>\n <hr />\n <p> <strong> Éxito </strong> Tiras las cajas hacia un objetivo a @Template[type:line|distance:15] {15-foot line} de la columna. Las cajas que caen infligen [[/r (3d10+6)[bludgeoning]] ] de daño con una salvación de @Check[type:reflex|dc:26|basic:true]. Una criatura que falla críticamente también esgolpeó @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] {Prone} . Las casillas donde caen las cajas se convierten en terreno difícil. </p>\n <p> <strong> Fracaso </strong> No puedes derribar las cajas. </p>\n <p> <strong> Fallo crítico </strong> En su lugar, las cajas caen sobre ti, con los mismos efectos que un éxito pero afectándote solo a ti ya tu casilla. </p>"
        },
        "Upgrade Defenses": {
            "name": "Actualizar defensas",
            "description": "<p> <strong> Requisitos </strong> Artesanía (maestro), Artesanía especializada (albañilería) o albañil contratado; especialistas organizados </p>\n <hr />\n <p> Refuerzas los muros de la Ciudadela Altaerein con refuerzos metálicos, hábiles ingenieros y otros soportes. Esta actualización requiere 40 días de trabajo y una verificación de @Check[type:crafting|dc:25]. </p>"
        }
    },
    "mapping": {
        "description": "system.description.value",
        "name": {
            "path": "name",
            "converter": "translateDualLanguage"
        },
        "source": {
            "path": "system.source.value",
            "converter": "translateSource"
        }
    }
}