{
    "label": "Criptas Aberrantes",
    "reference": [
        "pf2e.pathfinder-bestiary",
        "pf2e.pathfinder-bestiary-2"
    ],
    "entries": {
        "Summoning Chamber Erinys": {
            "name": "Cámara de Invocación Erinys",
            "description": "<p>Las erinyes ejecutan la venganza y la justicia sangrienta por los crímenes de una criatura, torturando y castigando a sus víctimas de forma irónica antes de permitirles escapar de la muerte. Aunque una erinys aparece como un ángel caído y las primeras erinyes compartían ese origen, las erinyes se originan ahora de múltiples maneras, algunas promovidas a partir de demonios menores y otras formadas a partir de los propios lemures forjados a partir de las almas de torturadores y perseguidores. El origen de los erinyes está entrelazado con Eiseth, ella misma un ángel caído y una de las semidiosas más poderosas del Infierno. Todas las primeras erinyes se consideraban hijas metafóricas de Eiseth, pero las erinyes formadas desde entonces ya no se limitan a un solo sexo.</p> <p>\n<hr />\n<p>Maestros de la corrupción y arquitectos de la conquista, los demonios buscan tanto tentar a la vida mortal para que se una a su búsqueda de todo lo profano como extender la tiranía por todos los mundos. Las tentaciones que ofrecen a los mortales van desde grandes poderes concedidos por la firma de un contrato infernal a retorcidos favores tras una promesa susurrada a un patrón diabólico, o cualquier número de intercambios aún más sutiles. Los que sucumben a estas tentaciones se ven abocados a una vida de tormento sin fin en las fosas del Infierno, donde la única esperanza de escapar reside en la posibilidad de ascender a diablo en las filas infernales. Cada demonio desempeña un papel específico en el mantenimiento de la implacable maquinaria burocrática que es el Infierno, desde soldados y eruditos hasta inquisidores, abogados, jueces y verdugos. Los humildes lemures e imps realizan labores serviles a los demonios más poderosos y especializados, como los demonios contratados y los erinyes, mientras que los mayores demonios de foso comandan ejércitos infernales enteros.</p> <p><strong>Diablos del Infierno</strong>.",
            "languages": "Telepatía 100 pies",
            "saves": "+1 situación a todas las salvaciones contra magia",
            "senses": "mayor visión en la oscuridad, visión verdadera"
        },
        "Torture Chamber Barbazu": {
            "name": "Cámara de Tortura Barbazu",
            "description": "<p>Los barbazus, también conocidos como demonios barbudos o demonios de infantería, son demonios asesinos que sacian su ansia de aniquilación sirviendo como soldados de infantería de los ejércitos del Infierno, a menudo liderando hordas de demonios menores como diablillos y lemures en la batalla. Los demonios barbudos blanden glaives dentados para infligir dentelladas que resisten la magia curativa, lo que provoca una enorme pérdida de sangre. Cuando los enemigos se acercan demasiado, los demonios barbudos atacan con las espinas de sus barbas retorcidas para infligir un miserable contagio llamado fiebre Avernal, saboreando la visión de la fuerza de su víctima siendo devorada lentamente desde el interior.</p> <p>Barbazus es un demonio con barba.\n<p>Se puede encontrar a Barbazus complaciendo salvajemente los caprichos de los malvados señores infernales de todas las capas del Infierno, regocijándose mientras diseminan asesinatos, miseria y angustia a su antojo.</p> <p>\n<hr />\n<p>Maestros de la corrupción y arquitectos de la conquista, los demonios buscan tanto tentar a la vida mortal para que se una a su búsqueda de todo lo profano como extender la tiranía por todos los mundos. Las tentaciones que ofrecen a los mortales van desde grandes poderes concedidos por la firma de un contrato infernal a retorcidos favores tras una promesa susurrada a un patrón diabólico, o cualquier número de intercambios aún más sutiles. Los que sucumben a estas tentaciones se ven abocados a una vida de tormento sin fin en las fosas del Infierno, donde la única esperanza de escapar reside en la posibilidad de ser ascendido a diablo en las filas infernales. Cada demonio desempeña un papel específico en el mantenimiento de la implacable maquinaria burocrática que es el Infierno, desde soldados y eruditos hasta inquisidores, abogados, jueces y verdugos. Los humildes lemures e imps realizan labores serviles a los demonios más poderosos y especializados, como los demonios contratados y los erinyes, mientras que los mayores demonios de foso comandan ejércitos infernales enteros.</p> <p><strong>Diablos del Infierno</strong>.",
            "languages": "Telepatía 100 pies",
            "saves": "+1 situación a todas las salvaciones contra magia",
            "senses": "mayor visión en la oscuridad"
        },
        "Witchfire Warden": {
            "name": "Guardián Fuego de bruja",
            "description": "<p>Manifestándose como una sinuosa forma envuelta en enfermizas llamas verdes, este no muerto incorpóreo se forma cuando una poderosa bruja o brujo muere en agonía o rabia. El cuerpo que se encuentra en el centro de las llamas suele parecerse a la imagen idealizada de la bruja, independientemente de su edad y aspecto en el momento de su muerte.</p> <p>Una hoguera de bruja es un fuego de bruja que se forma en el centro de las llamas.\n<p>Una hoguera bruja suele residir en una ciénaga o pantano, que se ennegrece y descompone lentamente a su alrededor. Estas regiones suelen estar plagadas de \"will-o'-wisps\", que parecen tener una extraña relación con la hoguera bruja residente. Una hoguera bruja puede visitar aldeas en los límites de su terreno natal para atraer a los aldeanos, pero siempre ataca a las víctimas al alcance del oído para asegurarse de que otros aldeanos oyen los gritos. Una hoguera bruja también puede aliarse con otras brujas o brujos e incluso unirse a sus aquelarres, pero una hoguera bruja es incapaz de formar aquelarres completamente sola.</p> <p>La hoguera bruja también puede aliarse con otras brujas o brujos e incluso unirse a sus aquelarres.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Cratonys": {
            "name": "Cratonys",
            "description": "<p>Los evangelistas, embajadores no oficiales de los vélstros, recorren los confines de los planos para difundir la abominable creencia de su especie en la perfección a través del dolor. Por lo tanto, son los velstracs que se encuentran con más frecuencia en el Plano Material, liderando aquelarres de escultores de carne mortales hedonistas o sirviendo como guardianes de horribles mazmorras. En regiones gobernadas por poderes infernales, los evangelistas pueden servir como lugartenientes o consejeros, susurrando caminos secretos hacia el poder a cambio de almas mortales o carne mortal escogida. Los evangelistas son del mismo tamaño que los humanos, aunque con las pesadas cadenas que siempre cubren sus formas, a menudo pesan 350 libras o más.</p> <p> <br />\n<hr />\n<p>La búsqueda de la sensación definitiva a través de la automutilación es la horripilante preocupación de los demonios que habitan en las sombras conocidos como velstracs. Sólo trascienden su estoico distanciamiento cuando infligen dolor y terror a sus víctimas, practicando nuevas formas de tortura, o cuando vuelven sus agonizantes prácticas contra sí mismos. Los Velstracs se consideran seres iluminados, que trascienden limitaciones como la moralidad o los tabúes mortales, pero sus víctimas los conocen como atormentadores sin emociones que infligen un sufrimiento sádico. Estos desalmados afirman buscar la perfección en el pensamiento, la forma y la acción, aunque no reconocen ningún refinamiento que no requiera la dolorosa escisión de la carne o el espíritu.</p> <p>Los Velstracs se consideran seres iluminados que trascienden las limitaciones morales o los tabúes mortales.\n<p>Los Velstracs se manifiestan a partir de las almas de los mortales masoquistas o sádicos más extremos que son juzgados y enviados al Plano de las Sombras. Adoptan formas que se adaptan a sus viles predilecciones, desde los augures de bajo rango hasta los maestros del sufrimiento y la mutilación llamados eremitas. El proceso de transformación deforma el alma paso a paso, y otros velstracs transportan a sus nuevos miembros a través de incalculables cámaras de dolor entre los oscuros confines del Plano Sombrío.</p> <p><strong>Los eremitas</strong> son los encargados de llevar a cabo el proceso de transformación.",
            "hpdetails": "regeneración 10 (desactivado por bueno o plata)",
            "saves": "+1 situación a todas las salvaciones contra magia",
            "senses": "mayor visión en la oscuridad, painsight"
        },
        "Morlock Scavenger": {
            "name": "Morlock Scavenger",
            "description": "<p>El morlock carroñero es una versión más larguirucha y pequeña del típico morlock. Su estatura les permite escabullirse en áreas a las que otros morlocks no pueden acceder.</p> <p>\n<hr />\n<p>Los morlocks proceden de humanos perdidos hace mucho tiempo en el mundo de la superficie. Tienen afinidad por la maquinaria, la búsqueda de carroña y extraños comportamientos ocultos.</p> <p>",
            "saves": "+2 situación a todas las salvaciones contra enfermedad y veneno",
            "senses": "visión en la oscuridad"
        },
        "Seugathi Guard": {
            "name": "Guardia Seugathi",
            "description": "<p>Los seugathis más comunes engendrados por los neothélidos son los siervos seugathi. Sus amos los equipan con herramientas útiles en sus tareas (a menudo una varita y un arma), y rara vez valoran otras cosas materiales más allá de su utilidad para completar la misión que les han impreso.</p> <p>\n<hr />\n<p>Los malvados y alienígenas @UUID[Compendium.pf2e.pathfinder-bestiary-2.wxBQsGLdti2xcGVT]{Neothelids} se fecundan a sí mismos mediante magia ritual para producir criaturas sirvientes con forma de gusano llamadas seugathis. Estas criaturas nacen con un fuerte impulso psíquico para completar alguna tarea en nombre de los planes de largo alcance de los neothélidos. Estas directrices son diversas, extrañas y, por lo general, crueles hacia la vida humanoide.</p> <p>",
            "languages": "Telepatía 100 pies",
            "saves": "+1 situación a todas las salvaciones contra magia",
            "senses": "visión en la oscuridad, sentido del temblor 30 pies"
        },
        "Morlock Engineer": {
            "name": "Ingeniero Morlock",
            "description": "<p>La mayoría de los morlocks tienen poco talento para la artesanía, pero unos pocos tienen un don asombroso para el trasteo</p> <p>.\n<hr />\n<p>Los morlocks provienen de humanos perdidos en la superficie. Tienen afinidad por la maquinaria, la búsqueda de tesoros y extraños comportamientos ocultos.",
            "saves": "+2 situación a todas las salvaciones contra enfermedad y veneno",
            "senses": "visión en la oscuridad"
        },
        "Shanrigol Behemoth": {
            "name": "Shanrigol Behemoth",
            "description": "<p>Los Shanrigols que crecen con la adición de muchas víctimas vivas pueden llegar a tener un tamaño realmente enorme y suponer un peligro mayor en sus territorios de caza en expansión. Las comunidades subterráneas han derrumbado túneles enteros para evitar que las criaturas lleguen a sus asentamientos.</p> <p>Muchos shanrigoles se han convertido en víctimas de los shanrigoles.\n<p>Muchos behemoths shanrigol absorben suficiente materia cerebral para formar inteligencias rudimentarias y adoptar una forma serpentina o humanoide. Son más variados en sus habilidades que los montones de shanrigol, ya que a menudo obtienen habilidades de las criaturas que los componen. El behemoth shanrigol que presentamos a continuación contiene carne de driders y urdefhans, lo que le otorga un ataque de telaraña y la habilidad de descomposición necrótica. No todos los behemoths shanrigol tienen estas dos habilidades, sino que deberían tener otras habilidades que las sustituyan.</p> <p>\n<hr />\n<p>Los shanrigoles, independientemente de su origen o entrenamiento, crean una cantidad impactante de desechos. Cuando los restos desechados de carne aberrante se amontonan con una mezcla accidental de compuestos alquímicos o energía odiosa, la masa puede acelerarse y recuperar la vida. Sin la guía de un guerrero de la carne, estas partes aberrantes del cuerpo se convierten en un shanrigol, un amasijo de huesos, músculos y tendones.",
            "cadetails": "visión panorámica",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad, sentido del temblor (impreciso) 30 pies"
        },
        "Drow Hunter": {
            "name": "Cazador Drow",
            "description": "<p>Los cazadores buscan caza para mantener alimentadas y en funcionamiento a las comunidades drow.</p> <p>\n<hr />\n<p>Las drow tienen fama de malvadas debido a la adoración de demonios en sus principales asentamientos. Sin embargo, al igual que los miembros de cualquier ascendencia, las drow pueden tener cualquier alineamiento, especialmente cuando están alejadas de la siniestra influencia de los señores de los demonios.</p> <p>Las drow tienen fama de malvadas debido a la adoración de los demonios en sus principales asentamientos.",
            "saves": "+1 situación a todas las salvaciones contra magia, +2 situación a todas las salvaciones contra mental",
            "senses": "visión en la oscuridad"
        },
        "Viscous Black Pudding": {
            "name": "Morcilla viscosa",
            "description": "<p>Encontrados con mayor frecuencia bajo tierra, estos exudados recorren las cuevas en busca de objetos que disolver con sus corrosivas secreciones. Este ácido cáustico es particularmente peligroso para las criaturas que atacan a un budín, ya que puede dañar y destruir rápidamente el equipo.</p> <p>\n<hr />\n<p>Limos, mohos y otros exudados pueden encontrarse en mazmorras húmedas y bosques sombríos. Aunque no son necesariamente malignos, algunos crecen hasta tamaños enormes y tienen apetitos insaciables.</p> <p>",
            "senses": "sentido del movimiento 60 pies, sin visión",
            "speeds": "succión"
        },
        "Urdefhan Death Scout": {
            "name": "Explorador de la Muerte de Urdefhan",
            "description": "<p>Los exploradores de la muerte se entrenan como espías y asesinos para su secta. Otros urdefhans desprecian sus métodos sigilosos, pero ninguno puede discutir sus resultados.</p> <p><strong>Los exploradores de la muerte se entrenan como espías y asesinos para su culto</strong>.\n<hr />\n<p>Las plagas de piel translúcida de las Tierras Oscuras, los urdefhans son asesinos despiadados y soldados de infantería del fin del mundo.</p> <p>Los urdefhans son asesinos despiadados y soldados de infantería del fin del mundo.",
            "hpdetails": "curación negativa",
            "senses": "mayor visión en la oscuridad"
        },
        "Murschen": {
            "name": "Murschen",
            "description": "<p>Los eslizones cobardes y perezosos viven al margen de las sociedades organizadas y roban a los demás sin pensárselo dos veces. Incluso el asesinato no es más que otra necesidad, y no piensan en nada a la hora de entrar sigilosamente en una casa, despachar a los residentes y llevarse lo que quieren.</p> <p\n<p>Su capacidad camaleónica para mimetizarse con el entorno hace que los skulks sean difíciles de detectar, por lo que sus poblaciones, siempre presentes en la periferia de los grandes asentamientos, son casi imposibles de desalojar de forma permanente. Normalmente viajan en pequeños grupos de no más de 16 individuos, ya que los grupos más grandes tienden a estallar en violencia dirigida unos contra otros. Aunque los skulks se ven a sí mismos como seres que comparten una historia común de expulsión y odio, este no es un vínculo lo suficientemente fuerte como para mantener unidos a grandes grupos de criaturas con un propósito común durante mucho tiempo.</p> <p>\n<p>Las entradas y salidas de las ciudades, especialmente los accesos menos vigilados a alcantarillas y similares, son los lugares favoritos de los skulks. Estos sitios les permiten observar de cerca quién entra y sale de la ciudad, a la vez que les ofrecen rápidas opciones de escape, en caso de que las autoridades descubran su presencia. En raras ocasiones, un skulk bien disciplinado puede llegar a destacar en el gremio de ladrones local y ser solicitado para trabajos difíciles. Sin embargo, su repugnante personalidad y su abrumador egoísmo les impiden conseguir puestos de liderazgo duraderos.\n<p>Un skulk típico mide 1,80 metros y tiene una estructura corporal similar a la de un humano desgarbado. Los skulks maduran rápidamente y pueden llegar a vivir 50 años, aunque la mayoría acaba de forma violenta mucho antes. El raro skulk que logra escapar de su sociedad de violencia y amargura puede ser de cualquier alineación, pero los skulks que permanecen atados a sus tradiciones siempre ven a estos exiliados autoimpuestos como la peor clase de traidores, y los exiliados son a menudo el objetivo de la erradicación con exclusión de todas las demás víctimas. Más de una banda de skulks ha forjado accidentalmente su propia perdición después de tirar la cautela al viento y exponer su existencia a las autoridades en un intento mal planeado pero violentamente apasionado de localizar a dicho exiliado.</p> <p><strong>Traidores</strong>.",
            "senses": "visión con poca luz"
        },
        "Hellforge Barbazu": {
            "name": "Hellforge Barbazu",
            "description": "<p>Los barbazus, conocidos también como diablos barbudos o diablos de infantería, son demonios asesinos que sacian su ansia de aniquilación sirviendo como soldados rasos de los ejércitos del Infierno, a menudo liderando hordas de diablos menores como diablillos y lemures en la batalla. Los demonios barbudos blanden glaives dentados para infligir dentelladas que resisten la magia curativa, lo que provoca una enorme pérdida de sangre. Cuando los enemigos se acercan demasiado, los demonios barbudos atacan con las espinas de sus barbas retorcidas para infligir un miserable contagio llamado fiebre Avernal, saboreando la visión de la fuerza de su víctima siendo devorada lentamente desde el interior.</p> <p>Barbazus es un demonio con barba.\n¡<p>Se puede encontrar a Barbazus complaciendo salvajemente los caprichos de los malvados señores infernales de todas las capas del Infierno, regocijándose mientras diseminan asesinatos, miseria y angustia a su antojo.</p> <p><strong>Barbazus!\n<hr />\n<p>Maestros de la corrupción y arquitectos de la conquista, los demonios buscan tanto tentar a la vida mortal para que se una a su búsqueda de todo lo profano como extender la tiranía por todos los mundos. Las tentaciones que ofrecen a los mortales van desde grandes poderes concedidos por la firma de un contrato infernal a retorcidos favores tras una promesa susurrada a un patrón diabólico, o cualquier número de intercambios aún más sutiles. Quienes sucumben a estas tentaciones se ven abocados a una vida después de la muerte de tormento sin fin en las fosas del Infierno, donde la única esperanza de escapar reside en la posibilidad de ser ascendido a diablo en las filas infernales. Cada demonio desempeña un papel específico en el mantenimiento de la implacable maquinaria burocrática que es el Infierno, desde soldados y eruditos hasta inquisidores, abogados, jueces y verdugos. Los humildes lemures e imps realizan labores serviles a los demonios más poderosos y especializados, como los demonios contratados y los erinyes, mientras que los mayores demonios de foso comandan ejércitos infernales enteros.</p> <p><strong>Diablos del Infierno</strong>.",
            "languages": "Telepatía 100 pies",
            "saves": "+1 situación a todas las salvaciones contra magia",
            "senses": "mayor visión en la oscuridad"
        },
        "Beluthus": {
            "name": "Beluthus",
            "description": "<p>Cuando los demonios y poderosos hechiceros malignos se pierden más allá de los confines del multiverso, a veces regresan como horribles muertos vivientes llamados devoradores que consumen las almas de los vivos para alimentar sus maquinaciones arcanas. Sus cuerpos se arruinan y se reconstruyen, huecos y retorcidos, mientras sus mentes sufren una transformación espiritual. Adquieren la capacidad de unir otras almas a la suya y drenar su esencia para obtener poder mágico, aunque nunca pueden saciarse en su búsqueda. Masas hirvientes de formas fantasmales distorsionadas surgen dentro de sus huecas cajas torácicas: manifestaciones de las almas más recientemente consumidas por los devoradores.",
            "hpdetails": "(curación negativa)",
            "saves": "+1 situación a todas las salvaciones contra magia",
            "senses": "visión en la oscuridad"
        },
        "Quara Orshendiel": {
            "name": "Quara Orshendiel",
            "description": "<p>Es probable que Quara se convierta en aliada de los héroes, ya que reconoce a los compañeros útiles cuando los ve. Está interesada en vengar a su padre y a su hermana, pero sabe que cualquiera que sea el objetivo que su padre perseguía con la Lente Ocre Fulcrum podría resultar crítico para liberar a Yldaris del control de Belcorra para siempre. Se ha enterado de que la lente ocre era sólo una de las tres lentes que Belcorra confió a aliados de la región hace siglos, y pone a los héroes tras la pista para recuperarlas y averiguar más. La pista más importante que Quara proporciona a los héroes es que su padre se dirigía hacia una antigua bóveda situada en la orilla del lago, por lo que los héroes pueden averiguar más en ese lugar.</p> <p>Los héroes podrían saciar su sed de saber más sobre la lente ocre.\n<p>Los héroes podrían ver a los drow como enemigos y asaltar Yldaris. En este caso, Quara hace todo lo posible por proteger a su pueblo, confiando en el entrenamiento de tiradora que aún perdura en sus rápidos dedos. Es probable que no confíe ninguna información a los héroes después de tales agresiones, pero podrían encontrar alguna pista en sus aposentos.</p> <p>",
            "saves": "+1 situación a todas las salvaciones contra magia, +2 situación a todas las salvaciones contra mental",
            "senses": "visión en la oscuridad"
        },
        "Scalathrax": {
            "name": "Scalathrax",
            "description": "<p>Estos horrores escamosos y resbaladizos habitan en redes de cuevas remotas en las Tierras Oscuras, prefiriendo anidar en fisuras estrechas. Cuando están de caza, lanzan púas desde sus largas patas o rocían a sus enemigos con un aceite transparente y tóxico. El mismo aceite recubre el cuerpo del scalathrax, que es bastante inflamable, tanto si recubre a una víctima como al propio scalathrax.\n<p>Aunque un scalathrax parece salvaje, es más inteligente de lo que parece y es capaz de hablar con una voz húmeda y escurridiza. La gran mayoría de los scalathrax tienen mal genio y se enfadan rápidamente, y la mayoría de ellos disfrutan matando. Es posible forjar una alianza con un scalathrax, pero hacerlo requiere o bien sobornos constantes de nuevas criaturas para matar o una personalidad particularmente intimidante: los scalathrax a menudo respetan a los matones, viendo en ellos un espejo de sus propios valores crueles.</p> <p>Los scalathrax son, en su mayoría, malhumorados y rápidos en enfadarse, y la mayoría disfruta matando.",
            "senses": "visión en la oscuridad"
        },
        "Seugathi Researcher": {
            "name": "Investigador Seugathi",
            "description": "<p>Los seugathis más comunes engendrados por los neothélidos son los siervos seugathi. Sus amos los equipan con herramientas útiles en sus tareas (a menudo una varita y un arma), y rara vez valoran otras cosas materiales más allá de su utilidad para completar su misión impresa.</p> <p>\n<hr />\n<p>Los malvados y alienígenas @UUID[Compendium.pf2e.pathfinder-bestiary-2.wxBQsGLdti2xcGVT]{Neothelids} se fecundan a sí mismos mediante magia ritual para producir criaturas sirvientes con forma de gusano llamadas seugathis. Estas criaturas nacen con un fuerte impulso psíquico para completar alguna tarea en nombre de los planes de largo alcance de los neothélidos. Estas directrices son diversas, extrañas y, por lo general, crueles hacia la vida humanoide.</p> <p>",
            "languages": "Telepatía 100 pies",
            "saves": "+1 situación a todas las salvaciones contra magia",
            "senses": "visión en la oscuridad, sentido del temblor 30 pies"
        },
        "Dread Wisp": {
            "name": "Dread Wisp",
            "description": "<p>Los duendecillos nativos de las Tierras Oscuras son más ominosos y malévolos que los que se mecen en las solitarias marismas y superficies del mundo superior. Estas espeluznantes mechas infunden terror con espeluznantes cambios de luz y consumen el miedo que crean, extrayendo la energía vital de sus víctimas en el proceso. Aunque pueden sobrevivir en cualquier lugar de las Tierras Oscuras, prefieren las zonas húmedas, como las cuevas parcialmente sumergidas, las orillas de los ríos subterráneos y los jardines de hongos.\n<p>Las luciérnagas temibles no brillan tanto como las luciérnagas de la superficie porque incluso la luz más tenue llama la atención bajo tierra. Criaturas longevas y odiosas, recuerdan vívidos detalles de sus vidas, viajes y presas más deliciosas. Aunque los duendes del terror podrían compartir su extensa sabiduría y sus experiencias únicas, no lo hacen, ya que se divierten con la ignorancia de los demás.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Mulventok": {
            "name": "Mulventok",
            "description": "<p>Los siniestros brujos de carne transforman a los urdefanos cautivos en estos monstruos de la guerra. Su piel clara se endurece y se convierte en un grueso caparazón que parece un espejo, creando un exoesqueleto intimidante. Los mulventoks no viven mucho; en cuestión de semanas -o, como mucho, meses- sus músculos hiperdesarrollados abren su piel endurecida y estallan en una lluvia de sangre. El creador de un mulventok da forma a su mente tanto como a su cuerpo, dirigiendo su agresividad hacia un único propósito, como arrasar una fortaleza o asesinar a un individuo concreto.</p> <p>El mulventok es un monstruo que se alimenta de sangre.\n<hr />\n<p>Aunque retorcer a las víctimas para darles formas horribles es un pasatiempo bien conocido de los malvados drow, otros monstruos subterráneos han robado estas prácticas o las han desarrollado de forma independiente. Los seugathis, parecidos a gusanos, a veces deforman a otras criaturas cuyos territorios colindan con sus tierras sin luz; los fleshwarps de abajo son el resultado de morlocks y urdefhans, respectivamente.</p> <p>",
            "cadetails": "(26 con el escudo levantado)",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Azvalvigander": {
            "name": "Azvalvigander",
            "description": "<p>Los Zebubs sirven como mensajeros y espías del Infierno. Su capacidad para compartir lo que han visto con otras criaturas los hace especialmente útiles, no sólo para otros demonios, sino también para los conjuradores mortales. Algunos señores infernales los sueltan en enormes y horribles enjambres sobre tierras desprevenidas para degradar la carne y la tierra por igual mientras recogen secretos que la hueste infernal podría utilizar más tarde. Los cebúes aprovechan cualquier oportunidad para manipular a los mortales débiles de voluntad o fáciles de tentar para que sirvan a sus caprichos. Aunque arrogantes y engañosos, los cebúes carecen de la astucia y la confianza de la mayoría de los demonios, por lo que sus planes suelen centrarse en satisfacer ambiciones egoístas o autodestructivas. Los cebúes se forman a partir de las almas de los mortales infantiles y cobardes, remodeladas por el archidiablo Baalzebul en los helados y sucios desechos de la séptima capa del Infierno, Cocytus.</p> <p>Los cebúes se forman a partir de las almas de los mortales infantiles y cobardes.\n<hr />\n<p>Cada tipo de demonio desempeña un papel particular en las burocracias y jerarquías del Infierno, aunque algunos tienen funciones mucho más especializadas que otros.</p> <p>",
            "languages": "Telepatía 100 pies",
            "saves": "+1 situación a todas las salvaciones contra magia",
            "senses": "mayor visión en la oscuridad"
        },
        "Deadtide Skeleton Guard": {
            "name": "Deadtide Skeleton Guard",
            "description": "<p>Los esbirros esqueléticos más comunes son meros guardianes</p> <p>.\n<hr />\n<p>Fabricados a partir de huesos unidos por la nigromancia, los esqueletos son uno de los tipos más comunes de muertos vivientes, que se encuentran en viejas mazmorras y cementerios olvidados.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad"
        },
        "Dhuthorex Sage": {
            "name": "Dhuthorex Sage",
            "description": "<p>Más inteligentes que sus parientes menores, los temibles dhuthorexes poseen poderes misteriosos y encantadores.\n<hr />\n<p>Extrañas cosas nadan en los mares sin sol, pero pocas tan feroces como los dhuthorexes. Estas bestias persiguen a sus presas sin miedo y con tenacidad.",
            "cadetails": "visión panorámica",
            "senses": "visión en la oscuridad, sentir ondulaciones (impreciso) 60 pies"
        },
        "Drow Warden": {
            "name": "Drow Warden",
            "description": "<p>Los guardianes vigilan los campamentos drow y suelen trabajar en pequeños grupos.</p> <p>Los guardianes vigilan los campamentos drow y suelen trabajar en pequeños grupos.\n<hr />\n<p>Las drow tienen fama de malvadas debido a la adoración de demonios en sus principales asentamientos. Sin embargo, al igual que los miembros de cualquier ascendencia, los drow pueden tener cualquier alineamiento, especialmente cuando están alejados de la siniestra influencia de los señores de los demonios.</p> <p>Los guardianes vigilan los campamentos drow y suelen trabajar en pequeños grupos.",
            "saves": "+1 situación a todas las salvaciones contra magia, +2 situación a todas las salvaciones contra mental",
            "senses": "visión en la oscuridad"
        },
        "Dreshkan": {
            "name": "Dreshkan",
            "description": "<p>Debido a que los morlocks descienden de lejanos ancestros humanos, matar torpe o apresuradamente a un morlock simplemente produce un @UUID[Compendium.pf2e.pathfinder-bestiary.K9Hw43co8fhwmKkM]{Grothlut}. Sin embargo, los fleshwarpers expertos pueden extraer las diferencias genéticas de un morlock para crear una criatura completamente diferente. Crear un dreshkan implica reemplazar los huesos del morlock por un esqueleto de metal. Este nuevo esqueleto suele estar fuertemente aumentado, por ejemplo, con extremidades en forma de araña que sobresalen de la columna vertebral o revistas de diminutas agujas mortales. A partir de entonces, la electricidad arcana recorre al dreshkan, volviéndolo nervioso e irritable.</p> <p>Los dreshkan ven a los dreshkan como una especie de \"monstruos\".\n<p>Los morlocks ven a los dreshkans como impresionantes fusiones de carne y tecnología y luchan gustosamente junto a estas criaturas, a las que ven como dechados del potencial morlock.</p> <p>\n<hr />\n<p>Aunque retorcer a las víctimas en formas horribles es un pasatiempo bien conocido de los malvados drow, otros monstruos subterráneos han robado estas prácticas o las han desarrollado de forma independiente. Los seugathis, parecidos a gusanos, a veces deforman a otras criaturas cuyos territorios colindan con sus tierras sin luz; los fleshwarps de abajo son el resultado de morlocks y urdefhans, respectivamente.</p> <p>",
            "saves": "+2 de situación a todas las salvaciones contra sangrado, efectos de muerte, enfermedad, condenado/a, fatigado/a, paralizado/a, veneno y enfermo/a",
            "senses": "visión en la oscuridad"
        },
        "Groetan Candle": {
            "name": "Groetan Candle",
            "description": "<p>Malevolentes bolas de luz coloreada, los duendecillos rondan pantanos y bosques solitarios donde atraen a viajeros desprevenidos hacia el peligro. Los Will-o'-wisps pueden variar el color y la iluminación que desprenden, y se deleitan imitando linternas oscilantes o fuegos distantes para atraer a viajeros perdidos o desorientados fuera de senderos seguros. Pueden extinguir por completo su iluminación para volverse invisibles, y disfrutan haciéndolo una vez que sus víctimas están completamente perdidas y se han dado cuenta de que la luz oscilante en la distancia no les está conduciendo a un lugar seguro. Sin embargo, incluso invisible, un Will-o'-wisp rara vez se aleja de su objetivo, ya que se deleita con el pánico y el temor que sienten sus víctimas.</p> <p>Por debajo de su resplandor, el Will-o'-wisp se convierte en un monstruo.\n<p>Debajo de su brillo, el cuerpo de un Will-o'-wisp es una bola esponjosa de aproximadamente 1 pie de diámetro y menos de 5 libras de peso. Aunque la mayoría de los Will-o'-wisps son simples orbes translúcidos y sin rasgos, que sólo adquieren definición con la iluminación cambiante que crean, unos pocos tienen un moteado oscuro que los asemeja a un cráneo cuando se observan de cerca. Los Will-o'-wisps no necesitan alimento mundano y, de hecho, carecen de la capacidad de consumir materia de cualquier tipo; encuentran todo el sustento que necesitan en el terror de las criaturas cercanas. Por esta razón, les gusta trabajar junto a muertos vivientes que producen terror en sus víctimas. Los Will-o'-wisps son longevos, por no decir inmortales, y tienen buena memoria. Un Will-o'-wisp acobardado o derrotado puede ser una buena fuente de sabiduría e información, aunque conseguir la cooperación de un monstruo tan siniestro no es tarea fácil.</p> <p>Los Will-o'-wisp pueden ser una buena fuente de sabiduría e información, aunque conseguir la cooperación de un monstruo tan siniestro no es tarea fácil.\n<p>Los Will-o'-wisps habitan en pantanos y bosques desolados y suelen estar activos en el crepúsculo y al anochecer. Por lo tanto, son reacios a llevar a sus víctimas a zonas inmediatamente fatales, como las cataratas, y prefieren los peligros en los que sus víctimas sufren durante mucho tiempo, como las bolsas de aire viciado o venenoso, los parches de arenas movedizas y las guaridas de monstruos más grandes. Según Will-o'-wisps, los distintos tipos de miedo tienen sutiles diferencias de sabor. El miedo acechante en la boca del estómago que corroe a los que poco a poco se dan cuenta de que están perdidos tiene un sabor muy diferente al terror repentino y descarnado de la muerte inminente ante un monstruo imponente. Debido a esto, los will-o'-wisps intentan variar las formas en las que inducen el terror en sus presas, para asegurarse de que no se cansan de ciertos sabores del miedo.</p> <p>\n<hr />\n<p>Casi siempre seguidores de la deidad sombría Groetus, estos Will-o'-wisps se asemejan a la luna con cara de calavera de su homónimo. A menudo se reúnen en coros lúgubres que trabajan juntos con una sincronía espeluznante. Las velas groetanas infligen daño por frío en lugar de por electricidad.",
            "senses": "visión en la oscuridad"
        },
        "Afflicted Irnakurse": {
            "name": "Afligido Irnakurse",
            "description": "<p>Los irnakurse son elfos de la superficie a los que los drow han sometido a prácticas de guerra de carne particularmente crueles y humillantes, ya que los drow se deleitan especialmente con el tormento de sus parientes de la superficie. El proceso de creación de un irnakurse implica retorcer a un desafortunado elfo hasta convertirlo en una masa deforme de miembros mal colocados, carne suelta y protuberancias óseas. Los Irnakurse están sujetos a un condicionamiento mental que les hace odiar sus formas anteriores, y estas criaturas prefieren atacar a los elfos de la superficie por encima de cualquier otro objetivo.</p> <p>\n<hr />\n<p>Horrid abominaciones remodeladas por vil magia alquímica, los dos fleshwarps presentados aquí fueron creados por drow, que transforman elfos o xulgaths capturados en retorcidas monstruosidades que luego pueden ser soltadas para causar estragos y terror.</p> <p>",
            "languages": "(No puede hablar ningún idioma)",
            "senses": "visión en la oscuridad"
        },
        "Drill Field Barbazu": {
            "name": "Campo de Perforación Barbazu",
            "description": "<p>Los barbazus, también conocidos como demonios barbudos o demonios de infantería, son demonios asesinos que sacian su ansia de aniquilación sirviendo como soldados rasos de los ejércitos del Infierno, a menudo liderando hordas de demonios menores como diablillos y lemures en la batalla. Los demonios barbudos blanden glaives dentados para infligir dentelladas que resisten la magia curativa, lo que provoca una enorme pérdida de sangre. Cuando los enemigos se acercan demasiado, los demonios barbudos atacan con las espinas de sus barbas retorcidas para infligir un miserable contagio llamado fiebre Avernal, saboreando la visión de la fuerza de su víctima siendo devorada lentamente desde el interior.</p> <p>Barbazus es un demonio con barba.\n¡<p>Se puede encontrar a Barbazus complaciendo salvajemente los caprichos de los malvados señores infernales de todas las capas del Infierno, regocijándose mientras diseminan asesinatos, miseria y angustia a su antojo.</p> <p><strong>Barbazus!\n<hr />\n<p>Maestros de la corrupción y arquitectos de la conquista, los demonios buscan tanto tentar a la vida mortal para que se una a su búsqueda de todo lo profano como extender la tiranía por todos los mundos. Las tentaciones que ofrecen a los mortales van desde grandes poderes concedidos por la firma de un contrato infernal a retorcidos favores tras una promesa susurrada a un patrón diabólico, o cualquier número de intercambios aún más sutiles. Quienes sucumben a estas tentaciones se ven abocados a una vida después de la muerte de tormento sin fin en las fosas del Infierno, donde la única esperanza de escapar reside en la posibilidad de ser ascendido a diablo en las filas infernales. Cada demonio desempeña un papel específico en el mantenimiento de la implacable maquinaria burocrática que es el Infierno, desde soldados y eruditos hasta inquisidores, abogados, jueces y verdugos. Los humildes lemures e imps realizan labores serviles a los demonios más poderosos y especializados, como los demonios contratados y los erinyes, mientras que los mayores demonios de foso comandan ejércitos infernales enteros.</p> <p><strong>Diablos del Infierno</strong>.",
            "languages": "Telepatía 100 pies",
            "saves": "+1 situación a todas las salvaciones contra magia",
            "senses": "mayor visión en la oscuridad"
        },
        "Caliddo Haruvex": {
            "name": "Caliddo Haruvex",
            "description": "<p>Los Graveknights son guerreros no muertos a los que una armadura maldita otorga la no vida</p> <p>Los Graveknights son guerreros no muertos a los que una armadura maldita otorga la no vida</p> <p>.",
            "hpdetails": "curación negativa, rejuvenecimiento",
            "senses": "visión en la oscuridad"
        },
        "Nyzuros": {
            "name": "Nyzuros",
            "description": "<p>Los cazadores buscan caza para mantener alimentadas y en funcionamiento a las comunidades drow.</p> <p>\n<hr />\n<p>Las drow tienen fama de malvadas debido a la adoración de demonios en sus principales asentamientos. Sin embargo, al igual que los miembros de cualquier ascendencia, las drow pueden tener cualquier alineamiento, especialmente cuando están alejadas de la siniestra influencia de los señores de los demonios.</p> <p>Las drow tienen fama de malvadas debido a la adoración de los demonios en sus principales asentamientos.",
            "saves": "+1 situación a todas las salvaciones contra magia, +2 situación a todas las salvaciones contra mental",
            "senses": "visión en la oscuridad"
        },
        "Seugathi Servant": {
            "name": "Seugathi Servant",
            "description": "<p>Los seugathis más comunes engendrados por los neothélidos son los siervos seugathi. Sus amos los equipan con herramientas útiles en sus tareas (a menudo una varita y un arma), y rara vez valoran otras cosas materiales más allá de su utilidad para completar la misión que les han impreso.</p> <p>\n<hr />\n<p>Los malvados y alienígenas @UUID[Compendium.pf2e.pathfinder-bestiary-2.wxBQsGLdti2xcGVT]{Neothelids} se impregnan a sí mismos mediante magia ritual para producir criaturas sirvientes con forma de gusano llamadas seugathis. Estas criaturas nacen con un fuerte impulso psíquico para completar alguna tarea en nombre de los planes de largo alcance de los neothélidos. Estas directrices son diversas, extrañas y, por lo general, crueles hacia la vida humanoide.</p> <p>",
            "languages": "Telepatía 100 pies",
            "saves": "+1 situación a todas las salvaciones contra magia",
            "senses": "visión en la oscuridad, sentido del temblor 30 pies"
        },
        "Poisoning Room Specter": {
            "name": "Espectro de la Sala de Envenenamiento",
            "description": "<p>Cuando una criatura mortal maligna muere, a veces vuelve a rondar la zona de su muerte en forma de espectro, un remanente odioso, siempre buscando matar a otros -particularmente humanoides- en un intento de distribuir su dolor entre tantas almas como pueda. Un espectro mantiene una extraña apariencia de su identidad anterior, pero con un sentido corrupto del propósito. No se puede razonar con él.\n<p>Un espectro al que se le niega la oportunidad de dañar a humanoides vivos se vuelve cada vez más agonizante e irracional, similar a la mentalidad de una persona hambrienta a la que se le niega para siempre la liberación de la agonía a través de la muerte.</p> <p>",
            "hpdetails": "curación negativa",
            "languages": "Telepatía 100 pies (sólo con thralls espectrales)",
            "senses": "visión en la oscuridad"
        },
        "Dune Candle": {
            "name": "Vela de las Dunas",
            "description": "<p>Malevolentes bolas de luz coloreada, los duendecillos rondan pantanos y bosques solitarios donde atraen a viajeros desprevenidos hacia el peligro. Los Will-o'-wisps pueden variar el color y la iluminación que desprenden, y se deleitan imitando linternas oscilantes o fuegos distantes para atraer a los viajeros perdidos o desorientados fuera de los senderos seguros. Pueden apagar por completo su iluminación para volverse invisibles, y disfrutan haciéndolo una vez que sus víctimas están completamente perdidas y se han dado cuenta de que la luz oscilante en la distancia no les está conduciendo a un lugar seguro. Sin embargo, incluso invisible, un Will-o'-wisp rara vez se aleja de su objetivo, ya que se deleita con el pánico y el temor que sienten sus víctimas.</p> <p>Bajo su resplandor, el Will-o'-wisp se convierte en un monstruo.\n<p>Debajo de su brillo, el cuerpo de un Will-o'-wisp es una bola esponjosa de aproximadamente 1 pie de diámetro y menos de 5 libras de peso. Aunque la mayoría de los will-o'-wisps son simples orbes translúcidos y sin rasgos, que sólo se definen por la iluminación cambiante que crean, unos pocos tienen un moteado oscuro que los asemeja a un cráneo cuando se observan de cerca. Los Will-o'-wisps no necesitan alimento mundano y, de hecho, carecen de la capacidad de consumir materia de cualquier tipo; encuentran todo el sustento que necesitan en el terror de las criaturas cercanas. Por esta razón, les gusta trabajar junto a muertos vivientes que producen terror en sus víctimas. Los Will-o'-wisps son longevos, por no decir inmortales, y tienen buena memoria. Un Will-o'-wisp acobardado o derrotado puede ser una buena fuente de sabiduría e información, aunque conseguir la cooperación de un monstruo tan siniestro no es tarea fácil.</p> <p>Los Will-o'-wisp pueden ser una buena fuente de sabiduría e información, aunque conseguir la cooperación de un monstruo tan siniestro no es tarea fácil.\n<p>Los Will-o'-wisps habitan en pantanos y bosques desolados y suelen estar activos al anochecer. Por lo tanto, son reacios a conducir a sus víctimas a zonas inmediatamente fatales, como las cataratas mortales, pero en su lugar prefieren peligros en los que sus víctimas sufran durante mucho tiempo, como bolsas de aire viciado o venenoso, parches de arenas movedizas y guaridas de monstruos más grandes. Según Will-o'-wisps, los distintos tipos de miedo tienen sutiles diferencias de sabor. El pavor acechante en la boca del estómago que corroe a los que poco a poco se dan cuenta de que están perdidos tiene un sabor muy distinto del terror repentino y descarnado de la muerte inminente ante un monstruo imponente. Debido a esto, los will-o'-wisps tratan de variar las formas en que inducen el terror en sus presas, para asegurarse de que no se cansan de ciertos sabores del miedo.</p> <p>\n<hr />\n<p>Estos hechiceros del desierto infligen daño de fuego en lugar de electricidad y se deleitan prendiendo fuego a sus víctimas, disfrutando de los gritos resultantes que resuenan por todo el paisaje. Pueden apagar su resplandor como otras criaturas, pero cuanto más cerca estén de sus víctimas, más evidente será su resplandor de calor en el aire.</p> <p>Estas criaturas del desierto infligen daño de fuego en lugar de electricidad y se deleitan prendiendo fuego a sus víctimas, disfrutando de los gritos resultantes que resuenan por todo el paisaje.",
            "senses": "visión en la oscuridad"
        },
        "Dragon's Blood Puffball": {
            "name": "Puffball Sangre de Dragón",
            "description": "<p>Este hongo bulboso, de color rojo intenso, parece una enorme rosa en descomposición.</p> <p>\n<hr />\n<p>Muchos hongos globo benignos se aferran al detritus de los suelos de los bosques en las cavernas de Darklands. Las versiones gigantes de estos hongos son más móviles y peligrosas.</p> <p>",
            "senses": "sentido del movimiento 60 pies, sin visión"
        },
        "Mister Beak": {
            "name": "Señor Pico",
            "description": "<p>Los muñecos de alma son maniquíes o juguetes espeluznantes a los que se ha imbuido un pequeño fragmento del alma de un mortal fallecido. Estas pequeñas construcciones se crean por diversas razones, como servir de compañía o de sirvientes, pero su libre albedrío significa que su obediencia a sus creadores no está garantizada. Por lo general, los seguidores de Pharasma aborrecen las muñecas con alma, ya que las consideran una perversión del ciclo natural de las almas, mientras que aquellos que adoran a la Dama de las Tumbas ven la destrucción de una muñeca con alma, independientemente del alineamiento de la construcción, como un importante servicio al Gran Más Allá. Las muñecas con alma son las más sencillas de una serie de construcciones con alma que incluyen maniquíes con alma de tamaño humano, poderosas conchas con alma y guerreros de terracota con alma centinela. Crearlos a partir de criaturas vivas que no lo desean es maligno, y un donante que no lo desee puede resistirse al proceso con una salvación de Voluntad exitosa contra la DC de Artesanía del creador, arruinando el muñeco si no evita la muerte del donante. Un muñeco no maligno sólo puede ser creado a partir del alma de una persona que haya dado su consentimiento antes de morir.\n<p>Los muñecos de alma que encuentran los aventureros suelen ser guardianes de algún tipo; a pesar de su diminuto tamaño, el poder del fragmento de alma hace que el flst del muñeco sea más peligroso de lo que un observador casual esperaría. Además, otorga al muñeco un único hechizo de poder desmesurado dada su estatura. Debido a su autonomía y notable inteligencia, sus creadores a veces emplean a los muñecos con alma como administradores de construcciones mucho más poderosas pero sin mente, como los gólems, lo que les permite controlar defensas mucho más allá de sus propias capacidades. Aunque los muñecos con alma contienen un pequeño fragmento de un alma extraída durante o poco después de la muerte de una persona, esto no afecta a la resurrección del difunto ni a su progreso en la otra vida. Este proceso de extracción es letal para los posibles donantes de almas que no estén vivos, aunque hay rumores de procesos más costosos que permiten a alguien donar un fragmento de un alma viva sin repercusiones.</p> <p>Los muñecos con alma contienen un pequeño fragmento de un alma extraída durante o poco después de la muerte de una persona.\n<p>El fragmento de alma reside en una gema de foco de alma que suele estar incrustada en el cuello o el pecho de la muñeca. El fragmento de alma no es estático, y el muñeco sigue aprendiendo de su estado inicial, lo que significa que su personalidad y habilidades pueden cambiar, posiblemente acercándose más a las del donante o alejándose en su propio camino individual. La gema de enfoque del muñeco con alma retiene los recuerdos del muñeco incluso después de su destrucción. La gema de enfoque del alma intacta de una muñeca destruida puede incluso ser colocada en el cuerpo de una nueva muñeca por alguien con conocimientos en la creación de criaturas con alma, reconstituyendo efectivamente la muñeca con alma.",
            "senses": "visión en la oscuridad"
        },
        "Ysondkhelir": {
            "name": "Ysondkhelir",
            "description": "<p>Ladrones e incursores de la fría dimensión de Leng, azotada por el viento, estos humanoides malévolos recorren la realidad en ominosas naves negras capaces de navegar más allá de las fronteras de dimensiones y planos. Aunque la mayoría de los habitantes de Leng buscan esclavos y saqueos como cualquier pirata, otros actúan como autodenominados embajadores y mercaderes, sembrando la discordia con conspiraciones de largo alcance. Aunque los inescrutables habitantes se visten con túnicas fluidas, velos y amplios turbantes para parecer humanos, su aberrante fisiología, cuando se vislumbra, es evidente, desde su corona de cuernos rechonchos y mandíbulas tentaculares hasta sus patas peludas, parecidas a las de una cabra.</p> <p>Los piratas de Leng se han convertido en un grupo de piratas y mercaderes.\n<p>Por encima de los feroces capitanes que comandan las infames naves negras hay una casta aún más alta de habitantes de Leng. Estos cultistas y músicos sirven como sumos sacerdotes, trabajando para apaciguar a los temibles dioses que contemplan el Reino de la Pesadilla con fría malicia.</p> <p>",
            "hpdetails": "curación rápida planar 5",
            "languages": "don de lenguas",
            "senses": "visión en la oscuridad"
        },
        "Nhimbaloth's Cutter": {
            "name": "Cortador de Nhimbaloth",
            "description": "<p>Los gólems de cristal, fabricados con vidrio endurecido y unidos por plomo tratado mágicamente, son a la vez guardianes mortales y obras de arte exquisitas. Los gólems de cristal suelen proteger grandes catedrales u opulentos palacios, testimonios de la riqueza y el poder de aquellos a los que sirven o sirvieron. Los gólems de cristal son más rápidos y ágiles que la mayoría de los demás gólems cuando sus creadores les ordenan entrar en acción. Sus afiladas extremidades pueden cortar fácilmente venas y arterias, creando heridas que sangran profusamente.\n<p>De todos los tipos de gólems, el gólem de cristal es el más parecido a una obra de arte. Del mismo modo que los aristócratas poderosos podrían utilizar un gólem de hielo para regular la temperatura o un gólem de madera como estatua para aumentar el ego, la colorida construcción de cristal de un gólem de cristal puede elevar la belleza de cualquier cámara con su mera presencia.</p> <p>El gólem de cristal es una obra de arte que se puede utilizar para controlar la temperatura.",
            "senses": "visión en la oscuridad"
        },
        "Gibtas Spawn Swarm": {
            "name": "Enjambre de Gibtas Spawn",
            "description": "<p>Cuando un gibtas se atiborra de una increíble cantidad de carne, vomita un charco de ácido lleno de diminutos sacos de huevos rosas que revientan inmediatamente. Las nuevas crías cazan en manada, creciendo en tamaño hasta que toman caminos separados o se consumen entre sí.</p> <p>\n<hr />\n<p>Este carroñero gomoso y esferoide es casi todo boca que gotea ácido, con cinco ojos negros bulbosos y dos patas poderosas y desgarbadas. Un gibtas a menudo forma un vínculo con otra criatura -normalmente, una aberración más poderosa- y sirve a su amo lealmente, aunque de forma errática. Las criaturas que tienen un gibtas como mascota o guardián aprenden pronto a mantenerlo alejado de cualquier posesión importante que no quieran que quede salpicada de ácido.",
            "senses": "visión en la oscuridad, olor (impreciso) 30 pies"
        },
        "Shanrigol Heap": {
            "name": "Montón Shanrigol",
            "description": "<p>El tipo más básico y común de shanrigol se denomina, por su forma general, montón de shanrigol. Estas amalgamas de carne deformada y huesos destrozados establecen zonas de caza por accidente más que por diseño, permaneciendo donde las presas han sido abundantes en el pasado para que puedan crecer más y más a medida que se suman a sus formas revueltas. Sólo los raros fleshwarpers crean estas abominaciones voluntariamente, ya que ignoran todas las órdenes y la contención para buscar presas.</p> <p><strong>Carne deformada</strong>.\n<hr />\n<p>Los fleshwarpers, independientemente de su origen o entrenamiento, crean una cantidad impactante de residuos. Cuando los restos desechados de carne aberrante se amontonan con una mezcla accidental de compuestos alquímicos o energía odiosa, la masa puede acelerarse y recobrar la vida. Sin la guía de un guerrero de la carne, estas partes aberrantes del cuerpo se convierten en un shanrigol, un amasijo de huesos, músculos y tendones.",
            "cadetails": "visión panorámica",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad, sentido del temblor (impreciso) 30 pies"
        },
        "Deep End Sarglagon": {
            "name": "Sarglagón de Extremo Profundo",
            "description": "<p>Los ladrones habitan en los innumerables cursos de agua, lagos y océanos del Infierno. Son los guardianes de la Academia de la Mentira, el depósito de secretos de Estigia, la quinta capa del Infierno. Los sarracenos respiran agua y aire con la misma facilidad y pueden desplazarse por el agua, la tierra e incluso el aire con una rapidez asombrosa. Pocos demonios viajan por las vías fluviales del multiverso, pero allí donde un río cruza los planos, lo más probable es que los sarglagones lo hayan recorrido para llevar adelante sus maquinaciones infernales. La única masa de agua que evitan es el río Estigia, ya que los demonios aún no han desarrollado ninguna defensa contra las cualidades de este curso de agua para borrar la memoria. Los hechiceros mortales a veces atan a los sarglagones como guardianes de preciados secretos o tesoros, sobre todo en zonas acuáticas. Lo más extraño es que los sarglagones a veces actúan como inquietantes cuidadores de mortales que no tienen ni idea de lo que hicieron para ganarse la atención de sus indeseados protectores. La constante vigilancia no invitada de estos demonios suele ser perturbadora y asfixiante para sus pupilos.</p> <p>\n<hr />\n<p>Cada tipo de demonio desempeña un papel particular en las burocracias y jerarquías del Infierno, aunque algunos tienen funciones mucho más especializadas que otros.</p> <p>",
            "languages": "Telepatía 100 pies",
            "saves": "+1 situación a todas las salvaciones contra magia",
            "senses": "mayor visión en la oscuridad; ver lo invisible"
        },
        "Bright Walker": {
            "name": "Caminante Brillante",
            "description": "<p>Los que se encuentran con calignis aprenden rápidamente que su muerte implica quemarse en lugar de desangrarse. A veces, esta dramática inmolación se le niega a un caligni, por lo que surgen como un caminante brillante. Vinculadas a la sociedad caligni, estas criaturas no comprenden que su resplandor daña y repele a los calignis vivos. A pesar de su nombre, estos muertos vivientes no caminan, sino que flotan a unos centímetros del suelo.</p> <p>",
            "hpdetails": "curación negativa",
            "senses": "mayor visión en la oscuridad",
            "speeds": "landbound"
        },
        "Corpselight": {
            "name": "Corpselight",
            "description": "<p>Un will-o'-wisp que se muere de hambre puede surgir como una esfera fría, azul y brillante de humedad esponjosa: un corpselight. Una luz de cadáver busca instintivamente un cadáver anfitrión en el que habitar, ya que su forma física se deteriora rápidamente si no se oculta dentro de una criatura muerta.",
            "hpdetails": "curación negativa",
            "senses": "sentido del cadáver (precisión) 30 pies, visión en la oscuridad"
        },
        "Murmur": {
            "name": "Murmullo",
            "description": "<p>Monstruosos humanoides que parecen humanos con serpientes en lugar de pelo, las medusas son conocidas sobre todo por sus miradas petrificantes que, si se prolongan, pueden transformar permanentemente a los mortales en piedra. Las medusas son adversarios astutos y manipuladores que coleccionan y codician secretos, y que utilizan las amenazas y la astucia para explotar los miedos de las criaturas más débiles. Una medusa puede buscar poderosos objetos mágicos, utilizar la magia adivinatoria para descubrir conocimientos secretos y desbloquear poderes prohibidos, o infiltrarse en una sociedad para embaucar a políticos influyentes. Su habilidad para colarse en organizaciones poderosas las convierte en líderes naturales de bandas criminales y gremios de ladrones, y su interés por los fenómenos mágicos lleva a algunas a seguir carreras como oráculos que se ofrecen a ayudar a los aventureros a encontrar lo que buscan por un precio. Por supuesto, si el ingenio y el engaño resultan insuficientes, una medusa siempre puede simplemente convertir a sus rivales en ornamentales decoraciones de piedra con poco más que un resplandor.</p> <p>Son excepcionalmente ágiles en el manejo de las armas.\n<p>Excepcionalmente ágil y sorprendentemente resistente, una medusa rara vez retrocede ante un conflicto, incluso cuando se ve acorralada. Muchos aventureros que se creían preparados para resistir los efectos de la mirada de una medusa han caído, sin embargo, ante una medusa, ya que estas criaturas suelen ser también arqueros letales capaces de acribillar a sus enemigos con flechas recubiertas de veneno desde la distancia. Aun así, una medusa puede hacer un trueque por su vida si no le quedan alternativas, y los secretos que portan estos poderosos villanos a menudo hacen que merezca más que la pena perdonarle la vida al monstruo.</p> <p>La medusa es una de las criaturas más poderosas del mundo.",
            "cadetails": "visión panorámica",
            "senses": "visión en la oscuridad"
        },
        "Siora Fallowglade": {
            "name": "Siora Fallowglade",
            "description": "<p>Las sombras que pasan mucho tiempo en el Plano Sombrío y absorben su magia se convierten en sombras mayores.</p> <p><strong>Las sombras que pasan mucho tiempo en el Plano Sombrío y absorben su magia se convierten en sombras mayores.\n<hr />\n<p>Los misteriosos muertos vivientes conocidos como sombras acechan en lugares oscuros y se alimentan de aquellos que se alejan demasiado de la luz. Aquellos que parlamentan con las sombras, normalmente manteniéndolas a raya con un arma brillante, pueden conocer grandes secretos, ya que son espías ideales.</p> <p>",
            "senses": "visión en la oscuridad"
        },
        "Dread Dhuthorex": {
            "name": "Dread Dhuthorex",
            "description": "<p>Más inteligentes que sus parientes menores, los temibles dhuthorexes poseen poderes misteriosos y encantadores.\n<hr />\n<p>Extrañas cosas nadan en los mares sin sol, pero pocas tan feroces como los dhuthorexes con forma de tiburón. Estas bestias persiguen a sus presas sin miedo y con tenacidad.",
            "cadetails": "visión panorámica",
            "senses": "visión en la oscuridad, sentir ondulaciones (impreciso) 60 pies"
        },
        "Reaper Skull Puffball": {
            "name": "Reaper Skull Puffball",
            "description": "<p>Muchos hongos globo benignos se aferran a los detritus de los suelos forestales de las cavernas de Darklands. Las versiones gigantes de estos hongos son más móviles y peligrosas.\n<hr />\n<p>Cuando este hongo detecta una presa, sus zarcillos se retuercen y exudan una toxina paralizante.",
            "senses": "sentido del movimiento 60 pies, sin visión"
        },
        "Warped Brew Morlock": {
            "name": "Warped Brew Morlock",
            "description": "<p>Origen de humanos perdidos hace mucho tiempo del mundo de la luz, los morlocks son monstruos brutales que habitan en los enmarañados túneles de la parte superior de las Tierras Oscuras. Su complexión enjuta oculta la fuerza de sus miembros y sus rápidas reacciones, y sus brazos son lo bastante largos como para que puedan arrastrar sus cuatro extremidades con rapidez o sigilo. Ya no recuerdan las vidas que llevaron sus antepasados en la superficie, aunque muchos morlocks aún habitan en las ruinas destrozadas de sus antiguos hogares. Algunos morlocks veneran como dioses a las estatuas de los humanos de esas épocas pasadas, pero otros ahora adoran a Lamashtu, Rovagug u otras deidades violentas.</p> <p>Los morlocks son un grupo de seres humanos que viven en la superficie.\n<p>Las crías de los morlocks son insaciables y claman por el más mínimo bocado de comida, llegando incluso a consumir a sus hermanos si no se les presenta otra comida. La mayoría de los morlocks fomentan esta práctica para asegurarse de que su grupo ancestral en su conjunto se hace más fuerte.</p> <p>\n<p>Un morlock típico mide poco más de 1,5 metros y pesa unos 45 kilos.",
            "saves": "+2 situación a todas las salvaciones contra enfermedad y veneno",
            "senses": "visión en la oscuridad"
        },
        "Urthagul": {
            "name": "Urthagul",
            "description": "<p>La característica más horrible de una babosa es su cabeza en forma de tonel, que se divide verticalmente para revelar numerosas filas de dientes amarillos y afilados y una garganta abierta. Sus ojos, a ambos lados de la mandíbula, son pequeños pero agudos. Unas crestas óseas protegen sus ojos de las frenéticas sacudidas de sus presas, ya que prefiere la carne cruda y retorcida a los hongos y mohos. Agarra a su presa con poderosos brazos que se dividen en el codo en un par de antebrazos, dándole cuatro garras. Estos monstruosos brutos están cubiertos de pelaje negro y desgreñado, a menudo cubierto de sangre y vísceras.</p> <p>\n<p>Aunque los gugs pueden parecer bestiales, tienen un intelecto agudo y malvado. Los gugs tienen sus guaridas bajo tierra, pero a veces salen a la superficie a cazar durante las noches oscuras, solos o en pequeños grupos. Como tienen un apetito voraz, la mayoría de los gugs consumen a las criaturas que capturan, pero algunos secuestran a sus víctimas y se retiran bajo la superficie, dejando sólo un hedor persistente y extrañas huellas de garras. Las víctimas son llevadas a rancias guaridas marcadas con extrañas runas y sacrificadas a los malvados dioses de la sangre, la oscuridad y las pesadillas. Los terribles rumores hablan de ciudades gug sin luz hechas de titánicos bloques de piedra bajo tierra, donde los poderosos líderes gug predican sus viles doctrinas a turbas de gugs aullantes.</p> <p>Los gugs tienen extrañas creencias y costumbres.\n<p>Los gugs tienen una extraña relación con los ghouls, que parece remontarse a su origen común en un lejano mundo subterráneo. Los gugs viven atemorizados por los ghouls, a pesar de que se elevan por encima de ellos; sin embargo, este extraño temor no se aplica a los ghasts, a los que los gugs consumen con la misma voracidad que a otras criaturas.</p> <p>Los gugs son fanáticos de los ghouls.\n<p>Los ghugs miden 4 metros de altura y pesan 1.000 kilos, aunque tienen un andar misterioso y grácil que contradice su inmenso tamaño. Su paso ligero y su capacidad para escurrirse por rendijas muy pequeñas hacen de los gugs los hombres del saco habituales en las historias de extrañas desapariciones o sangrientas masacres.</p> <p>Los gugs se han convertido en una de las criaturas más peligrosas del mundo.\n<p>Algunos gugs particularmente sanguinarios obtienen terribles poderes como regalos de sus patrones eldritch. Estos monstruos son conocidos como savants, nunca tienen menos de nivel 12 de poder, y ganan varios hechizos ocultos innatos. Aunque la mezcla exacta de hechizos de cada savant varía, normalmente, estos hechizos conceden invisibilidad, ofrecen poder para manipular y cambiar la roca, o invocar energías horribles y destructivas sobre la carne viva.</p> <p>Los savants tienen poderes ocultos innatos.",
            "senses": "visión en la oscuridad"
        },
        "Gibtanius": {
            "name": "Gibtanius",
            "description": "<p>Cuando un gibtas se alimenta regularmente pero nunca recibe suficiente comida para procrear, crece hasta convertirse en un poderoso gibtanius. Se convierten en depredadores hoscos e incontrolados que abandonan a sus amos para saciar su hambre interminable.\n<hr />\n<p>Este carroñero gomoso y esferoide es casi todo boca que gotea ácido, con cinco ojos negros bulbosos y dos patas poderosas y desgarbadas. Un gibtas suele formar un vínculo con una única criatura -generalmente, una aberración más poderosa- y sirve a su amo con lealtad, aunque de forma errática. Las criaturas que tienen un gibtas como mascota o guardián aprenden pronto a mantenerlo alejado de cualquier posesión importante que no quieran que quede salpicada de ácido.",
            "languages": "(No puede hablar ningún idioma)",
            "senses": "visión en la oscuridad, olor (impreciso) 30 pies"
        },
        "Morlock Cultist": {
            "name": "Morlock Cultist",
            "description": "<p>Los morlocks que sirven como sacerdotes en sus cónclaves suelen incursionar en la espeluznante magia oculta.</p> <p>\n<hr />\n<p>Los Morlocks proceden de humanos perdidos en el mundo de la superficie. Tienen afinidad por la maquinaria, la búsqueda de carroña y extraños comportamientos ocultos.</p> <p>Los Morlocks tienen una gran afinidad por la maquinaria, la búsqueda de carroña y extraños comportamientos ocultos.",
            "saves": "+2 situación a todas las salvaciones contra enfermedad y veneno",
            "senses": "visión en la oscuridad"
        },
        "Barcumbuk": {
            "name": "Barcumbuk",
            "description": "<p>Las erinyes ejecutan la venganza y la justicia sangrienta por los crímenes de una criatura, torturando y castigando a sus víctimas de forma irónica antes de permitirles escapar de la muerte. Aunque una erinys aparece como un ángel caído y las primeras erinyes compartían ese origen, las erinyes se originan ahora de múltiples maneras, algunas promovidas a partir de demonios menores y otras formadas a partir de los propios lemures forjados a partir de las almas de torturadores y perseguidores. El origen de los erinyes está entrelazado con Eiseth, un ángel caído y uno de los semidioses más poderosos del Infierno. Todas las primeras erinyes se consideraban hijas metafóricas de Eiseth, pero las erinyes formadas desde entonces ya no se limitan a un solo sexo.</p> <p>\n<hr />\n<p>Maestros de la corrupción y arquitectos de la conquista, los demonios buscan tanto tentar a la vida mortal para que se una a su búsqueda de todo lo profano como extender la tiranía por todos los mundos. Las tentaciones que ofrecen a los mortales van desde grandes poderes concedidos por la firma de un contrato infernal a retorcidos favores tras una promesa susurrada a un patrón diabólico, o cualquier número de intercambios aún más sutiles. Quienes sucumben a estas tentaciones se ven abocados a una vida después de la muerte de tormento sin fin en las fosas del Infierno, donde la única esperanza de escapar reside en la posibilidad de ser ascendido a diablo en las filas infernales. Cada demonio desempeña un papel específico en el mantenimiento de la implacable maquinaria burocrática que es el Infierno, desde soldados y eruditos hasta inquisidores, abogados, jueces y verdugos. Los humildes lemures e imps realizan labores serviles a los demonios más poderosos y especializados, como los demonios contratados y los erinyes, mientras que los mayores demonios de foso comandan ejércitos infernales enteros.</p> <p><strong>Diablos del Infierno</strong>.",
            "languages": "Telepatía 100 pies",
            "saves": "+1 situación a todas las salvaciones contra magia",
            "senses": "mayor visión en la oscuridad, visión verdadera"
        },
        "Voidglutton": {
            "name": "Voidglutton",
            "description": "<p>Un voidglutton es un poderoso tipo de will-o'-wisp que ronda un lugar donde habita la miseria, como un cementerio, un campo de prisioneros o un campo de batalla reciente. Un voidglutton aparece como una esfera hirviente de ojos brillantes girando alrededor de un vórtice negro vacío de 1,2 metros de ancho. Desde el interior de este vórtice se extienden largos zarcillos semitransparentes que terminan en manos con siete dedos y agujas.",
            "senses": "visión en la oscuridad"
        },
        "Urdefhan Lasher": {
            "name": "Urdefhan Lasher",
            "description": "<p>Entrenados desde pequeños con los extraños y poderosos latigazos shauth, los lashers urdefhan prefieren morir antes que retirarse del combate.</p> <p>Los lashers urdefhan prefieren morir antes que retirarse del combate.\n<hr />\n<p>Las plagas de piel translúcida de las Tierras Oscuras, los urdefhans son asesinos despiadados y soldados de infantería del fin del mundo.</p> <p>Los urdefhans son asesinos despiadados y soldados de infantería del fin del mundo.",
            "hpdetails": "curación negativa",
            "senses": "mayor visión en la oscuridad"
        },
        "Spellvoid": {
            "name": "Spellvoid",
            "description": "<p>Malevolentes bolas de luz coloreada, los duendecillos rondan pantanos y bosques solitarios donde atraen a viajeros desprevenidos hacia el peligro. Los Will-o'-wisps pueden variar el color y la iluminación que desprenden, y se deleitan imitando linternas oscilantes o fuegos distantes para atraer a viajeros perdidos o desorientados fuera de senderos seguros. Pueden extinguir por completo su iluminación para volverse invisibles, y disfrutan haciéndolo una vez que sus víctimas están completamente perdidas y se han dado cuenta de que la luz oscilante en la distancia no les está conduciendo a un lugar seguro. Sin embargo, incluso invisible, un Will-o'-wisp rara vez se aleja de su objetivo, ya que se deleita con el pánico y el temor que sienten sus víctimas.</p> <p>Bajo su resplandor, el Will-o'-wisp se convierte en un monstruo.\n<p>Debajo de su brillo, el cuerpo de un Will-o'-wisp es una bola esponjosa de aproximadamente 1 pie de diámetro y menos de 5 libras de peso. Aunque la mayoría de los will-o'-wisps son simples orbes translúcidos y sin rasgos, que sólo adquieren definición con la iluminación cambiante que crean, unos pocos tienen un moteado oscuro que los asemeja a un cráneo cuando se observan de cerca. Los Will-o'-wisps no necesitan alimento mundano y, de hecho, carecen de la capacidad de consumir materia de cualquier tipo; encuentran todo el sustento que necesitan en el terror de las criaturas cercanas. Por esta razón, les gusta trabajar junto a muertos vivientes que producen terror en sus víctimas. Los Will-o'-wisps son longevos, por no decir inmortales, y tienen buena memoria. Un Will-o'-wisp acobardado o derrotado puede ser una buena fuente de sabiduría e información, aunque conseguir la cooperación de un monstruo tan siniestro no es tarea fácil.</p> <p>Los Will-o'-wisp pueden ser una buena fuente de sabiduría e información, aunque conseguir la cooperación de un monstruo tan siniestro no es tarea fácil.\n<p>Los Will-o'-wisps habitan en pantanos y bosques desolados y suelen estar activos al anochecer. Por lo tanto, son reacios a conducir a sus víctimas a zonas inmediatamente fatales, como las cataratas, y prefieren los peligros en los que sus víctimas sufren durante mucho tiempo, como las bolsas de aire viciado o venenoso, los parches de arenas movedizas y las guaridas de monstruos más grandes. Según Will-o'-wisps, los distintos tipos de miedo tienen sutiles diferencias de sabor. El miedo acechante en la boca del estómago que corroe a los que poco a poco se dan cuenta de que están perdidos tiene un sabor muy diferente al terror repentino y descarnado de la muerte inminente ante un monstruo imponente. Debido a esto, los will-o'-wisps tratan de variar las formas en que inducen el terror en sus presas, para asegurarse de que no se cansan de ciertos sabores del miedo.</p> <p>\n<hr />\n<p>No se alimentan del miedo, sino de la potencialidad efímera de la magia alojada en las mentes de sus víctimas, estos hechiceros son una pesadilla para los lanzadores de todo tipo. Suelen dejar en paz a los no hechiceros y a veces siguen a grupos de aventureros sin hechiceros con la esperanza de ser conducidos a criaturas que encuentran más apetitosas.",
            "senses": "visión en la oscuridad"
        },
        "Will-o'-the-Deep": {
            "name": "Will-o'-the-Deep",
            "description": "<p>Malevolentes bolas de luz coloreada, los duendecillos rondan pantanos y bosques solitarios donde atraen a viajeros desprevenidos hacia el peligro. Los Will-o'-wisps pueden variar el color y la iluminación que desprenden, y se deleitan imitando linternas oscilantes o fuegos distantes para atraer a los viajeros perdidos o desorientados fuera de los senderos seguros. Pueden extinguir por completo su iluminación para volverse invisibles, y disfrutan haciéndolo una vez que sus víctimas están completamente perdidas y se han dado cuenta de que la luz oscilante en la distancia no les está conduciendo a un lugar seguro. Sin embargo, incluso invisible, un Will-o'-wisp rara vez se aleja de su objetivo, ya que se deleita con el pánico y el temor que sienten sus víctimas.</p> <p>Bajo su resplandor, el Will-o'-wisp se convierte en un monstruo.\n<p>Debajo de su brillo, el cuerpo de un Will-o'-wisp es una bola esponjosa de aproximadamente 1 pie de diámetro y menos de 5 libras de peso. Aunque la mayoría de los will-o'-wisps son simples orbes translúcidos y sin rasgos, que sólo adquieren definición con la iluminación cambiante que crean, unos pocos tienen un moteado oscuro que los asemeja a un cráneo cuando se observan de cerca. Los Will-o'-wisps no necesitan alimento mundano y, de hecho, carecen de la capacidad de consumir materia de cualquier tipo; encuentran todo el sustento que necesitan en el terror de las criaturas cercanas. Por esta razón, les gusta trabajar junto a muertos vivientes que producen terror en sus víctimas. Los Will-o'-wisps son longevos, por no decir inmortales, y tienen buena memoria. Un Will-o'-wisp acobardado o derrotado puede ser una buena fuente de sabiduría e información, aunque conseguir la cooperación de un monstruo tan siniestro no es tarea fácil.</p> <p>Los Will-o'-wisp pueden ser una buena fuente de sabiduría e información, aunque conseguir la cooperación de un monstruo tan siniestro no es tarea fácil.\n<p>Los Will-o'-wisps habitan en pantanos y bosques desolados y suelen estar activos al anochecer. Por ello, son reacios a conducir a sus víctimas a zonas inmediatamente fatales, como las cataratas, y prefieren los peligros en los que sus víctimas sufren durante mucho tiempo, como las bolsas de aire viciado o venenoso, los parches de arenas movedizas y las guaridas de monstruos más grandes. Según Will-o'-wisps, los distintos tipos de miedo tienen sutiles diferencias de sabor. El miedo acechante en la boca del estómago que corroe a los que poco a poco se dan cuenta de que están perdidos tiene un sabor muy diferente al terror repentino y descarnado de la muerte inminente ante un monstruo imponente. Debido a esto, los will-o'-wisps intentan variar las formas en las que inducen el terror en sus presas, para asegurarse de que no se cansan de ciertos sabores del miedo.</p> <p>\n<hr />\n<p>Los duendecillos acuáticos habitan en océanos e incluso en lagos terrestres, y sus hileras pueden crear paisajes de gran belleza. Su propensión a arrastrar a los barcos hacia arrecifes y remolinos o a enjambrar embarcaciones más pequeñas los convierte en un peligro mortal.",
            "senses": "visión en la oscuridad"
        },
        "Flickerwisp": {
            "name": "Flickerwisp",
            "description": "<p>El flickerwisp danzante y retorcido es un tipo de will-o'-wisp menos poderoso pero no menos malévolo. Al igual que sus parientes más peligrosos, los flickerwisp prefieren rondar pantanos solitarios o tramos de ríos o arroyos solitarios, especialmente cerca de las orillas, donde pueden hacerse pasar por nada más que una pequeña reunión de luciérnagas. El cuerpo de un flickerwisp es una longitud de 3 pies de largo de fibras similares al cabello que parpadea y pulsa con cintas y puntos de luz amarilla espeluznante como la criatura revolotea por el aire.</p> <p>\n<p>Aunque un flickerwisp puede saborear el miedo, y encuentra el sabor delicioso, no se alimenta de esta emoción. En su lugar, los flickerwisps subsisten de la confusión y la duda. La sensación de desasosiego que desprende un viajero cuando se pierde en el bosque es el alimento favorito de los flickerwisp. Pueden aprovechar esta sensación de desorientación sin delatar su presencia ni dañar a sus presas. Con el tiempo, las flickerwisps se vuelven demasiado hambrientas y se ven obligadas a revolotear más cerca, confundir a su presa y saciarse de emociones crudas. Los más hábiles de estos atormentadores pueden mantener viva la comida elegida durante días, sorbiendo de la confusión en pequeñas dosis.",
            "senses": "visión en la oscuridad"
        },
        "Seugathi Reality Warper": {
            "name": "Seugathi Reality Warper",
            "description": "<p>Los guerreros de la realidad Seugathi crean y destruyen entornos inhóspitos a pequeña escala manipulando las fuerzas del caos en bruto. Un neothelid podría engendrar un seugathi de este tipo para crear hábitats para esclavos o invitados únicos, o para destruir el ecosistema de una especie problemática. Los eruditos de las Tierras Oscuras se refieren a los guerreros de la realidad como veteranos en las filas de los seugathi, pero es más acertado compararlos con agresivos arquitectos paisajistas.</p> <p>\n<hr />\n<p>Los malvados y alienígenas @UUID[Compendium.pf2e.pathfinder-bestiary-2.wxBQsGLdti2xcGVT]{Neothelids} se fecundan a sí mismos mediante magia ritual para producir criaturas sirvientes parecidas a gusanos llamadas seugathis. Estas criaturas nacen con un fuerte impulso psíquico para completar alguna tarea en nombre de los planes de largo alcance de los neothélidos. Estas directrices son diversas, extrañas y, por lo general, crueles hacia la vida humanoide.</p> <p>",
            "languages": "Telepatía 100 pies",
            "saves": "+1 situación a todas las salvaciones contra magia",
            "senses": "visión en la oscuridad, sentido del temblor 30 pies"
        },
        "Urdefhan Blood Mage": {
            "name": "Urdefhan Blood Mage",
            "description": "<p>Duros maestros del poder oculto, los magos de sangre urdefanos cambian su sangre por poder mágico. Un mago de sangre con muchas cicatrices es muy apreciado por sus compañeros urdefhans, ya que demuestra que ha sobrevivido a muchos tratos con espeluznantes patrones ocultos.</p> <p>\n<hr />\n<p>Las plagas de piel translúcida de las Tierras Oscuras, los urdefhans son asesinos despiadados y soldados de infantería del fin del mundo.</p> <p>Los urdefhans son asesinos despiadados y soldados de infantería del fin del mundo.",
            "hpdetails": "curación negativa",
            "senses": "mayor visión en la oscuridad"
        },
        "Observation Deck Seugathi Researcher": {
            "name": "Observación Cubierta Seugathi Investigador",
            "description": "<p>Los seugathis más comunes engendrados por los neothélidos son los siervos seugathi. Sus amos los equipan con herramientas útiles en sus tareas (a menudo una varita y un arma), y rara vez valoran otras cosas materiales más allá de su utilidad para completar su misión impresa.</p> <p>\n<hr />\n<p>Los malvados y alienígenas @UUID[Compendium.pf2e.pathfinder-bestiary-2.wxBQsGLdti2xcGVT]{Neothelids} se impregnan mediante magia ritual para producir criaturas sirvientes con forma de gusano llamadas seugathis. Estas criaturas nacen con un fuerte impulso psíquico para completar alguna tarea en nombre de los planes de largo alcance de los neothélidos. Estas directrices son diversas, extrañas y, por lo general, crueles hacia la vida humanoide.</p> <p>",
            "languages": "Telepatía 100 pies",
            "saves": "+1 situación a todas las salvaciones contra magia",
            "senses": "visión en la oscuridad, sentido del temblor 30 pies"
        },
        "Khurfel": {
            "name": "Khurfel",
            "description": "<p>Khurfel lidera el mayor y más activo grupo de adversarios al que se enfrentan los héroes en las Bóvedas de Abominación. Su fatídico enfrentamiento con los héroes es necesario porque posee la Lente Fulcro Esmeralda y se niega a renunciar a ella mientras viva, ya que simboliza el liderazgo de su culto. La visión de Khurfel de caer a manos de los héroes no inspira miedo, inspira furia, y lucha contra sus enemigos profetizados mientras le quede aliento en el cuerpo.</p> <p>La visión de Khurfel de caer a manos de los héroes no inspira miedo, sino furia, y lucha contra sus enemigos profetizados mientras le quede aliento en el cuerpo.</p> <p>",
            "hpdetails": "curación negativa",
            "senses": "mayor visión en la oscuridad"
        },
        "Gibtas Bounder": {
            "name": "Gibtas Bounder",
            "description": "<p>Un gibtas adulto utiliza sus poderosas patas y su cuerpo gomoso para saltar grandes distancias. La mayoría de los gibtas permanecen solitarios, a menos que estén unidos a una criatura.</p> <p>\n<hr />\n<p>Este carroñero gomoso y esferoide es casi todo boca que gotea ácido, con cinco ojos negros bulbosos y dos patas poderosas y desgarbadas. Un gibtas suele formar un vínculo con una única criatura -generalmente, una aberración más poderosa- y sirve a su amo con lealtad, aunque de forma errática. Las criaturas que tienen un gibtas como mascota o guardián aprenden pronto a mantenerlo alejado de cualquier posesión importante que no quieran que quede salpicada de ácido.",
            "languages": "(No habla ningún idioma)",
            "senses": "visión en la oscuridad, olor (impreciso) 30 pies"
        },
        "Drow Shootist": {
            "name": "Drow Shootist",
            "description": "<p>Las escasas drow que se especializan en la ballesta de mano de repetición imponen respeto no sólo por sus habilidades, sino también por su suerte y fanfarronería.</p> <p>La ballesta de mano de repetición es una de las armas más poderosas del mundo.\n<hr />\n<p>Las drow tienen fama de malvadas debido a la adoración de demonios en sus principales asentamientos. Sin embargo, al igual que los miembros de cualquier ascendencia, los drow pueden tener cualquier alineamiento, especialmente cuando están alejados de la siniestra influencia de los señores de los demonios.</p> <p>Los drow tienen fama de malvados debido a la adoración de los demonios en sus principales asentamientos.",
            "saves": "+1 situación a todas las salvaciones contra magia, +2 situación a todas las salvaciones contra mental",
            "senses": "visión en la oscuridad"
        },
        "Deepwater Dhuthorex": {
            "name": "Dhuthorex de aguas profundas",
            "description": "<p>El típico dhuthorex es una bestia muda y hambrienta, que persigue a sus presas por las profundidades y se aventura en tierra sólo para perseguir a presas fáciles.</p> <p>\n<hr />\n<p>En los mares sin sol nadan cosas extrañas, pero pocas tan feroces como los dhuthorexes, parecidos a los tiburones. Estas bestias persiguen a sus presas sin miedo y con tenacidad.",
            "cadetails": "visión panorámica",
            "senses": "visión en la oscuridad, sentir ondulaciones (impreciso) 60 pies"
        },
        "Child of Belcorra": {
            "name": "Niño de Belcorra",
            "description": "<p>La práctica cultural de momificar a los muertos no es la única forma en que un cuerpo puede llegar a conservarse, ni tampoco la única vía que da lugar a estas monstruosidades no muertas que propagan enfermedades.</p> <p>Las momias de pantano, también llamadas turberas, son un tipo de momia que se conserva en el suelo.\n<p>Las momias de pantano (también llamadas momias de turba o momias de fango) rara vez o nunca abandonan su reino pantanoso. Las momias de pantano, menos poderosas que sus parientes artificiales más conocidos, no se conservan mediante agentes introducidos durante los rituales, sino gracias a los elementos naturales presentes en la ciénaga ácida y sin aire de una turbera o pantano fangoso. Aunque los cadáveres conservados de este modo pueden surgir del fango como momias de pantano como resultado de una maldición de poderes caídos o de la influencia directa de un nigromante, la gran mayoría de ellos se animan por una hirviente necesidad de venganza o para perseguir algún plan funesto que quedó inconcluso en el momento de la muerte, a menudo porque la criatura fue asesinada o traicionada de otro modo. La naturaleza de este vínculo emocional con la vida y el poder emocional del difunto obligan a no vivir más allá de la muerte, mientras que las cualidades de conservación de la ciénaga en la que se eliminó el cuerpo hacen el resto.</p> <p>\n<p>Aunque la mayoría de las momias de la ciénaga están motivadas por la venganza, muchas satisfacen sus oscuros anhelos con violencia general. Llenas de ira y odio hacia los vivos, atacan sin piedad a cualquier ser vivo que ose aventurarse en sus lúgubres dominios. Sus gemidos agónicos resuenan sobre sus pútridos hogares, ahuyentando a la mayor parte de la vida natural que habita en ellos y, a menudo, alertando a los viajeros del peligro potencial que se esconde bajo la superficie.</p> <p><strong>Peligro de muerte</strong>.",
            "hpdetails": "curación negativa",
            "senses": "visión en la oscuridad, sentido del temblor (impreciso) 30 pies"
        }
    },
    "mapping": {
        "description": "system.details.publicNotes",
        "cadetails": "system.attributes.ac.details",
        "ci": "system.traits.ci.custom",
        "damageimmunity": "system.traits.di.custom",
        "damageresistance": "system.traits.dr.custom",
        "damagevulnerability": "system.traits.dv.custom",
        "hpdetails": "system.attributes.hp.details",
        "languages": "system.traits.languages.custom",
        "saves": "system.attributes.allSaves.value",
        "senses": "system.traits.senses.value",
        "speeds": "system.attributes.speed.details",
        "traits": "system.traits.traits.custom",
        "desc (hazard)": "system.details.description",
        "stealth": "system.attributes.stealth.details",
        "disable": "system.details.disable",
        "reset": "system.details.reset",
        "routine": "system.details.routine",
        "target": "system.target.value",
        "itemsdescription": "items.system.description.value",
        "items-description": "system.description.value"
    }
}