{
    "label": "Maniobras avanzadas (Compañeros Animales)",
    "reference": [],
    "entries": {
        "Grab and Sting": {
            "name": "Agarrar y Picar",
            "description": "<p>El escorpión sujeta a su enemigo con sus pinzas para picarlo. Realiza un Golpe de pinza. Si el Golpe impacta, la criatura objetivo se convierte automáticamente en @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Atrapada} por el escorpión, que a continuación realiza un Golpe de aguijón contra ella. La condición agarrado dura hasta el final de tu siguiente turno.</p> <p>"
        },
        "Tearing Clutch": {
            "name": "Embrague Desgarrador",
            "description": "<p>El pájaro del terror golpea con el pico; si acierta, el objetivo recibe [[/r {2d6}[persistente,hemorragia]]]{2d6} @Compendio[pf2e.conditionitems.Persistent Daño]{Persistente sangrado Daño}.</p> <p>"
        },
        "Frightening Display": {
            "name": "Exhibición pavorosa",
            "description": "<p>Tu simio hace una exhibición ruidosa y aterradora, desequilibrando a un enemigo. El simio intenta @Compendium[pf2e.action-macros.nEwqNNWX6scLt4sc]{Desmoralizar: Intimidación} a la criatura objetivo; esta exhibición gana el rasgo visual y no requiere lenguaje. Mientras esté atemorizado por esta habilidad, el objetivo es @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Piesplanos} para tu simio.</p> <p><strong>Demoralizar: Intimidación</strong>."
        },
        "Throw Rock": {
            "name": "Arrojar roca",
            "description": "<p>El retoño arbóreo Interactúaúa para recoger una roca a su alcance o recuperar una roca guardada, y luego la lanza con un Golpe de roca a distancia que inflige una base de 1d6 puntos de daño contundente con un incremento de alcance de 9 m.</p> <p>"
        },
        "Pterosaur Swoop": {
            "name": "Pterosaurio en picado",
            "description": "<p>El pterosaurio vuela hasta su Velocidad y realiza un Golpe con el pico en cualquier momento de ese movimiento.</p> <p"
        },
        "Bear Hug": {
            "name": "Abrazo de oso",
            "description": "<p><strong>Requisitos</strong> La última acción del oso fue un golpe de garra exitoso.<hr /><p>El oso realiza otro Golpe de garra contra el mismo objetivo. Si este Golpe impacta, el objetivo también es @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Agarrado}, como si el oso hubiera Agarrado al objetivo con éxito.</p> <p>"
        },
        "Bouncing Slam": {
            "name": "Bouncing Slam",
            "description": "<p>El gibtas salta hacia una criatura mediana o más pequeña, aterriza en el espacio de la criatura y @Compendium[pf2e.actionspf2e.7blmbDrQFNfdT731]{Empuja} a la criatura. Si el Empujón falla, las gibtas rebotan fuera de la casilla del objetivo a una casilla adyacente a elección del objetivo.</p> <p><strong>Empujar a la criatura</strong>."
        },
        "Unnerving Screech": {
            "name": "Unnerving Screech",
            "description": "<p>Tu ave de presa esquelética emite un chillido ensordecedor y antinatural, que ensordece y sobresalta a un enemigo en un radio de 30 pies. El objetivo debe intentar una salvación de Fortaleza. El objetivo queda temporalmente inmune durante 1 hora. The frightened condition is a mental, emotion, and fear effect, but the creature can still be @Compendium[pf2e.conditionitems.Deafened]{Deafened} if it's immune to these.</p><hr /><p><strong>Critical Success</strong> The target is unaffected.</p><p><strong>Éxito</strong> El objetivo queda ensordecido durante 1 asalto y @Compendium[pf2e.conditionitems.Frightened]{Asustado 1}.</p> <p><strong>Exito crítico</strong>.<p><strong>Failure</strong> The target is deafened for 1 minute and frightened 1.</p><p><strong>Fallo crítico</strong> El objetivo queda ensordecido durante 10 minutos y @Compendium[pf2e.conditionitems.Frightened]{Asustado 2}.</p>"
        },
        "Distracting Spray": {
            "name": "Spray Distractor",
            "description": "<p>El capibara rocía a un objetivo adyacente con sus glándulas odoríferas. El objetivo debe intentar una salvación de Fortaleza. Limpiar el almizcle requiere una acción de Interacción y acaba con el efecto. Esto usa una DC entrenada usando el modificador de Constitución del capibara o una DC experta si el capibara está especializado.</p> <p>El capibara rocía al objetivo adyacente con sus glándulas odoríferas.<hr /><p><strong>Éxito crítico</strong> La criatura no se ve afectada.</p> <p><p><strong>Éxito</strong> La criatura es @Compendium[pf2e.conditionitems.Clumsy]{Clumsy 1} durante 1 asalto.</p> <p><p><strong>Fallo</strong> La criatura es torpe 1 durante 1 minuto.</p><p><strong>Fallo crítico</strong> La criatura es @Compendium[pf2e.conditionitems.Clumsy]{Clumsy 2} durante 1 minuto.</p>"
        },
        "Lumbering Knockdown": {
            "name": "Derribo",
            "description": "<p>Tu triceratops da una zancada de hasta 10 pies, y luego hace un Golpe con los cuernos. Si tiene éxito, el objetivo es derribado @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}.</p> <p>Si tiene éxito, el objetivo es derribado."
        },
        "Take a Taste": {
            "name": "Toma una Prueba",
            "description": "<p><strong>Requisitos</strong> El zombi tiene una criatura @Compendium[pf2e.conditionitems.Grabbed]{Grabbed} o @Compendium[pf2e.conditionitems.Restrained]{Restrained}.</p> <p<hr /><p>El zombi intenta agarrar y morder a una criatura. El zombi realiza un Golpe de mandíbulas contra la criatura. Este Golpe utiliza las mismas estadísticas que su Golpe normal cuerpo a cuerpo, excepto que su dado de daño es 1d10 e inflige daño perforante.</p> <p>El zombi intenta agarrar y morder a una criatura."
        },
        "Cat Pounce": {
            "name": "Abalanzarse de gato",
            "description": "<p>El gato Da zancadas y luego Golpes. Si no fue detectado al inicio de su Abalanzamiento felino, sigue sin ser detectado hasta después del ataque.</p> <p>Si no fue detectado al inicio de su Abalanzamiento felino, sigue sin ser detectado hasta después del ataque."
        },
        "Lurching Rush": {
            "name": "Embestida tambaleante",
            "description": "<p>El lagarto monitor da una zancada y luego da un golpe con las mandíbulas. Si se alejó al menos 6 metros de su posición inicial, obtiene un bonificador +2 de circunstancia a esta tirada de ataque.</p> <p>"
        },
        "Grip Throat": {
            "name": "Garganta de Agarre",
            "description": "<p>La mano intenta @Compendium[pf2e.actionspf2e.Grapple]{Agarrar} a una criatura Mediana o más pequeña por el cuello. Si el Grapple tiene éxito, además de los efectos normales, la criatura tiene dificultad para hablar. Mientras permanezca @Compendium[pf2e.conditionitems.Grabbed]{Agarrada} o @Compendium[pf2e.conditionitems.Restrained]{Restringida} por la mano, debe gastar una acción extra para realizar cualquier acción que tenga el rasgo verbal.</p> <p>"
        },
        "Boar Charge": {
            "name": "Carga de jabalí",
            "description": "<p>El jabalí da dos zancadas en línea recta y luego golpea con el colmillo. Siempre que se haya movido al menos 6 metros, obtiene un bonificador +2 de circunstancia a su tirada de ataque.</p> <p>"
        },
        "Defensive Curl": {
            "name": "Rizo Defensivo",
            "description": "<p>El pangolín se enrolla en una bola para defenderse. Obtiene un bonificador +2 de circunstancia a la CA. Cualquier criatura que golpee al pangolín con un ataque cuerpo a cuerpo sin armas mientras está en su Rizo defensivo sufre [[/r {2d6}[persistente,sangrar]]]{2d6} @Compendium[pf2e.conditionitems.Persistent Damage]{Daño persistente por hemorragia}. El pangolín no puede moverse, usar sus ataques desarmados o realizar otras acciones que requieran que use sus extremidades mientras esté en su Rizo Defensivo, pero puede desplegarse como una única acción, acabando con los efectos del Rizo Defensivo.</p> <p><strong>Daño Persistente</strong>."
        },
        "Pick at the Meat": {
            "name": "Picar la carne",
            "description": "<p><strong>Requisitos</strong> La última acción del compañero animal fue un Golpe de mandíbulas exitoso.</p> <p<hr /><p>Tu pájaro se hurga en la herida que acaba de crear. El objetivo de su Golpe de mandíbulas recibe [[/r {1d8}[persistente,hemorragia]]]{1d8 puntos de daño por hemorragia}, o [[/r {2d8}[persistente,hemorragia]]]{2d8 puntos de daño por hemorragia} si el ave está especializada.</p> <p>"
        },
        "Ultrasonic Scream": {
            "name": "Grito Ultrasónico",
            "description": "<p>La polilla bate las alas y emite chirridos ultrasónicos que confunden los sentidos de las criaturas cercanas. Elige una criatura en un radio de 30 pies de la polilla. Esa criatura debe intentar una salvación de Fortaleza. Esto usa una DC entrenada usando el modificador de Constitución de la polilla o una DC experta si la polilla está especializada.</p> <p><hr /><p><strong>Éxito</strong> El objetivo trata a todas las criaturas como @Compendium[pf2e.conditionitems.Oculto]{Oculto} en su próximo ataque antes del inicio de tu siguiente turno.</p><p><strong>Failure</strong> The target treats all creatures as concealed until the start of your next turn.</p><p><strong>Fallo Crítico</strong> Como el fallo, y el objetivo también está @Compendium[pf2e.conditionitems.Stunned]{Aturdido 1}.</p> <p>"
        },
        "Shred": {
            "name": "Triturar",
            "description": "<p>El tiburón desgarra con saña la herida, infligiendo daño adicional. El objetivo del Golpe del tiburón recibe [[/r 1d8]] de daño cortante ([[/r 2d8]] para un tiburón maduro o [[/r 3d8]] para un compañero especializado)</p> <p>."
        },
        "Hustle": {
            "name": "Aligerar",
            "description": "<p>El escarabajo se mueve a una velocidad increíble. Da tres zancadas.</p> <p>"
        },
        "Constrict": {
            "name": "Restringir",
            "description": "<p><strong>Requisitos </strong>La serpiente tiene una criatura más pequeña agarrada.</p> <p><strong>Necesidades</strong>.<hr /><p>La serpiente inflige [[/r 12]] de daño contundente a la criatura agarrada; la criatura debe intentar una salvación básica de Fortaleza. Si la serpiente es un compañero animal especializado, aumenta este daño a [[/r 20]].</p> <p>"
        },
        "Gulp Blood": {
            "name": "Gulp Blood",
            "description": "<p><strong>Requisitos</strong> La última acción del espectro de agua fue un ataque de mandíbulas con éxito contra un enemigo.</p> <p<hr><p>El espectro de agua gana [[/r 2d8 #Puntos de golpe temporales]]{2d8} Puntos de golpe temporales que duran 1 asalto, y el enemigo recibe [[/r {2d6}[persistente,sangrar]]]{2d6} @Compendium[pf2e.conditionitems.Persistent Damage]{Daño persistente por hemorragia}. Si el espectro de agua tiene una especialización, el espectro de agua gana [[/r 3d8 #Puntos de Vida Temporales]]{3d8} Puntos de Vida temporales, y el objetivo recibe [[/r {3d6}[persistente, hemorragia]]]{3d6}. @Compendium[pf2e.conditionitems.Persistent Damage]{Daño persistente por hemorragia}. Si la criatura objetivo no tiene absolutamente ningún fluido vital, esta habilidad podría no funcionar, a discreción del GM.</p> <p>"
        },
        "Careful Withdraw": {
            "name": "Retirada Cuidadosa",
            "description": "<p>La silla de piernas te saca con cuidado de una situación peligrosa. Da dos pasos y luego da zancadas.</p> <p>La silla de piernas te saca con cuidado de una situación peligrosa."
        },
        "Breath Weapon": {
            "name": "Arma de Aliento",
            "description": "<p><strong>Frecuencia </strong>una vez por hora</strong><hr /><p>El draco jinete exhala un cono de fuego de 30 pies, infligiendo 1d6 puntos de daño de fuego por cada 2 niveles que tenga el draco a todas las criaturas del área (salvación de Reflejos básica). Esto usa una DC entrenada usando el modificador de Constitución del draco o una DC experta si el draco está especializado.</p> <p>"
        },
        "Sand Stride": {
            "name": "Zancada de Arena",
            "description": "<p>El camello da dos zancadas con un bonificador de circunstancia de +5 pies a la Velocidad, ignorando el terreno difícil causado por escombros, arena y terreno irregular de tierra y piedra.</p> <p>El camello da dos zancadas con un bonificador de circunstancia de +5 pies a la Velocidad."
        },
        "Bony Constriction": {
            "name": "Constricción ósea",
            "description": "<p><strong>Requisitos</strong> El constrictor tiene una criatura @Compendium[pf2e.conditionitems.Grabbed]{Grabbed}.</p> <p<hr /><p>El constrictor esquelético inflige [[/r {12}[perforante]]]{12 Daño perforante} a la criatura agarrada con sus costillas afiladas; la criatura debe intentar una salvación @Comprobar[tipo:fortaleza|dc:resolver(12+@actor.nivel+@actor.habilidades.con.mod)|básico:verdadero]. Si el constrictor es un compañero especializado, aumenta este daño a [[/r {20}[perforante]]]{20}. Esto usa una DC entrenada usando el modificador de Constitución del constrictor, o una DC experta (@Check[type:fortitude|dc:resolve(14+@actor.level+@actor.abilities.con.mod)|basic:true]) si el constrictor es especializado.</p> <p>"
        },
        "Knockdown": {
            "name": "Derribo",
            "description": "<p><strong>Requisitos</strong> <strong>La última acción del compañero animal fue un golpe de mandíbula exitoso</strong>.<hr /><p>El lobo derriba automáticamente al objetivo de su Golpe de mandíbulas @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}.</p> <p><strong>Lobo</strong>."
        },
        "Bay": {
            "name": "Bahía",
            "description": "<p>El sabueso sombrío libera una espeluznante bahía, intentando <span data-pf2-action=\"desmoralizar\" data-pf2-glyph=\"A\">Demoralizar</span> a cada enemigo en una <span data-pf2-effect-area=\"emanacion\\\" data-pf2-distance=\"20\">emanación de 20 pies</span>. Estos intentos de Desmoralizar no requieren un idioma y no tienen ninguna penalización por no compartir un idioma.</p> <p>"
        },
        "Disgusting Gallop": {
            "name": "Asqueroso Galope",
            "description": "<p>La montura zombi da dos zancadas, escupiendo saliva pútrida mientras corre. Una vez durante este movimiento, elige una criatura adyacente a la montura zombi. La saliva salpica a la criatura, que debe tener éxito en una salvación de @Comprobación[tipo:fortaleza|dc:resolver(12+@actor.nivel+@actor.habilidades.con.mod)] o quedar @Compendio[pf2e.conditionitems.Enfermo]{Enfermo 1}. La criatura es entonces temporalmente inmune al escupitajo durante 24 horas. Esto usa una DC entrenada usando el modificador de Constitución de la montura zombi, o una DC experta (@Check[type:fortitude|dc:resolve(14+@actor.level+@actor.abilities.con.mod)]) si la montura está especializada.</p> <p><strong>Cuidado</strong>)."
        },
        "Rhinoceros Charge": {
            "name": "Carga de Rinoceronte",
            "description": "<p>El rinoceronte da una Zancada y da un Golpe con el cuerno al final de su Zancada. Siempre que el rinoceronte se haya movido al menos 6 m, el golpe de cuerno inflige 1d8 puntos de daño perforante adicionales, o 2d8 puntos de daño adicionales si tu rinoceronte es ágil o salvaje.</p> <p>"
        },
        "Grabbing Trunk": {
            "name": "Agarrar con la trompa",
            "description": "<p>El elefante agarra a su enemigo con la trompa y se lo lleva. El elefante usa Atletismo para @Compendium[pf2e.actionspf2e.Grapple]{Agarrar} a una criatura hasta dos tamaños más pequeña que el elefante en su trompa. Si su objetivo está @Compendium[pf2e.conditionitems.Grabbed]{Agarrado} o @Compendium[pf2e.conditionitems.Restrained]{Restringido}, el elefante recoloca al objetivo en otro espacio a su alcance."
        },
        "Flyby Attack": {
            "name": "Ataque Flyby",
            "description": "<p>El pájaro vuela y da un golpe con la garra en cualquier punto del camino.</p> <p>El pájaro vuela y da un golpe con la garra en cualquier punto del camino."
        },
        "Gallop": {
            "name": "Galope",
            "description": "<p>El compañero da dos zancadas con un bonificador de circunstancia de +10 pies a la Velocidad.</p> <p><strong>Velocidad</strong>."
        },
        "Wing Thrash": {
            "name": "Golpeteo con alas",
            "description": "<p>El murciélago golpea salvajemente con sus alas, realizando Golpes con las alas contra hasta tres enemigos adyacentes. Cada ataque cuenta para la penalización por ataque múltiple del murciélago, pero la penalización solo aumenta después de haber realizado todos los ataques.</p> <p>El murciélago golpea salvajemente con sus alas contra un máximo de tres enemigos adyacentes."
        },
        "Death Roll": {
            "name": "Giro mortal",
            "description": "<p><strong>Requisitos </strong>El cocodrilo tiene una criatura agarrada.</p> <p<hr /><p>El cocodrilo mete las patas y rueda rápidamente, retorciendo a su víctima. Realiza un Golpe de fauces con un bonificador +2 de circunstancia a la tirada de ataque contra la criatura agarrada. Si impacta, también derriba a la criatura @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}. Si falla, libera a la criatura."
        },
        "Overwhelm": {
            "name": "Abrumar",
            "description": "<p>El tiranosaurio se abalanza sobre un enemigo y lo inmoviliza con sus mandíbulas. El tiranosaurio golpea con las mandíbulas; si acierta, el objetivo es @Compendium[pf2e.conditionitems.Grabbed]{Grabbed}.</p> <p>El tiranosaurio se abalanza sobre un enemigo y lo inmoviliza con sus mandíbulas."
        },
        "Feast on the Fallen": {
            "name": "Festín de Caídos",
            "description": "<p><strong>Frecuencia </strong>una vez por hora</strong><p><strong>Desencadenante </strong>Una criatura adyacente al buitre se reduce a 0 Puntos de Golpe</p> <p>.<hr /><p>El buitre consume un trozo del enemigo derrotado, recuperando [[/r 18]] Puntos de Golpe. Si el buitre es un compañero animal especializado, aumenta los Puntos de Golpe recuperados a [[/r 30]].</p> <p>"
        },
        "Gnaw": {
            "name": "Rejillas",
            "description": "<p><strong>Requisitos</strong> <strong>La última acción del compañero animal fue un golpe de mandíbula exitoso</strong>.<hr /><p>El objetivo del Golpe recibe 1d6 @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{Persistent Damage} de daño por hemorragia y sufre una penalización de estado de 3 metros a su Velocidad hasta que elimina el daño por hemorragia. Si la hiena es un compañero animal especializado, el daño de hemorragia persistente aumenta a 2d6."
        },
        "Darting Attack": {
            "name": "Ataque fugaz",
            "description": "<p>El rapaz da un paso de 3 metros y luego golpea, o golpea y luego da un paso de 3 metros.</p>"
        },
        "Screaming Skull": {
            "name": "Screaming Skull",
            "description": "<p>El esqueleto se quita el cráneo y lo lanza, haciendo un Ataque de mandíbulas con un alcance de 20 pies. Independientemente de si impacta, el objetivo y todos los enemigos en un radio de 3 metros deben intentar una salvación de Voluntad o quedar @Compendium[pf2e.conditionitems.Frightened]{Asustado 1}, o @Compendium[pf2e.conditionitems.Frightened]{Asustado 2} en caso de fallo crítico. Esto usa una DC entrenada usando el modificador de Carisma del esqueleto o una DC experta si el esqueleto está especializado. Al comienzo del siguiente turno del esqueleto, la cabeza rebota, rueda o vuela para volver a unirse. El esqueleto está ciego mientras su cabeza está lejos.</p> <p>"
        },
        "Snatch and Zap": {
            "name": "Arrebatar y Zap",
            "description": "<p>El Ulgrem-Lurann muerde con fuerza y desata una descarga eléctrica. Hace una huelga de mandíbulas. Si el Golpe impacta, la criatura objetivo se convierte automáticamente en @Compendium[pf2e.conditionitems.Grabbed]{Agarrada} por el Ulgrem-Lurann y recibe [[/r {1d4}[electricidad]]]{1d4 de daño por electricidad} ([[/r {2d4}[electricidad]]] para un Ulgrem-Lurann maduro o [[/r {3d4}[electricidad]]] para un compañero especializado). La condición de agarrado dura hasta el final de tu siguiente turno, aunque el Ulgrem-Lurann puede usar @Compendium[pf2e.actionspf2e.Grapple]{Agarrar} para intentar prolongar la duración de forma normal.</p> <p><strong>Agarrado</strong>."
        },
        "Telekinetic Assault": {
            "name": "Asalto telecinético",
            "description": "<p><strong>Frecuencia</strong> una vez por hora</p><hr /><p>Tu fantasma desata una ráfaga de emociones, haciendo que pequeños objetos y escombros vuelen a su alrededor en un @Template[type:emanation|distance:20], infligiendo [[/r {1d6}[bludgeoning]]]{1d6 de daño de bludgeoning} por cada 2 niveles que tenga el fantasma (salvación de Reflejos básica). Esto usa una DC entrenada usando el modificador de Carisma del fantasma o una DC experta si el fantasma está especializado.</p> <p>"
        },
        "Badger Rage": {
            "name": "Furia del tejón",
            "description": "<p><strong>Requisitos</strong> <strong>El tejón no está fatigado ni enfurecido</strong>.<hr /><p>@Compendium[pf2e-animal-companions.AC-Features.Kgt1NyBesS3rohzb]{Tejón furioso}</p><p>El tejón entra en un estado de pura rabia que dura 1 minuto, hasta que no haya enemigos que pueda percibir o hasta que caiga inconsciente, lo que ocurra primero. No puede dejar de enfurecerse voluntariamente. Mientras está enfurecido, el tejón se ve afectado de las siguientes maneras:</p> <p>Está furioso.<p>Inflige 4 puntos de daño adicionales con sus ataques de mordisco y 2 puntos de daño adicionales con sus ataques de garra.<p>Tiene una penalización de 1 a la CA.</p> <p><p>No puede usar acciones que tengan el rasgo Concentración a menos que también tengan el rasgo Rabia. El compañero animal puede Buscar incluso cuando está furioso.<p>Después de que haya dejado de rabiar, no puede volver a usar Furia de Tejón durante 1 minuto."
        },
        "Tongue Pull": {
            "name": "Tirón de lengua",
            "description": "<p>El geco de las cavernas saca la lengua e intenta atraer hacia sí a un enemigo que se encuentre a menos de 3 metros. El geco intenta un chequeo de Atletismo contra la CD de Fortaleza del enemigo. Si tiene éxito, la salamanquesa de las cavernas atrae al enemigo hacia sí. Este movimiento es forzado. Con un éxito crítico, el enemigo también es @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Atrapado} hasta el inicio de tu siguiente turno.</p> <p>"
        },
        "Blood Feast": {
            "name": "Festín de sangre",
            "description": "<p>Tu compañero animal vampírico ataca a un enemigo sangrante y bebe su sangre. Tu compañero intenta un Golpe contra una criatura que esté sufriendo daño persistente por hemorragia. El Golpe inflige [[/r {2d8}[adicional]]]{2d8 de daño adicional}. Si el Golpe impacta e inflige daño, tu compañero animal vampírico gana Puntos de Golpe temporales iguales a la mitad de tu nivel que duran hasta 1 minuto.</p> <p>"
        }
    },
    "mapping": {
        "description": "system.description.value"
    }
}