{
    "label": "Evolución de Contructos (Compañeros Animales)",
    "reference": [],
    "entries": {
        "Accelerated Mobility": {
            "name": "Movilidad Acelerada",
            "description": "<p>Patas accionadas, engranajes eficientes en las ruedas o bandas de rodadura, o impulsores añadidos hacen que su construcción sea más rápida. La velocidad de tu innovación aumenta a 12 metros."
        },
        "Marvelous Gears": {
            "name": "Engranajes Maravillosos",
            "description": "<p>Tu innovación gana competencia experta en Intimidación, Sigilo y Supervivencia. Para cualquiera de estas habilidades en las que ya era experto (por ser un compañero constructo avanzado, por ejemplo), gana competencia maestra en su lugar. Si tiene el rasgo de clase innovación revolucionaria, estas aptitudes mejoran a maestría, o a legendaria si su innovación constructa ya era experta. Debes tener la modificación engranajes maravillosos para seleccionar esta modificación.</p> <p>"
        },
        "Runic Keystone": {
            "name": "Piedra Rúnica",
            "description": "<p>Has incorporado a tu innovación un dispositivo similar a una piedra rúnica, lo que le permite albergar una runa de propiedad, aunque no sea un arma o una armadura. Una runa de propiedad de armadura afecta a tu propia innovación si afectara al portador de la armadura. Una runa de propiedad de arma otorga las propiedades que normalmente otorgaría a un arma a los ataques sin armas de tu innovación, siguiendo todos los requisitos normales (por ejemplo, una runa vorpal sólo se aplicaría a los ataques cuerpo a cuerpo sin armas); si la runa sólo afecta a los ataques a distancia, no tiene efecto a menos que tu innovación tenga un ataque a distancia incorporado (de la modificación inicial del lanzaproyectiles, por ejemplo). If the rune would affect the physical shape or appearance of the weapon or armor itself, like glamered, the rune has no effect when etched into your construct.</p>\n<p><em>Nota:</em></p> <p>Esto se deja sin automatizar hasta que se completen las mejoras de las runas del sistema."
        },
        "Resistant Coating": {
            "name": "Revestimiento resistente",
            "description": "<p>Tu innovación es difícil de dañar por cualquier medio. Gana resistencia 5 a todos los daños (excepto adamantina)</p> <p>."
        },
        "Antimagic Construction": {
            "name": "Construcción Antimagia",
            "description": "<p>Tanto si has utilizado alguna adaptación ingeniosa del metal esquelético antimagia conocido como noqual como si has creado protecciones mágicas enteramente de tu propia invención, has hecho que tu innovación sea altamente resistente a los hechizos. Tu innovador constructo obtiene un bonificador +2 de circunstancia a todas las tiradas de salvación y CA contra hechizos."
        },
        "Turret Configuration": {
            "name": "Configuración de Torreta",
            "description": "<p>Tu innovación puede transformarse de una construcción móvil a una torreta estacionaria. Tu compañero constructo puede transformarse como una única acción, que tiene el rasgo manipular, convirtiéndose en una torreta en su espacio (o transformándose de nuevo de una torreta a su configuración normal). Mientras es una torreta, su innovación es @Compendium[pf2e.conditionitems.Immobilized]{Inmovilizado}, pero el dado de daño de su lanzaproyectiles aumenta a 1d6 y el incremento de alcance aumenta a 60 pies. You must have the projectile launcher modification to select this modification.</p>\n<p><em>Nota: Si cambiaste el nombre de la modificación lanzaproyectiles necesitarás modificar el selector del elemento de regla en este por el nuevo nombre.</em></p> <p><em>Nota: Si cambiaste el nombre de la modificación lanzaproyectiles necesitarás modificar el selector del elemento de regla en este por el nuevo nombre."
        },
        "Wall Configuration": {
            "name": "Configuración de muro",
            "description": "<p>Su innovación puede transformarse de una construcción móvil a un emplazamiento fijo en el campo de batalla. Puede desplegarse como una actividad de 2 acciones que tiene el rasgo manipular, cambiando de su forma habitual a un muro delgado y recto de metal y engranajes de hasta 10 pies de alto y 30 pies de largo. El muro debe extenderse a través del espacio original de tu innovación. Mientras tu constructo es un muro, no puede realizar ninguna acción excepto usar la misma actividad para volver a transformarse, y no puede defenderse fácilmente, lo que lo convierte en @Compendium[pf2e.conditionitems.Flat-Footed]{Pie Plano} y le da una penalización de estado adicional de -2 a su CA. El muro bloquea la línea de visión y efecto a menos que tu innovación tenga la mitad de sus PV máximos o menos, momento en el que los agujeros en el muro permiten a las criaturas ver a través de él y atacar con cobertura, y a las criaturas Diminutas escabullirse a través de él.</p> <p><strong>Pie Plano</strong>."
        },
        "Sensory Array": {
            "name": "Matriz sensorial",
            "description": "<p>Dispositivos sensoriales adicionales que proporcionan a tu innovación visión con poca luz y visión en la oscuridad, así como un sensor de temblores impreciso con un alcance de 9 metros."
        },
        "Amphibious Construct": {
            "name": "Constructo Anfibio",
            "description": "<p>Una mayor flotabilidad, timones y un medio de propulsión como una cola acanalada o una potente hélice hacen que su construcción pueda desplazarse por el agua. Su innovación gana una velocidad de nado de 25 pies.</p> <p>"
        },
        "Increased Size": {
            "name": "Tamaño aumentado",
            "description": "<p>Construiste tu innovación constructiva más grande que la mayoría. Tu constructo es Grande. Si tienes esta modificación y tu innovación de constructo se convierte en un compañero de constructo avanzado o gana la habilidad de convertirse en Grande, puedes cambiar inmediatamente el tamaño aumentado a una modificación de constructo inicial diferente.</p> <p>Tu constructo es Grande."
        },
        "Projectile Launcher": {
            "name": "Lanzador de Proyectiles",
            "description": "<p>Tu construcción tiene montado un lanzadardos, un cañón incrustado o armamento similar. Tu innovación obtiene un ataque desarmado a distancia que inflige 1d4 puntos de daño contundente o perforante (tú eliges cuando eliges esta modificación). El ataque tiene el rasgo propulsor y un incremento de alcance de 30 pies."
        },
        "Durable Construction": {
            "name": "Construcción Duradera",
            "description": "<p>Su innovación está sólidamente construida; puede soportar un castigo significativo antes de ser destruida. Aumenta su HP máximo en tu nivel."
        },
        "Manual Dexterity": {
            "name": "Destreza Manual",
            "description": "<p>Tu innovación constructiva tiene manos articuladas o apéndices similares con una destreza manual significativa. Puede realizar acciones de manipulación con hasta dos de sus extremidades. Como es normal para un compañero, aún no puede empuñar armas o sostener objetos que no tengan el rasgo de compañero, y no puede activar objetos.</p> <p>Tu innovación constructa tiene manos articuladas o apéndices similares con una destreza manual significativa."
        },
        "Miracle Gears": {
            "name": "Engranajes milagrosos",
            "description": "<p>A medida que perfeccionas la corteza de tu innovación, se vuelve mucho más inteligente. Su modificador de Inteligencia aumenta en 2, y aprende un idioma a tu elección de entre los que conoces. Tu constructo gana la habilidad de usar acciones que requieren mayor Inteligencia, como @Compendium[pf2e.actionspf2e.Coerce]{Coaccionar} y @Compendium[pf2e.actionspf2e.d9gbpiQjChYDYA2L]{Descifrar escritura}. Por último, tu constructo se convierte en legendario en dos habilidades basadas en Inteligencia o Carisma a tu elección. Debes tener la modificación engranajes maravillosos para seleccionar esta modificación.</p> <p>"
        },
        "Advanced Weaponry": {
            "name": "Armamento Avanzado",
            "description": "<p>Has potenciado el armamento de tu constructo. Elige uno de los ataques sin armas de tu constructo para obtener una modificación de arma inicial a tu elección, elegida de la lista de la página 18 o de otras modificaciones de arma iniciales a las que tengas acceso. The unarmed attack must meet any requirements for the chosen traits (such as being a melee attack for entangling form), and since it's an unarmed attack, it can never meet certain requirements, such as being a simple weapon for complex simplicity.</p>\n<p><em>Nota: las Modificaciones de Armas no están en este módulo ni en el sistema actualmente, los elementos de la regla de golpe en el rasgo apropiado pueden ser modificados para aplicar las modificaciones.</em></p> <p>"
        },
        "Flight Chassis": {
            "name": "Chasis de Vuelo",
            "description": "<p>Adaptas tu construcción con un medio de vuelo, como añadir rotores o reconstruirla con alas y una construcción ligera. Tu innovación gana una velocidad de vuelo de 25 pies."
        },
        "Climbing Limbs": {
            "name": "Miembros Trepadores",
            "description": "<p>Con apéndices que pueden arañar o crear succión, tu constructo se convierte en un hábil escalador. Tu innovación gana una Velocidad de escalada igual a la mitad de su Velocidad terrestre.</p> <p>"
        },
        "Wonder Gears": {
            "name": "Engranajes Maravilla",
            "description": "<p>Usted asigna habilidades especializadas a la inteligencia bruta de su constructo. Tu innovación se entrena en Intimidación, Sigilo y Supervivencia."
        }
    },
    "mapping": {
        "description": "system.description.value"
    }
}