{
	"label": "Dotes de ancestros",
	"entries": [
		{
			"id": "Advanced Undead Benefits",
			"name": "Beneficios de los muertos vivientes avanzados",
			"description": "<p><strong>Visión en la Oscuridad:</strong> Obtienes visión oscura si no la tienes ya.</p>\n<p><strong>Mayor protección contra enfermedades y venenos:</strong> Tu bonificación contra la enfermedad y el veneno aumenta a +2. Obtienes una resistencia al veneno igual a la mitad de tu nivel.</p>\n<p><strong>Paralysis and Sleep Protection:</strong> You gain a +1 circumstance bonus to saving throws (or any other defense) against effects that would make you @Compendium[pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralyzed} or have the sleep trait.</p>"
		},
		{
			"id": "Aquatic Adaptation",
			"name": "Adaptación acuática",
			"description": "<p>Tu biología de reptil te permite aguantar la respiración durante mucho tiempo. Obtienes la @Compendium[pf2e.feats-srd.aJUXbe9HJVvv0Mxa]{Control de la respiración} dote general como dote adicional.</p>"
		},
		{
			"id": "Automaton Core",
			"name": "Núcleo del autómata",
			"description": "<p><p>Su cuerpo contiene un n&uacute;cleo aut&oacute;mata infundido con quintaesencia planar que le otorga poder para realizar diversas tareas y alberga su alma y energ&iacute;a vital. Esta energ&iacute;a vital fluye a trav&eacute;s de ti como la sangre de los humanoides. Como resultado, eres una criatura viva. No tienes las t&iacute;picas inmunidades de los constructos, puedes ser afectado por los efectos que tienen como objetivo una criatura viva y puedes recuperar puntos de vida normalmente a trav&eacute;s de la energ&iacute;a positiva. Adem&aacute;s, no te destruyes cuando te reduces a 0 puntos de vida. En lugar de ello, tu energ&iacute;a vital intenta mantenerte activo incluso en situaciones extremas; quedas noqueado y empiezas a morir cuando te reduces a 0 puntos de vida.</p>"
		},
		{
			"id": "Basic Undead Benefits",
			"name": "Beneficios básicos de los no muertos",
			"description": "<p><strong>Necril:</strong> Conoces la lengua de los Necril.</p>\n<p>Visión de los no-muertos:</strong> Ganas visión con poca luz, o ganas visión en la oscuridad si tu ascendencia ya tiene visión con poca luz.</p>\n<p><strong>Sanación negativa:</strong> Recibes daño positivo y no te curan los efectos positivos de curación. No recibes daño negativo y te curan los efectos negativos que curan a los muertos vivientes.</p>\n<p><strong>Supervivencia negativa:</strong> Unlike normal undead, you aren't destroyed when reduced to 0 Hit Points. En su lugar, una poderosa energía negativa intenta evitar que te destruyas incluso en situaciones extremas. Quedas noqueado y empiezas a morir cuando te reduces a 0 puntos de vida.. Como eres un muerto viviente, muchos métodos para recuperar a alguien de la muerte, como la estabilización, no te benefician. Cuando mueres, quedas destruido en lugar de muerto, al igual que otros no muertos.</p>\n<p><strong>Inmunidad a los efectos de muerte:</strong> Eres inmune a los efectos de muerte. Esto evita que te maten automáticamente o que tu valor de muerte aumente automáticamente, pero no te hace inmune a otras partes del hechizo o efecto. Por ejemplo, puedes seguir recibiendo daño mental y ser asustado por un asesino fantasmal, sólo que no mueres instantáneamente por ello.</p>\n<p><strong>Disease and Poison Protection:</strong> Obtienes un bono de circunstancia de +1 a las tiradas de salvación (o cualquier otra defensa) contra la enfermedad y el veneno.</p>\n<p><strong>Hambre de muertos:</strong> Aunque no comes ni bebes los mismos alimentos que los humanoides, sueles tener sed y hambre relacionados con tu estado de no muerto, como el hambre de carne humanoide de un ghoul, el ansia de cerebros de un zombie y el deseo de sangre de un vampiro. Además, aunque no duermes, entras en un estado de quiescencia durante al menos 4 horas al día para recuperarte, lo que permite que tu carne de no muerto vuelva a unirse y se recupere de forma natural. Muchos no muertos eligen descansar cuando el sol está en su punto más alto.</p>"
		},
		{
			"id": "Bite",
			"name": "Mordisco",
			"description": "<p>Tus afilados dientes y tus poderosas mand&iacute;bulas son armas temibles. Tienes un ataque desarmado de mand&iacute;bulas que inflige 1d6 de da&ntilde;o perforante. Tus mand&iacute;bulas se encuentran en el grupo de los pendencieros.</p>"
		},
		{
			"id": "Blunt Snout",
			"name": "Hocico Romo",
			"description": "<p>Tu peque&ntilde;o y contundente hocico y tu sistema sinusal laber&iacute;ntico te hacen resistente a los fen&oacute;menos que asaltan la nariz. Cuando realizas una tirada de salvaci&oacute;n contra amenazas inhaladas (como venenos inhalados) y efectos olfativos (como el hedor xulgath), obtienes el resultado un grado de &eacute;xito mejor que el resultado de tu tirada.</p>"
		},
		{
			"id": "Change Shape",
			"name": "Cambio de Forma",
			"description": "Como kitsune, obtienes la habilidad @Compendium[pf2e.actionspf2e.wwvPiG2kET2rkSAG]{Cambio de Forma (Kitsune)}."
		},
		{
			"id": "Change Shape (Anadi)",
			"name": "Cambio de Forma (Anadi)",
			"description": "<p>Como anadi, ganas la habilidad @Compendium[pf2e.actionspf2e.34E7k2YRcsOU5uyl]{Cambio de Forma (anadi)}. </p>"
		},
		{
			"id": "Clan Dagger",
			"name": "Daga del Clan",
			"description": "<p>Obtienes una @Compendium[pf2e.equipment-srd.kJJvKm80KwWXPukV]{daga de clan} de tu clan de forma gratuita, ya que te fue dada al nacer. Vender esta daga es un terrible tabú y te hace ganar el desprecio de los demás enanos.</p>"
		},
		{
			"id": "Claws",
			"name": "Garras",
			"description": "<p>Tus afiladas garras ofrecen una alternativa a los puños que otros humanoides llevan a la lucha. Tienes un ataque desarmado con garras que inflige [[/r {1d4}[slashing]]]{1d4 de daño cortante} y tiene los rasgos de agilidad y delicadeza.</p>"
		},
		{
			"id": "Constructed",
			"name": "Constructo",
			"description": "<p>Tu cuerpo sintético resiste las dolencias mejor que las de los organismos puramente biológicos. Obtienes un bonificador de circunstancia de +1 a las tiradas de salvación contra enfermedades, venenos y radiación.<p>"
		},
		{
			"id": "Constructed (Poppet)",
			"name": "Construido (Poppet)",
			"description": "<p>Los materiales de tu cuerpo resisten las dolencias que asaltan la carne. Obtienes un bonificador de circunstancia +1 a las tiradas de salvación contra los efectos de muerte, enfermedad y veneno, así como a las tiradas de salvación contra los efectos que te provocarían las condiciones de drenado, paralizado o enfermo. Tu chispa de vida significa que eres una criatura viva, y puedes ser curado por la energía positiva y dañado por la energía negativa como es normal.</p>"
		},
		{
			"id": "Constructed Body",
			"name": "Cuerpo construido",
			"description": "<p>Tus necesidades fisiológicas son diferentes a las de los seres vivos. No necesitas comer ni beber. No necesitas dormir, pero sí un periodo diario de descanso. Durante este periodo de descanso, debes entrar en un estado de espera de recuperación durante 2 horas, que es similar a dormir, excepto que eres consciente de tu entorno y no recibes penalizaciones por estar @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{inconsciente}. Al igual que con el sueño, si pasas demasiado tiempo sin entrar en tu estado de espera, te conviertes en @Compendium[pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigado} y no puedes recuperarte hasta que entres en espera durante 2 horas.</p>"
		},
		{
			"id": "Darkvision",
			"name": "Visión en la Oscuridad",
			"description": "<p>Puedes ver en la oscuridad y en la luz tenue tan bien como en la luz brillante, aunque tu visión en la oscuridad es en blanco y negro.<p>"
		},
		{
			"id": "Draconic Exemplar",
			"name": "Ejemplar dracónico",
			"description": "<p>Obtienes poderes menores de tu ejemplar dracónico. Elige un tipo de dragón cromático o metálico para que sea tu ejemplar. Esto determina el color de tu escama y tu apariencia, y los dragones a veces ven con mejores ojos a los kobolds que se les parecen, a discreción del GM. Tu ejemplar también puede determinar detalles de otras habilidades que tienes, usando la tabla de Ejemplares Dracónicos.</p>\n<h3><strong>Table 1-1 Ejemplares dracónicos</strong></h3>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Dragon</th>\n<th>Forma del Arma de Aliento</th>\n<th>Tipo de daño</th>\n<th>Tirada de Salvación</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Negro</td>\n<td>Linea</td>\n<td>Acido</td>\n<td>Reflejos</td>\n</tr>\n<tr>\n<td>Azul</td>\n<td>Line</td>\n<td>Electricidad</td>\n<td>Reflejos</td>\n</tr>\n<tr>\n<td>Verde</td>\n<td>Cono</td>\n<td>Veneno</td>\n<td>Fortaleza</td>\n</tr>\n<tr>\n<td>Rojo</td>\n<td>Cono</td>\n<td>Fuego</td>\n<td>Reflejos</td>\n</tr>\n<tr>\n<td>Blanco</td>\n<td>Cono</td>\n<td>Frío</td>\n<td>Reflejos</td>\n</tr>\n<tr>\n<td>Metálicos</td>\n<td>Linea</td>\n<td>Fuego</td>\n<td>Reflejos</td>\n</tr>\n<tr>\n<td>Bronce</td>\n<td>Linea</td>\n<td>Electridad</td>\n<td>Reflejos</td>\n</tr>\n<tr>\n<td>Cobre</td>\n<td>Linea</td>\n<td>Acido</td>\n<td>Reflejos</td>\n</tr>\n<tr>\n<td>Oro</td>\n<td>Cono</td>\n<td>Fuego</td>\n<td>Reflejo</td>\n</tr>\n<tr>\n<td>Plata</td>\n<td>Cono</td>\n<td>Cold</td>\n<td>Reflejos</td>\n</tr>\n</tbody>\n</table>"
		},
		{
			"id": "Emotionally Unaware",
			"name": "Desconocimiento emocional",
			"description": "<p>Te resulta difícil comprender y expresar emociones complejas. Sufres una penalización de circunstancia de -1 a los chequeos de Diplomacia y Actuación, y en los chequeos de Percepción de Sense Motive.</p>"
		},
		{
			"id": "Eyes in Back",
			"name": "Ojos en la espalda",
			"description": "<p>Tienes ojos que apuntan en varias direcciones diferentes y notas instintivamente el movimiento en la periferia de tu visión. Cuando usas la acción básica Buscar, puedes buscar criaturas en dos áreas en lugar de una. Si la precisión es necesaria, puedes seleccionar dos @Template[type:cone|distance:30]s o @Template[type:burst|distance:15]s dentro de la línea de visión en lugar de una.</p>"
		},
		{
			"id": "Fangs",
			"name": "Colmillos",
			"description": "<p>Has nacido con un medio natural para la caza y la autodefensa. Obtienes un ataque desarmado de colmillos que inflige [[/r {1d6}[piercing]]]{1d6 de daño perforante}. Tus colmillos están en el grupo de los bravos y tienen los rasgos de delicadeza y desarmado.</p>"
		},
		{
			"id": "Flammable",
			"name": "Inflamable",
			"description": "<p>Tienes debilidad al daño por fuego igual a un tercio de tu nivel (mínimo 1).</p>"
		},
		{
			"id": "Greater Darkvision",
			"name": "Mayor visión de la oscuridad",
			"description": "<p>Puedes ver en la oscuridad y en la luz tenue tan bien como en la luz brillante, aunque tu visión en la oscuridad es en blanco y negro. Algunas formas de oscuridad mágica, como la de 4º nivel <em>@Compendium[pf2e.spells-srd.4GE2ZdODgIQtg51c]{Oscuridad}</em> hechizo, bloquea la @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Visión en la oscuridad} normal. Sin embargo, puedes ver a través de estas formas de oscuridad mágica.</p>"
		},
		{
			"id": "Hydration",
			"name": "Hidratación",
			"description": "<p>Aunque eres un ser anfibio tan capaz en tierra como en el agua, tu cuerpo te exige volver al medio acuático al menos una vez en un periodo de 24 horas. Debes sumergirte en el agua para rehidratar tu piel aclimatada al agua.</p>\n<p>Si no lo haces, tu piel comienza a agrietarse y tus branquias se vuelven dolorosas. Después de las primeras 24 horas fuera del agua, tienes una penalización de estado de -1 a las salvaciones de Fortaleza. Después de 48 horas, te cuesta respirar aire y empiezas a asfixiarte hasta que vuelvas al agua.</p>\n<p>@Compendium[pf2e.feature-effects.Q5FUu7yhWPJlcXei]{Efecto: Hidratación}</p>"
		},
		{
			"id": "Keen Eyes",
			"name": "Ojos afilados",
			"description": "<p>Tus ojos son agudos, lo que te permite distinguir pequeños detalles de criaturas ocultas o incluso invisibles que otros podrían pasar por alto. Obtienes una bonificación de circunstancia de +2 al usar la acción @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} para encontrar criaturas @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Escondidas} o @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{No detectadas} en un radio de 30 pies de ti. Cuando apuntas a un oponente que está @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Oculto} de ti o escondido de ti, reduce la DC del chequeo plano a 3 para un objetivo oculto o a 9 para uno escondido.</p>"
		},
		{
			"id": "Land on Your Feet",
			"name": "Aterriza en tus pies",
			"description": "Cuando caes, sólo recibes la mitad del daño normal y no caes @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Derribarte}.</p>"
		},
		{
			"id": "Low-Light Vision",
			"name": "Visión con poca luz",
			"description": "<p>Una criatura con visión de poca luz puede ver con luz tenue como si fuera luz brillante, por lo que ignora la condición @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Oculto} por luz tenue.</p>"
		},
		{
			"id": "Magical Strikes",
			"name": "Golpes mágicos",
			"description": "<p>Tu magia inherente impregna todo tu ser. Todos tus golpes son mágicos, ya sea con ataques desarmados o con armas.</p>"
		},
		{
			"id": "Plant Nourishment",
			"name": "Nutrición de las plantas",
			"description": "<p>Obtienes el alimento de la misma manera que lo hacen normalmente las plantas u hongos que coinciden con tu tipo de cuerpo, a través de alguna combinación de fotosíntesis, absorción de minerales con tus raíces o carroñeo de materia en descomposición. Normalmente no necesitas pagar por la comida. Si normalmente dependes de la fotosíntesis y te quedas sin luz solar durante una semana, empiezas a pasar hambre. Puedes obtener alimento de botellas de luz solar especialmente formuladas en lugar de luz solar natural, pero estas botellas cuestan 10 veces más que las raciones estándar (o 40 sp).</p>"
		},
		{
			"id": "Revulsion",
			"name": "Revulsion",
			"description": "<p>No puedes acercarte voluntariamente a menos de 3 metros de un ajo blandido o de un símbolo religioso de una deidad no maligna. Una criatura debe Interactuar para blandir ajo o un símbolo religioso durante 1 asalto (similar a Levantar un escudo). Si te acercas involuntariamente a menos de 3 metros de un objeto de tu repulsión, obtienes la condición @Compendium[pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Huir}, huyendo del objeto de tu repulsión hasta que termines una acción más allá de 3 metros de él. Después de 1 asalto de estar expuesto al sujeto de tu repulsión, puedes intentar una salvación @Check[type:will|dc:25] como acción única, que tiene el rasgo de concentración. Con un éxito, superas tus revulsiones durante [[/r 1d6 #Overcome Revulsion Duration]]{1d6 asaltos}, o 1 hora con un éxito crítico.</p>"
		},
		{
			"id": "Sharp Beak",
			"name": "Pico afilado",
			"description": "<p>Con tu pico afilado, nunca te falta un arma. Tienes un ataque desarmado con el pico que inflige [[/r {1d6}[piercing]]]{1d6 de daño perforante}. Tu pico está en el grupo de armas de pelea y tiene los rasgos de delicadeza y desarmado.</p>"
		},
		{
			"id": "Sunlight",
			"name": "Luz solar",
			"description": "<p>Si te expones a la luz solar directa, te conviertes inmediatamente en @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Relentizado 1}. El valor de la ralentización aumenta en 1 cada vez que terminas tu turno bajo la luz del sol. Si pierdes todas tus acciones de este modo, quedas destruido. Debido a tu aversión sobrenatural a la luz, no proyectas sombras ni muestras un reflejo en los espejos.</p>"
		},
		{
			"id": "Sunlight Healing",
			"name": "Curación con luz solar",
			"description": "<p>Un conrasu puede entrar en un estado meditativo y curativo como actividad de 10 minutos cuando se expone a la luz solar directa, en cuyo caso recupera 1d8 puntos de golpe. A 3er nivel, y cada 2 niveles posteriores, esta curación aumenta en 1d8. [[/r ceil(@actor.level/2))d8[healing]]]{Curación por nivel}</p>\n<p>Una vez que un conrasu ha recuperado Puntos de Golpe de esta manera, es temporalmente inmune a más usos de la Curación de la Luz del Sol durante 1 día.</p>"
		},
		{
			"id": "Swim",
			"name": "Nado",
			"description": "<p>Los Azarketi tienen una velocidad de natación base de 30.</p>"
		},
		{
			"id": "Unusual Anatomy",
			"name": "Anatomía inusual",
			"description": "<p>Tu cuerpo poco ortodoxo resiste las aflicciones físicas destinadas a otras criaturas. Obtienes un bonificador de circunstancia de +1 a las salvaciones contra enfermedades y venenos.</p>"
		},
		{
			"id": "Wings",
			"name": "Alas",
			"description": "<p>Todos los Strix poseen poderosas alas. Aunque no todos los Strix se centran en perfeccionar sus habilidades de vuelo, un fuerte batir de sus alas permite a los strix recorrer mayores distancias al saltar.</p>\n<p>Cuando saltas horizontalmente, te mueves 5 pies adicionales. No fallas automáticamente tus chequeos de Salto de Altura o Salto de Longitud si no das una zancada de al menos 3 metros antes. Además, cuando realizas un Salto de Altura, puedes saltar una distancia de hasta 10 pies más allá del resultado de tu chequeo de Atletismo, aunque todavía con el máximo normal de tu Velocidad.</p>"
		}
	]
}