{
    "label": "campaign-effects",
    "entries": {
        "Effect: Burned Mouth and Throat (Linguistic)": {
            "name": "Efecto: Boca y Garganta Quemada (Lingüística)",
            "description": "<p> Quema la boca y la garganta, lo que otorga una penalización de -1 elemento a las pruebas lingüísticas y CD durante 1 hora. </p>"
        },
        "Effect: Burned Mouth and Throat (No Singing or Yelling)": {
            "name": "Efecto: Boca y garganta quemadas (sin cantar ni gritar)",
            "description": "<p> El bebedor no puede gritar ni cantar durante 8 horas. </p>"
        },
        "Effect: Burned Tongue (Linguistic)": {
            "name": "Efecto: Lengua quemada (lingüística)",
            "description": "<p> Quema la lengua, otorgando una penalización de -1 elemento a las pruebas basadas en lenguaje y CD durante 1 minuto. </p>"
        },
        "Effect: Burned Tongue (No Singing or Yelling)": {
            "name": "Efecto: Lengua quemada (sin cantar ni gritar)",
            "description": "<p> El bebedor no puede gritar ni cantar durante 1 hora. </p>"
        },
        "Effect: Extreme stomach cramps": {
            "name": "Efecto: calambres estomacales extremos",
            "description": "<p> No puedes ingerir nada voluntariamente, ni siquiera otras bebidas, durante 8 horas </p>"
        },
        "Effect: Heightened awareness": {
            "name": "Efecto: mayor conciencia",
            "description": "<p> Conciencia aumentada, lo que otorga una bonificación de +1 de objeto a las pruebas de Percepción a @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ] {Seek} durante 8 horas </p>"
        },
        "Effect: Hope or Despair (Critical Success)": {
            "name": "Efecto: esperanza o desesperación (éxito crítico)",
            "description": "<p> Shelyn ve en la criatura la oportunidad de devolver la gloria al santuario, y en lugar de llenarlos de desesperación, el refugio los llena de esperanza. Además de sentir el impulso de derrotar al mal que ha infestado el santuario, la criatura tiene el impulso de restaurar el santuario. Los detalles exactos sobre la naturaleza del mal que infesta el santuario no son evidentes más que para alertar al personaje de que ciertamente hay algo terrible dentro de las paredes del santuario. La criatura no necesitaactúan de acuerdo con estos impulsos, pero mientras persiguen cualquiera de los objetivos, obtienen una bonificación de estado de +1 a todas las comprobaciones mientras permanecen en el área del santuario. El DJ determina si una prueba cuenta o no para este objetivo (como mínimo, todas las pruebas de combate realizadas contra enemigos en el resto de la aventura cuentan). </p>"
        },
        "Effect: Hope or Despair (Failure or Critical Failure)": {
            "name": "Efecto: Esperanza o Desesperación (Fracaso o Fallo Crítico)",
            "description": "<p> <strong> Fracaso </strong> Sentimientos de tristeza y desesperación brotan en la mente de la criatura. Durante la hora siguiente, la criatura recibe una penalización de -1 en todas las tiradas de salvación contra efectos mentales; esta penalización aumenta a una penalización de -2 contra los efectos mentales de la emoción. Este efecto tiene el rasgo de maldición. </p>\n <p> <strong> Fallo crítico </strong> Como fallo, pero los efectos persisten mientras la bruja verde Tulvak mantenga el control del santuario. </p>"
        },
        "Effect: Immediate and Intense Headache": {
            "name": "Efecto: Dolor de cabeza inmediato e intenso",
            "description": "<p> Dolor de cabeza inmediato e intenso, causando debilidad 5 a daño mental durante 8 horas </p>"
        },
        "Effect: Improved reflexes": {
            "name": "Efecto: reflejos mejorados",
            "description": "<p> Reflejos mejorados, lo que otorga una bonificación de +1 de elemento a las salvaciones de Reflejos durante 8 horas </p>"
        },
        "Effect: Keen insight": {
            "name": "Efecto: perspicacia aguda",
            "description": "<p> Perspicacia, que otorga un bonificador +1 de objeto a las pruebas de Percepción a @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw] {Sense Motive} durante 8 horas </p>"
        },
        "Effect: Manipulate Luck - Drusilla (Good)": {
            "name": "Efecto: Manipular Suerte - Drusilla (Bueno)",
            "description": "<p> La criatura afectada puede tirar dos veces en una tirada de d20 dentro del día siguiente y usar el resultado más alto. </p>"
        },
        "Effect: Reflection of Life (Fast Healing)": {
            "name": "Efecto: Reflejo de la Vida (Curación Rápida)",
            "description": "<p> Ganas @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ] {Fast Healing} durante 1 minuto. Esta cantidad de curación rápida comienza en 3 y aumenta en 1 por cada 2 niveles que tenga más allá del 5.º nivel. </p>"
        },
        "Geb's Blessing": {
            "name": "Bendición de Geb",
            "description": "<p> Cada personaje gana resistencia 20 a dos de los siguientes tipos de daño de su elección: ácido, contundente, frío, electricidad, fuego, negativo, perforante, veneno, positivo, cortante o sónico. También obtienen 40 puntos de vida temporales durante 24 horas. Finalmente, cada personaje gana las siguientes dos habilidades especiales, cada una utilizable una vez. </p>\n <p> ___llll_0___ {Mental Ward} </p>\n <p> ___llll_1___ {Soul Ward} </p>"
        },
        "Mixed Drink: Dancing Lights": {
            "name": "Bebida mixta: luces danzantes",
            "description": "<p> Puedes lanzar <em> @UUID[Compendium.pf2e.spells-srd.kl2q6JvBZwed4B6v] {Dancing Lights} </em> como cantrip primario una vez al día siguiente. </p>"
        },
        "Mixed Drink: Guidance": {
            "name": "Bebida mixta: orientación",
            "description": "<p> Puedes lanzar <em> @UUID[Compendium.pf2e.spells-srd.izcxFQFwf3woCnFs] {Guidance} </em> como cantrip primario una vez al día siguiente. </p>"
        },
        "Mixed Drink: Luck": {
            "name": "Bebida Mixta: Suerte",
            "description": "<p> Ganas un poco de suerte: una vez durante las próximas 8 horas cuando intentes una tirada de salvación o una prueba de habilidad, puedes tirar dos veces y obtener el resultado más alto. Este es un efecto de fortuna. </p>"
        },
        "Mixed Drink: Prestidigitation": {
            "name": "Bebida Mixta: Prestidigitación",
            "description": "<p> Puedes lanzar <em> @UUID[Compendium.pf2e.spells-srd.Qw3fnUlaUbnn7ipC] {Prestidigitation} </em> como cantrip primario una vez al día siguiente. </p>"
        },
        "Resonant Reflection: Reflection of Life": {
            "name": "Reflexión Resonante: Reflexión de la Vida",
            "description": "<p> Recuperas el doble de la cantidad normal de Puntos de Golpe cuando descansas (lo que significa que recuperas el doble de tu modificador de Constitución multiplicado por tu nivel). La curación que obtienes del descanso a largo plazo se duplica de manera similar. Además, puede enfocar esta energía curativa para acelerar aún más los procesos naturales de curación de su cuerpo. </p>\n <hr />\n <p> <strong> Activar </strong> <span class=\"pf2-icon\"> 2 </span> imaginar </p>\n <p> <strong> Frecuencia</strong> una vez al día </p>\n <hr />\n <p> <strong> Efecto </strong> Ganas @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ] {Fast Healing 3} durante 1 minuto. Esta cantidad de curación rápida aumenta en 1 por cada 2 niveles que tengas más allá del 5.º nivel. </p>\n <p> ___llll_1___ {Effect: Reflection of Life (Fast Healing)} </p>"
        },
        "Resonant Reflection: Reflection of Light": {
            "name": "Reflexión Resonante: Reflexión de la Luz",
            "description": "<p> Tus ojos están imbuidos de una luz interior que no es visible externamente pero que te proporciona visión en la oscuridad y la capacidad de distinguir el color en la oscuridad. También puedes enfocar esta luz interior para que se manifieste como un brillante rayo de energía de tus ojos. </p>\n <hr />\n <p> <strong> Activar </strong> <span class=\"pf2-icon\"> 2 </span> imaginar </p>\n <p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p><strong> Efecto </strong> Lanzas <em> @UUID[Compendium.pf2e.spells-srd.DyiD239dNS7RIxZE] {Searing Light} </em> como un hechizo divino innato, elevado a un nivel de hechizo igual a la mitad de tu nivel redondeado hacia arriba. </p>"
        },
        "Resonant Reflection: Reflection of Stone": {
            "name": "Reflexión resonante: Reflexión de piedra",
            "description": "<p> Su cuerpo se infunde con la resistencia y la durabilidad de la piedra. Estás protegido contra los efectos del frío severo y el calor severo. Además, también puedes enfocar esta durabilidad para obtener un efecto adicional. </p>\n <hr />\n <p> <strong> Activar </strong> <span class=\"pf2-icon\"> 2 </span> imaginar </p>\n <p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> <strong> Efecto </strong> Túlanza <em> @UUID[Compendium.pf2e.spells-srd.2BV2yYPfVJ5zirZt] {Stoneskin} </em> como un hechizo divino innato, elevado a un nivel de hechizo igual a la mitad de tu nivel redondeado hacia arriba. </p>"
        },
        "Resonant Reflection: Reflection of Storm": {
            "name": "Reflexión Resonante: Reflexión de la Tormenta",
            "description": "<p> Tu cuerpo está acostumbrado a la devastación infligida por las fuerzas naturales. Obtienes resistencia al daño por electricidad igual a tu nivel. No tratas el viento como un terreno difícil o un terreno aún más difícil mientras vuelas, y no puedes ser movido por el viento a menos que elijas hacerlo. Obtienes una bonificación de estado de +1 a las salvaciones contra la magia primaria. Además, puede absorber esta energía revitalizante en su cuerpo para obtener el siguiente efecto. </p>\n <hr />\n <p> <strong>Activar </strong> <span class=\"pf2-icon\"> 2 </span> imaginar </p>\n <p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> <strong> Efecto </strong> Lanzas <em> @UUID[Compendium.pf2e.spells-srd.4MOew29Z1oCX8O28] {Moment of Renewal} </em> (solo para ti) como un hechizo innato divino de nivel 8 y recuperas 1 punto de enfoque. </p>"
        },
        "Resonant Reflection: Reflection of Water": {
            "name": "Reflexión Resonante: Reflexión del Agua",
            "description": "<p> Tu cuerpo se infunde con la esencia del agua y se adapta a su presencia. Ganas una velocidad de nado de 10 pies y puedes respirar bajo el agua. Además, también puedes enfocar esta afinidad para obtener un efecto adicional. </p>\n <hr />\n <p> <strong> Activar </strong> <span class=\"pf2-icon\"> 2 </span> imaginar </p>\n <p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> <strong> Efecto </strong>Lanzas <em> @UUID[Compendium.pf2e.spells-srd.zfn5RqAdF63neqpP] {Control Water} </em> como un hechizo divino innato de nivel 5. El área de agua que controlas aumenta en 10 pies de largo y ancho por cada 2 niveles que tienes más allá del décimo nivel. </p>"
        }
    },
    "mapping": {
        "description": "system.description.value",
        "name": {
            "path": "name",
            "converter": "translateDualLanguage"
        },
        "rules": {
            "path": "system.rules",
            "converter": "translateRules"
        },
        "source": {
            "path": "system.source.value",
            "converter": "translateSource"
        }
    }
}