{
    "label": "Aptitudes de los compañeros de monstruo",
    "reference": [],
    "entries": {
        "(Vampire, Nosferatu Overlord) Divine Innate Spells": {
            "name": "(Vampiro, Nosferatu Overlord) Hechizos Divinos Innatos",
            "description": "<p>The nosferatu can cast <em>@UUID[Compendium.pf2e.spells-srd.tpLTLbJUrYcMWGld]{Telekinetic Haul}</em> (heightened to half their level rounded up) three times per day and <em>@UUID[Compendium. pf2e.spells-srd.fd31tAHSSGXyOxW6]{Desangramiento vampírico}</em> dos veces al día como conjuro divino innato. Utilizan una DC alta para su nivel.</p> <p>"
        },
        "(Lich) Void Shroud": {
            "name": "(Lich) Mortaja del vacío",
            "description": "<p>@Template[type:emanation|distance:30]{30 pies} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p><hr /><p>El lich está rodeado por un aura de muerte, que atrae a las almas para que sean consumidas por el hambre constante del lich.</p> <p>Las almas vivas son consumidas por el hambre constante del lich.<p>Las criaturas vivas en la emanación sufren una penalización de estado de -2 a las salvaciones contra efectos de miedo y muerte. Además, cualquier criatura que comience su turno en la zona obtiene la condición @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Doomed 1} a menos que tenga éxito en una salvación @Check[type:will|dc:] contra el hechizo DC-4 del lich.</p> <p><p>@UUID[Compendium.pf2e.bestiary-effects.i3942RucZD9OHbAE]{Efecto: Void Shroud}</p>"
        },
        "(Cryptid, Mutant) Unusual Bane": {
            "name": "(Cryptid, Mutant) Perdición inusual",
            "description": "<p>El criptido mutante adquiere una inusual debilidad a un bane específico, como la aversión al azafrán o al sonido de la risa de los niños. La primera vez en cada ronda que la criatura se acerque a menos de 15 pies de su bane o interactúe con su bane (como pisar una línea de azafrán o escuchar la risa de los niños) recibe una cantidad de daño mental igual a su nivel y debe intentar una salvación @Check[type:will|dc:] con una DC difícil para su nivel. Si falla, queda @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Aturdido 1} (@UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Aturdido 3} en caso de fallo crítico).</p> <p>"
        },
        "(Ravener) Soul Ward": {
            "name": "(Ravener) Soul Ward",
            "description": "<p>Un campo intangible de energía nigromántica protege a un cuervo de la destrucción total Una protección de alma tiene un máximo de 150 puntos de vida, o 200 si el cuervo es de nivel 21 o superior.<p>Cuando un cuervo quedaría reducido a menos de 1 punto de vida, todo el daño que exceda de lo que le reduciría a 1 punto de vida se inflige a su protección de alma. Si este daño reduce el guardián del alma a menos de 0 puntos de vida, el cuervo es destruido.<p>Los puntos de vida de un guardián del alma sólo pueden recuperarse mediante habilidades específicas del cuervo, como Consumir alma, Aliento voraz o Críticos despiadados. Un cuervo que pase más de una semana sin usar con éxito Consumir alma para alimentarse de una criatura moribunda se muere de hambre, y su pupilo de alma pierde [[/r {1d4} #Decadencia de pupilo de alma]]]{1d4 Puntos de golpe} cada día hasta que se alimente. Si el pupilo de alma del cuervo pierde todos sus Puntos de Vida mientras el cuervo aún tiene más de 1 PV, se convierte en un @UUID[Compendium.pf2e.pathfinder-bestiary-2.Yv0005Vym1peVKHq]{Cáscara de cuervo}.</p> <p><strong>Cáscara de cuervo}."
        },
        "(Vampire, Vrykolakas Master) Create Spawn": {
            "name": "(Vampiro, maestro brucolaco) Elaborar engendro",
            "description": "<p>Si una criatura muere tras ser reducida a 0 PV por Beber Sangre, un maestro vrykolakas puede convertir a esta criatura en un @UUID[Compendium.pf2e.pathfinder-bestiary-2.8IyfadYYpYXBvlXN]{Vrykolakas Engendro} donando algo de su propia sangre a la criatura y enterrándola en tierra durante 3 noches.</p><p>Estos engendros vrykolakas suelen ser amistosos con el vrykolakas que los creó, pero no están bajo su control y suelen vagar a sus anchas en [[/r 1d6 #días]]{1d6 días} desde su creación.</p> <p>"
        },
        "(Mana Wastes Mutant) Hungry Maw": {
            "name": "(Mana Wastes Mutant) Fauces Hambrientas",
            "description": "<p>Una boca llena de dientes afilados como cuchillas se abre en alguna parte del cuerpo del mutante. Obtienen un Golpe de fauces (un ataque desarmado que inflige un daño perforante aproximadamente igual al daño infligido por su ataque cuerpo a cuerpo más dañino), y obtienen la reacción Mordisco vengativo.</p> <p>La boca del mutante está llena de dientes afilados."
        },
        "(Mana Wastes Mutant) Chameleon Skin": {
            "name": "(Mana Wastes Mutant) Piel de Camaleón",
            "description": "<p>El mutante puede cambiar su coloración para adaptarse a su entorno. No necesitan cobertura u ocultación para intentar Ocultarse con un chequeo de Sigilo.</p> <p>El mutante puede cambiar su coloración para adaptarse al entorno."
        },
        "(Ravener) Cowering Fear": {
            "name": "(Ravener) Miedo acobardado",
            "description": "<p>@Template[type:emanation|distance:0]{0 feet} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura} @Comprobar[tipo:voluntad|dc:|nombre:Miedo acobardado]</p><p>La aterradora presencia de un cuervo hace que las criaturas también se acobarden de miedo. Siempre que una criatura esté al menos @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Aterrorizada 2} o más como resultado de la presencia aterradora del cuervo, también está @UUID[Compendium.pf2e.conditionitems.eIcWb5o3pP6OIMe]{Imovilizada} por el miedo.</p> <p><hr /><p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
        },
        "(Lich) Aura of Rot": {
            "name": "(Lich) Aura de putrefacción",
            "description": "<p>El liche está rodeado de una podredumbre sobrenatural omnipresente. La comida y la bebida desatendidas a menos de 30 pies del liche se echan a perder inmediatamente. Cualquiera que intente comer o beber dentro de esta área debe tener éxito en un @Check[type:flat|dc:5] o convertirse en @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 1} ya que el sustento se echa a perder antes de que pueda ser ingerido (arruinando pociones y otros alimentos y bebidas mágicos). Las plantas ordinarias que permanezcan dentro de esta aura durante más de 1 minuto se marchitan y empiezan a morir (dependiendo de su tamaño, esto podría tardar bastante más).</p> <p>Está enferma 1}."
        },
        "(Graveknight) Portentous Glare": {
            "name": "(Caballero de la Tumba) Resplandor Portentoso",
            "description": "<p>@Template[type:emanation|distance:30] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p> <p> <strong>Aura</strong>.<hr /><p>El rostro del caballero de las tumbas es de una amenaza abrumadora. Cuando una criatura termina su turno en el aura, debe intentar una tirada de salvación de @Comprobar[type:voluntad|dc:]. Una criatura que falla queda @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Acabada 1} (o condenada 1 y @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Aterrorizada 2} en caso de fallo crítico). El caballero de las tumbas puede activar o desactivar el aura usando una acción de Interacción para abrir o cerrar el visor de su casco.</p> <p>"
        },
        "(Graveknight) Create Grave Squire": {
            "name": "(Caballero sepulcral) Crear escudero sepulcral",
            "description": "<p>El caballero de la tumba puede regalar una pieza de su armadura a un aliado dispuesto, que se convierte en su escudero de la tumba.</p> <p>El caballero de la tumba puede comunicarse telepáticamente con una persona.<p>El caballero de la tumba puede comunicarse telepáticamente con su escudero a cualquier distancia, ver a través de los sentidos del escudero, y lanzar <em>@UUID[Compendium.pf2e.spells-srd.qwlh6aDgi86U3Q7H]{Sugerencia}</em> como un hechizo divino innato a través del enlace telepático a voluntad; el escudero trata su grado de éxito como un paso peor.</p> <p>Si el caballero de la tumba'' se comunica telepáticamente con su escudero a cualquier distancia, puede ver a través de los sentidos del escudero.<p>Si la armadura principal del caballero de las tumbas es destruida, el trozo del escudero se expande para cubrir el cuerpo del escudero durante [[/br 1d10 #días]]{1d10 días}, tras lo cual se convierte en el nuevo cuerpo del caballero de las tumbas.</p><p>El caballero de la tumba sólo puede tener un escudero a la vez, y debe recuperar la pieza de armadura regalada si desea crear un nuevo escudero.</p>"
        },
        "(Vampire, Jiang-Shi, Basic) Rigor Mortis": {
            "name": "(Vampiro, Jiang-Shi, Básico) Rigor Mortis",
            "description": "<p>La jiang-shi ignora el terreno difícil y los efectos que la harían @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}. Un jiang-shi no puede realizar la acción @UUID[Compendium.pf2e.actionspf2e.HYNhdaPtF1QmQbR3]{Prone}. Cuando @UUID[Compendium.pf2e.actionspf2e.d5I6018Mci2SWokk]{Saltan} no activan reacciones que normalmente se activan por acciones de movimiento, como Ataques de Oportunidad.</p> <p>"
        },
        "(Mana Wastes Mutant) Increased Speed": {
            "name": "(Mutante de los Desperdicios de Maná) Velocidad Aumentada",
            "description": "<p>Las extremidades del mutante cambian, o les crecen nuevas extremidades para adaptarse a su mutación. Una de sus Velocidades existentes aumenta en 6 metros o ganan una nueva Velocidad (como volar o nadar) de 6 metros."
        },
        "(Ghost) Cold Spot": {
            "name": "(Fantasma) Punto Frío",
            "description": "<p>@Template[type:emanation|distance:5|damaging:yes]{5 feet} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p><hr /><p>El aire en un radio de 1,5 metros del fantasma es sobrenaturalmente frío. Los personajes que entran o comienzan su turno en el aura del fantasma reciben [[/r 1d6[frío]]] de daño por cada 3 niveles que tenga el fantasma (salvación @Check[type:fortitude|dc:|basic:true]).</p> <p>"
        },
        "(Kuworsys) Smash and Grab": {
            "name": "(Kuworsys) Aplastar y agarrar",
            "description": "<p>Kuworsys da zancadas hasta el doble de su velocidad. Al final de su movimiento, puede realizar un Golpe de miembro cuerpo a cuerpo. Con un Golpe exitoso, la criatura se convierte en @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Grabbed} hasta el final del siguiente turno de Kuworsys</p> <p>."
        },
        "(Spring-Heeled Jack) Change Shape": {
            "name": "(Spring-Heeled Jack) Cambia de Forma",
            "description": "<p>Spring-Heeled Jack adopta la apariencia de un humanoide mediano vestido con exquisitas galas. Esto no cambia su Velocidad ni sus modificadores de ataque y daño con sus Golpes. Cuando está en esta forma, Spring-Heeled Jack gana un modificador de Diplomacia igual a su modificador de Intimidación.</p> <p><p>@Localizar[PF2E.NPC.Habilidades.Glosario.CambiarForma]</p>"
        },
        "(Worm That Walks) Squirming Embrace": {
            "name": "(Gusano que camina) Retorciéndose Abrazo",
            "description": "<p>El gusano que camina Da una zancada, terminando su movimiento compartiendo un espacio con una criatura, e inflige daño perforante a la criatura igual a [[/r 1d8[perforante]]] más 1d8 adicionales por cada 3 niveles que tenga el gusano que camina. La criatura puede intentar una salvación @Check[type:reflex|dc:|basic:true|name:Squirming Embrace] con una DC de la DC del hechizo del gusano que camina - 2.</p> <p>"
        },
        "(Lich) Unholy Touch": {
            "name": "(Lich) Toque Profano",
            "description": "<p>El toque del liche está impregnado de maldad e inflige daño maligno en lugar de negativo. En caso de golpe crítico, el objetivo también recibe daño maligno persistente igual a la mitad del nivel del liche.</p> <p>El toque del lich está impregnado de maldad en lugar de daño negativo."
        },
        "(Vampire, Nosferatu Overlord) Air of Sickness": {
            "name": "(Vampiro, Nosferatu Overlord) Aire de Enfermedad",
            "description": "<p>@Plantilla[tipo:emanación|distancia:30]{30 pies} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p><hr /><p>Una criatura que entre o comience su turno en el aura debe intentar una salvación @Check[type:fortitude|dc:] con una DC moderada para el nivel del nosferatu. Si falla, la criatura queda @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 1} y sufre un penalizador de estado -2 a las salvaciones realizadas para resistir enfermedades y eliminar la condición de enfermo durante 1 hora.</p> <p>@UUID[type:fortitude|dc:].<p>@UUID[Compendium.pf2e.bestiary-effects.XSXMGb5h4Um6YXiT]{Efecto: Aire de Enfermedad}</p>"
        },
        "(Mana Wastes Mutant) Caustic Pustules": {
            "name": "(Mutante de Mana Wastes) Pústulas Cáusticas",
            "description": "<p>Cada vez que el mutante recibe daño perforante o cortante, las criaturas adyacentes al mutante reciben [[/r 1d6[ácido]]] de daño ( @Comprobar[tipo:reflejo|dc:|básico:verdadero]). El daño aumenta a 2d6 si el mutante es al menos de 8º nivel y a 3d6 si el mutante es al menos de 15º nivel.</p> <p><strong>Daño de ácido</strong>."
        },
        "(Vampire, True) Children of the Night": {
            "name": "(Vampiro, Verdadero) Hijos de la Noche",
            "description": "<p>La presencia del vampiro hace que las criaturas de la noche cumplan las órdenes de su amo. Entre ellas se incluyen @UUID[Compendium.pf2e.pathfinder-bestiary.sPClc6y3dT3XZupv]{Enjambres de ratas}, @UUID[Compendium.pf2e.pathfinder-bestiary. VAWmwDA08ZLQd8lW]{Enjambres de murciélagos}, y @UUID[Compendium.pf2e.pathfinder-bestiary.Oilfs8Atv2LjAsUS]{Lobos}, pero puede incluir a otras criaturas.</p> <p>El vampiro da la habilidad de ser un vampiro.<p>El vampiro puede dar órdenes telepáticas a estas criaturas siempre que estén a menos de 30 metros, pero no pueden comunicarse de vuelta.</p> <p>El vampiro puede dar órdenes telepáticas a estas criaturas siempre que estén a menos de 30 metros, pero no pueden comunicarse de vuelta."
        },
        "(Cryptid, Rumored) Hybrid Form": {
            "name": "(Cryptid, Rumoreado) Forma Híbrida",
            "description": "<p>La forma del críptido se transforma para parecerse a un animal específico a medida que los cuentos se alargan. El críptido rumoreado gana una Velocidad de madriguera, de escalada o de nado igual a su Velocidad terrestre.</p> <p>Su forma se transforma en la de un animal específico a medida que las historias se alargan."
        },
        "(Skeleton) Explosive Death": {
            "name": "(Esqueleto) Muerte Explosiva",
            "description": "<p>Cuando se destruye el esqueleto, sus huesos se hacen añicos y explotan al liberarse la energía nigromántica que lo mantiene unido.</p> <p>La energía nigromántica que lo mantiene unido se libera.<p>Las criaturas adyacentes reciben [[/r 1d6[cortante]]] de daño cada 2 niveles (mínimo 1d6) con una salvación @Check[type:reflex|dc:|basic:true|name:Muerte Explosiva].</p> <p>"
        },
        "(Melfesh Monster) Torrential Advance": {
            "name": "(Monstruo Melfesh) Avance Torrencial",
            "description": "<p>El Monstruo Melfesh se disuelve en una masa de hilos fúngicos y avanza. @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.UNah0bxXxkcZjxO3]{Trample} (Mediano o menor, miembro, @Check[type:reflex|dc:21|basic:true|name:Trample] save), dejando una nube de esporas en las casillas por las que se mueve que duran hasta el final de su siguiente turno. Una criatura que entre o comience su turno en la nube inhala esporas y debe tener éxito en una salvación @Check[type:fortitude|dc:21|name:Torrential Advance] o quedar @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 1} (@UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 2} en un fallo crítico). Esta habilidad reemplaza a Envolvente y Nube de esporas.</p> <p>Esta habilidad reemplaza a Envolvente y Nube de esporas."
        },
        "(Vampire, Jiang-Shi, Minister) Dark Enlightenment": {
            "name": "(Vampiro, Jiang-Shi, Ministro) Oscura Iluminación",
            "description": "<p>El jiang-shi ya no está limitado a ver criaturas vivas sólo con su sentido del aliento, y ya no tienen la vulnerabilidad Revulsión. Pueden percibir criaturas vivas con normalidad tanto con visión oscura como con el sentido del aliento, y pueden realizar la acción @UUID[Compendium.pf2e.actionspf2e.HYNhdaPtF1QmQbR3]{Caída Propensa}.</p> <p><strong>Caída Propensa</strong>."
        },
        "(Graveknight) Empty Save for Dust": {
            "name": "(Graveknight) Empty Save for Dust",
            "description": "<p>La armadura del caballero de las tumbas no contiene más que polvo arremolinado que sale de las juntas de su armadura. Los seres vivos que toquen o sean tocados por el caballero de las tumbas (incluidos los golpeados por el puño del caballero de las tumbas) deben superar una tirada de salvación de @Control[type:reflex|dc:] o se contaminarán con el polvo. Mientras está contaminada, la criatura objetivo queda @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Estupefacta 1} y gana una debilidad al daño de energía del caballero de la tumba igual a la mitad del nivel del caballero de la tumba. La contaminación termina después de 1 minuto o cuando la criatura es empapada con agua, lo que ocurra primero.</p> <p>"
        },
        "(Divine Warden) Faith Bound": {
            "name": "(Divine Warden) Faith Bound",
            "description": "<p>Un guardián divino no puede atacar a una criatura que lleve o muestre abiertamente el símbolo religioso de la deidad patrona del guardián divino a menos que esa criatura use primero una acción hostil contra el guardián divino. Si el guardián divino es inteligente, también puede atacar a una criatura que crea que no es fiel a su deidad o que lleva el símbolo religioso como una artimaña (normalmente tras tener éxito en un chequeo de Percepción a @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Motivo del Sentido}).</p> <p><strong>Cómo atacar a un guardián divino</strong>."
        },
        "(Skeleton) Frozen": {
            "name": "(Esqueleto) Congelado",
            "description": "<p>Los huesos del esqueleto están cubiertos por una fina capa de hielo. El esqueleto gana inmunidad al frío y debilidad 5 al fuego y pierde resistencia al fuego. El esqueleto está rodeado por un aura de frío que inflige [[/r @actor.nivel/2[frío]]]{daño de frío igual a la mitad del nivel del esqueleto} a todas las criaturas adyacentes al inicio del turno del esqueleto (salvación @Check[tipo:reflejo|dc:|básico:verdadero] con una DC estándar para su nivel).</p> <p>"
        },
        "(Lich) Blasphemous Utterances": {
            "name": "(Lich) Proclamaciones blasfemas",
            "description": "<p>@Template[type:emanation|distance:10]{10 feet} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p><hr /><p>El lich va acompañado de un eco constante de murmullos blasfemos y susurros manchados.</p> <p><strong>Aura</strong>.<p>Una criatura en el aura sufre una penalización de circunstancia de -2 a las salvaciones contra efectos mentales y no puede realizar acciones que tengan el rasgo concentrado a menos que tenga éxito en un chequeo @Check[type:flat|dc:10]. Fallar este chequeo desperdicia la acción.</p> <p><p>@UUID[Compendium.pf2e.bestiary-effects.jrfuplUEq3PIo6j1]{Efecto: Blasfemias}"
        },
        "(Protean) Warpwave": {
            "name": "(Protean) Warpwave",
            "description": "<p>Muchos proteanos pueden someter a sus enemigos a alteraciones desorientadoras percibidas en el tiempo y el espacio creando ondulaciones de realidad inestable en el entorno llamadas ondas warp. Cuando una criatura falla su tirada de salvación y se ve afectada por una onda warp, tira [[/br 1d8 #OndaWarp]]{1d8} y consulta la tabla siguiente para conocer el efecto específico sobre esa criatura. A menos que se indique lo contrario, un efecto de onda telúrica dura [[/br 1d4 #Duración Efecto Onda Telúrica]]{1d4 asaltos}, y un nuevo efecto de onda telúrica anula cualquier efecto de onda telúrica anterior que ya esté afectando a una criatura.</p> <p><table class=\"pf2-table\"><head><tr><th>[[/br 1d8 #Onda Warp]]{1d8}</th><th>Efecto de onda cortante</th></tr></thead><tbody><tr><td>1</td><td>@UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Torpe 2} (@UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Torpe 3} en un fallo crítico)</td></tr><tr><td>2</td><td>@UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Confundido} y gana [[/r 4d6 #Puntos de Golpe Temporales]]{4d6 Puntos de Golpe temporales}</td></tr><tr><td>3</td><td>@UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh]{Deslumbrado} (permanente en un fallo crítico)</td></tr><tr><td>4</td><td>@UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Deslumbrado 2} (@UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Deslumbrado 3} en un fallo crítico)</td></tr><tr><td>5</td><td>@UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Inmovilizado} por filamentos de energía</td></tr><tr><td>6</td><td>@UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl]{Acelerado} (sólo zancada, golpe o paso)</td></tr><tr><td>7</td><td>@UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed 1}</td></tr><tr><td>8</td><td>@UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 2} (@UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 3} en un fallo crítico)</td></tr></tbody></table>"
        },
        "(Graveknight) Graveknight's Shield": {
            "name": "(Caballero de la Tumba) Escudo del Caballero de la Tumba",
            "description": "<p>La maldición del caballero de la tumba se extiende a su escudo, o la armadura del caballero de la tumba utiliza una parte de sí misma para producir un escudo.</p> <p>La maldición del caballero de la tumba se extiende a su escudo.<p>El caballero de las tumbas tiene un escudo que usa las estadísticas de un <em>@UUID[Compendium.pf2e.equipment-srd.f9ygr5Cjrmop8LWV]{Escudo Robusto}</em> de un nivel no superior al nivel del caballero de las tumbas - 1.</p> <p>La maldición del caballero de las tumbas se extiende a su escudo, o la armadura del caballero de las tumbas usa parte de sí misma para producir un escudo.<p>El escudo es casi independiente del caballero de la tumba y lo protege automáticamente de cualquier daño. Cuando el escudo se levanta, utiliza automáticamente Bloqueo de Escudo para reducir el daño del primer ataque contra el caballero de la tumba en cada ronda sin que el caballero de la tumba necesite gastar su reacción para hacerlo.</p> <p>El escudo se rearma automáticamente.<p>El escudo se rejuvenece automáticamente con el resto del caballero de la tumba y debe ser destruido de la misma manera que la armadura del caballero de la tumba.</p> <p>"
        },
        "(Vampire, Nosferatu Thrall) Fast Healing": {
            "name": "(Vampiro, Nosferatu Thrall) Curación Rápida",
            "description": "<p>Un esclavo nosferatu obtiene @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ]{Curación rápida 5} al ser sustentado por la sangre de su amo.</p> <p><strong>Curación rápida 5</strong>."
        },
        "(Divine Warden) Divine Innate Spells": {
            "name": "(Guardián Divino) Hechizos Innatos Divinos",
            "description": "<p>A divine warden whose patron deity has any alignment components gains <em>@UUID[Compendium.pf2e.spells-srd.qwZBXN6zBoB9BHXE]{Divine Lance}</em> as an innate cantrip. A divine warden with a neutral patron deity instead gains <em>@UUID[Compendium.pf2e.spells-srd.4gBIw4IDrSfFHik4]{Daze}</em> as an innate cantrip.</p>"
        },
        "(Visitant) Roar": {
            "name": "(Visitante) Rugido",
            "description": "<p>El visitante suelta un fuerte y espeluznante rugido. Cada criatura en un radio de @Template[type:emanation|distance:100]{100 pies} debe intentar una salvación @Check[type:will|dc:|name:Roar].</p> <p><p>Sin importar el resultado, las criaturas afectadas son entonces temporalmente inmunes al efecto durante 1 minuto.</p> <p><hr /><p><strong>Éxito crítico</strong> La criatura no se ve afectada.</p><p><strong>Success</strong> The creature is @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 1}.</p><p><strong>Failure</strong> The creature is @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 2}.</p><p><strong>Fallo crítico</strong> La criatura es @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Endurecida 3}.</p>"
        },
        "(Vampire, Jiang-Shi, Basic) One More Breath": {
            "name": "(Vampiro, Jiang-Shi, Básico) Un Aliento Más",
            "description": "<p>A diferencia de otros no-muertos, un jiang-shi no se destruye a 0 HP. En lugar de eso, caen @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Inconscientes} y despiertan en 1 minuto con 1 Punto de Vida. Esparcir al menos 1 Bulto de arroz glutinoso o huevos de gallina sobre un jiang-shi inconsciente lo destruye permanentemente. Si el jiang-shi fue reducido a 0 PS por un ataque de un arma hecha de madera oscura, es destruido inmediatamente."
        },
        "(Beheaded) Furious Headbutt": {
            "name": "(Decapitado) Cabezazo Furioso",
            "description": "<p><strong>Frecuencia</strong> una vez por ronda</p><hr /><p><strong>Efecto</strong> El decapitado realiza un Golpe salvaje, recibiendo un penalizador -2 a su CA hasta el final de su siguiente turno. Si el Golpe daña a una criatura, inflige un daño adicional igual al nivel del decapitado.</p> <p><strong>Efecto</strong>."
        },
        "(Ghost) Pyre's Memory": {
            "name": "(Ghost) Pyre's Memory",
            "description": "<p>El fantasma provoca grandes llamaradas sin previo aviso.<p>El fantasma elige tres cuadrados de 5 pies en un radio de 30 pies. Las criaturas que comiencen o entren en uno de estos cuadrados reciben [[/r 1d6[fuego]]] de daño por cada 2 niveles que tenga el fantasma, sujeto a una salvación @Check[type:reflex|dc:|basic:true].</p> <p><p>Las llamas duran 1 minuto y no prenden fuego a otras cosas a menos que el fantasma lo desee. Si el fantasma usa esta habilidad de nuevo, desecha cualquier llama existente.</p> <p>"
        },
        "(Cryptid, Rumored) Vanishing Escape": {
            "name": "(Cryptid, Rumored) Huir posible",
            "description": "<p>El rumoreado críptido se escapa y se desvanece en el fondo. Camina a zancadas y luego se esconde."
        },
        "(Mana Wastes Mutant) Grasping Tentacle": {
            "name": "(Mutante de Mana Wastes) Tentáculo Agarrador",
            "description": "<p>Al mutante le crece un apéndice serpenteante y retorcido que le otorga un Golpe de tentáculo (un ataque ágil sin armas que inflige daño contundente) y la habilidad @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Tkd8sH4pwFIPzqTr]{Agarrar} con ese Golpe. Si tuvieran algún ataque ágil, el daño infligido por su tentáculo debería ser aproximadamente el mismo que el infligido por esos ataques. Si sólo tuvieran ataques no ágiles, su tentáculo debería infligir tres cuartas partes de ese daño.</p> <p><strong>Daño del tentáculo</strong>."
        },
        "(Cryptid, Experimental) Augmented": {
            "name": "(Cryptid, Experimental) Aumentado",
            "description": "<p>Un críptido experimental es parcialmente artificial y está diseñado de forma que evita específicamente las afecciones biológicas y la muerte instantánea. Obtiene un bonificador +2 de circunstancia a las tiradas de salvación contra efectos de muerte, enfermedad y veneno."
        },
        "(Cryptid, Rumored) Howl": {
            "name": "(Cryptid, Rumored) Aullido",
            "description": "<p>El rumoreado críptido grita con un sonido miserable que ningún ser vivo debería emitir. Cada criatura en un @Template[type:emanation|distance:30] debe intentar una salvación de @Check[type:will|dc:]. Una criatura que falla es @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Endurecida 1} (o @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Endurecida 2} en un fallo crítico). Una criatura que lo consiga es temporalmente inmune durante 1 minuto. La DC es la DC alta para una criatura del nivel del críptido rumoreado.</p> <p>La DC es la DC alta para una criatura del nivel del críptido rumoreado."
        },
        "(Secret Society) Connected": {
            "name": "(Sociedad Secreta) Conexión",
            "description": "<p>El miembro de una sociedad secreta tiene numerosas conexiones, especialmente dentro de la amplia franja de clase social de la que la sociedad recluta, pero que se extienden más allá a través de amistades, extorsión y otras formas de influencia. Siempre que se encuentre con un personaje de un asentamiento en el que la sociedad secreta tenga influencia, el miembro de la sociedad secreta puede intentar un chequeo de Sociedad con una DC fácil para el nivel del personaje encontrado si ese personaje es un miembro de la demografía de la que la sociedad secreta recluta, y una DC de difícil o superior para otros personajes.</p> <p><strong>Sociedad secreta</strong>."
        },
        "(Lich) Animate Cage": {
            "name": "(Lich) Jaula Animada",
            "description": "<p>El lich ha colocado su <em>jaula del alma</em> dentro de un objeto animado que lucha ferozmente para defenderse o, como mínimo, para eludir su captura. Si el cuerpo del lich es destruido, el lich puede controlar directamente este objeto animado, aunque no puede lanzar ningún hechizo mientras esté dentro del recipiente. El cuerpo del liche suele restablecerse dentro de este objeto, siendo expulsado del objeto animado al cabo de 1d10 días de la manera normal para una <em>jaula de alma</em>. El objeto animado suele estar al menos 4 niveles por debajo del lich, pero no entra en combate a menos que se vea directamente amenazado o si el lich lo controla.</p> <p>El objeto animado suele estar al menos 4 niveles por debajo del lich, pero no entra en combate a menos que se vea directamente amenazado o si el lich lo controla."
        },
        "(Kallas Devil) Cold Currents": {
            "name": "(Kallas Devil) Cold Currents",
            "description": "<p>Mientras la Diablesa de Kallas está en el agua, gana resistencia al frío 10 y debilidad a la electricidad 5.</p> <p><strong>Diablo de Kallas</strong>."
        },
        "(Vampire, True) Dominate": {
            "name": "(Vampiro, Verdadero) Dominar",
            "description": "<p>El vampiro puede lanzar <em>@UUID[Compendium.pf2e.spells-srd.OsOhx3TGIZ7AhD0P]{Dominar}</em> a voluntad como hechizo divino innato. Lanzarlo requiere mirar fijamente a los ojos del objetivo, dando al hechizo el rasgo visual (@Check[type:will|dc:]). La DC de salvación utiliza la DC del nivel del vampiro, y una criatura que tenga éxito es temporalmente inmune al Dominio de ese vampiro durante 24 horas.</p> <p><p>La destrucción total del vampiro pone fin a la dominación, pero la mera reducción del vampiro a 0 HP es insuficiente para romper el hechizo.</p> <p>La destrucción total del vampiro pone fin a la dominación, pero la mera reducción del vampiro a 0 HP es insuficiente para romper el hechizo."
        },
        "(Visitant) Wrestle": {
            "name": "(Visitante) Placar",
            "description": "<p>El visitante realiza un Golpe de garra contra una criatura a la que haya @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Atrapado}. Si el ataque impacta, esa criatura es derribada @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Pron"
        },
        "(Cryptid, Rumored) Creature Obscura": {
            "name": "(Cryptid, Rumored) Criatura Obscura",
            "description": "<p>El críptido aparece en tantas leyendas urbanas, que puede ser identificado usando Sociedad o una habilidad Lore relacionada con un asentamiento cercano, además de las habilidades normales. Sin embargo, mucha de la información que se conoce sobre él es dudosa. La DC para identificar a un críptido rumoreado es increíblemente difícil (en lugar de muy difícil para la mayoría de las criaturas raras), pero todos los fracasos para identificar a un críptido rumoreado obtienen los efectos de la proeza de habilidad @UUID[Compendium.pf2e.feats-srd.1Bt7uCW2WI4sM84P]{Conocimiento dudoso}.</p> <p>Conocimiento dudoso}."
        },
        "(Beheaded) Fiendish": {
            "name": "(Decapitado) Fiendish",
            "description": "<p>@Template[type:emanation|distance:30]{30 pies} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p><hr /><p>El decapitado tiene un semblante retorcido e inquietante. Los enemigos que comiencen su turno en el área deben tener éxito en una salvación @Check[type:will|dc:] o ser @UUID[Compendium.pf2e.conditionitems.TBSHQs"
        },
        "(Vampire, Nosferatu) Plagued Coffin Restoration": {
            "name": "(Vampiro, Nosferatu) Restablecimiento de ataúd plagado",
            "description": "<p>A diferencia de otros muertos vivientes, un nosferatu no es destruido a 0 HP. En su lugar, se dispersan en un inmenso número de ratas individuales que se dirigen en todas direcciones en un intento de regresar a su ataúd. Si una sola rata alcanza el ataúd, el nosferatu puede recuperarse. Un nosferatu recupera su fuerza descansando en tierra tomada de la tumba de una criatura que murió de peste. Si su cuerpo descansa en su ataúd lleno de tierra durante 1 hora, el nosferatu gana 1 PS, tras lo cual su @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ]{Curación rápida} empieza a funcionar normalmente. Si el ataúd no contiene esta tierra de tumba plagada, en su lugar necesitan descansar en su ataúd durante 1 día antes de que ganen 1 HP y recuperen su curación rápida.</p> <p><strong>Curación rápida</strong>."
        },
        "(Vampire, Vrykolakas Master) Bubonic Plague": {
            "name": "(Vampiro, Maestro brucolaco) Peste bubónica",
            "description": "<p><strong>Saving Throw</strong> @Check[type:fortitude|dc:|name:Bubonic Plague|traits:disease] (use a high DC for the vrykolakas's level)</p><p><strong>Inicio</strong> 1 día</p><hr /><p><strong>Stage 1</strong> @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigued} (1 day)</p><p><strong>Etapa 2</strong> @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Enflaquecido 2} y fatigado (1 día)</p> <p<p><strong>Etapa 3</strong> @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Enfeebled 3}, fatigado y toma @Localize[PF2E.PersistentDamage.Bleed1d6.success] cada [[/br {1d20} #minutos]]{1d20 minutos} (1 día)</p>"
        },
        "(Lich) Siphon Life": {
            "name": "(Lich) Succionar vida",
            "description": "<p><strong>Trigger</strong> The lich deals damage with its hand Strike.</p><hr /><p><strong>Efecto</strong> El lich recupera Puntos de Golpe igual a la mitad del daño infligido.</p> <p"
        },
        "(Lich) Paralyzing Touch": {
            "name": "(Lich) Toque paralizante",
            "description": "<p>Una criatura dañada por el Golpe de mano del liche debe tener éxito en una salvación @Check[type:fortitude|dc:] contra el hechizo del liche DC-4.</p> <p>La criatura se convierte en @UUID[Competir].<p>La criatura queda @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralizada} durante 1 asalto si falla. En un fallo crítico, la criatura queda paralizada permanentemente, cae @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}, y parece muerta. Un chequeo @Check[type:medicine|dc:25|name:Diagnose Paralysis|traits:arcane,curse,necromancy|overrideTraits:true] revela que la víctima está viva."
        },
        "(Zombie) Unholy Speed": {
            "name": "(Zombi) Profana Velocidad",
            "description": "<p>El zombi obtiene una bonificación de estado de +10 a todas sus Velocidades.</p>"
        },
        "(Vampire, Vrykolakas Master) Change Shape": {
            "name": "(Vampiro, Maestro brucolaco) Cambiar de forma",
            "description": "<p>Un maestro vrykolakas puede transformarse en una forma parecida al cuerpo que tenía en vida, con los efectos de la forma humanoide pero con duración ilimitada. Pierde sus colmillos y golpes de garra pero gana un bonificador +2 de circunstancia a los chequeos de Engaño para @UUID[Compendium.pf2e.actionspf2e.AJstokjdG6iDjVjE]{Impersonarse} en esta forma.</p> <p>."
        },
        "(Kallas Devil) Waterfall Torrent": {
            "name": "(Diablo Kallas) Torrente de Cascada",
            "description": "<p>El Diablo de Kallas controla el agua que toca. Cuando está en el agua, puede lanzar <em>@UUID[Compendium.pf2e.spells-srd.jfVCuOpzC6mUrf6f]{Empuje hidráulico}</em>."
        },
        "(Ulgrem-Axaan) Crushing Weight": {
            "name": "(Ulgrem-Axaan) Peso Aplastante",
            "description": "<p><strong>Requisitos</strong> Ulgrem-Axaan tiene una criatura agarrada con su cola</p><hr /><p><strong>Efecto</strong> La cola de Ulgrem-Axaan aprisiona a la criatura, infligiéndole [[/r (2d4+8)[bludgeoning]]] de daño (salvación @Check[type:fortitude|dc:25|basic:true|name:Crushing Weight]]).</p>"
        },
        "(Vampire, Vetalarana, Basic) Drain Thoughts": {
            "name": "(Vampiro, Vetalarana, Básico) Drenar Pensamientos",
            "description": "<p><strong>Requisitos</strong> A @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Atrapado}, @UUID[Compendium.pf2e.conditionitems.6 uEgoh53GbXuHpTF]{Paralyzed}, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Restrained}, @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious}, or willing creature is within the vetalarana's reach</p><hr /><p><strong>Efecto</strong> La vetalarana se apodera de una criatura y consume sus recuerdos. Esto requiere un chequeo de Atletismo contra la DC de Fortaleza de la víctima si la víctima es agarrada y es automático para cualquiera de las otras condiciones. La víctima queda @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Estupefacta 1}, y la vetalarana recupera un 10% de sus PS máximos, ganando el exceso como Puntos de Golpe temporales. Drenar Pensamientos de una criatura que ya está estupefacta no devuelve ningún PS a la vetalarana, pero aumenta el valor de estupefacción de la víctima en 1. Además, la vetalarana ve uno de los recuerdos de la víctima.</p> <p>La vetalarana recupera un 10% de los PS de la víctima.<p>El valor de la condición de estupefacción de la víctima disminuye en 1 cada semana.</p> <p><p>Una víctima que queda estupefacta 5 de esta forma queda en coma, convirtiéndose permanentemente en @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Inconsciente}. Mientras viva el vetalarana, una víctima comatosa no puede recuperar la consciencia, y su estado de estupefacción no disminuye.</p> <p><strong>Consciencia</strong>."
        },
        "(Vampire, Vetalarana, Manipulator) Paralyzing Claws": {
            "name": "(Vampiro, Vetalarana, Manipulador) Garras Paralizantes",
            "description": "<p>Cualquier criatura viviente golpeada por un Golpe de garra de un manipulador vetalarana debe tener éxito en una salvación @Check[type:fortitude|dc:] o queda @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralizada}. El objetivo puede intentar una nueva salvación al final de cada uno de sus turnos para acabar con el efecto, y la CC acumulativa disminuye en 1 en cada salvación. Usa la DC moderada para el nivel de la criatura.</p> <p>"
        },
        "(Skeleton) Collapse": {
            "name": "(Esqueleto) Colapso",
            "description": "<p><strong>Desencadenante</strong> El esqueleto recibe un golpe crítico.</p><hr /><p><strong>Efecto</strong> El esqueleto se derrumba en un montón de huesos y el ataque sólo inflige daño normal. El esqueleto puede volver a ponerse en pie como acción, pero hasta que lo haga, está @UUID[Compendium.pf2e.conditionitems.eIcWb5o3pP6OIMe]{Inmovilizado} y @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Pie Plano}.</p> <p><strong>Efecto</strong>."
        },
        "(Ghast) Consume Flesh": {
            "name": "(Ghast) Consumir carne",
            "description": "<p><strong>Requisitos</strong> El fantasma está junto al cadáver de una criatura que murió en la última hora.</p> <p<hr /><p><strong>Efecto</strong> El ghast devora un trozo del cadáver y recupera [[/r 2d6[curación]]]{2d6 Puntos de Golpe} más 1d6 por cada 2 niveles que tenga.</p> <p>Efecto</strong>.<p>Puede recuperar Puntos de Golpe de cualquier cadáver sólo una vez.</p>"
        },
        "(Skeleton) Lacquered": {
            "name": "(Esqueleto) Lacado",
            "description": "<p>Durante el proceso de creación del esqueleto, se cubrió con varias capas de una laca alquímica, lo que dio a sus huesos un tono dorado y le otorgó una mayor protección. El esqueleto gana resistencia al ácido 5 y un bonificador de estado +2 a las salvaciones contra efectos que envejecen o erosionan al objetivo.</p> <p>"
        },
        "(Zombie, Shock) Electromechanical Phasing": {
            "name": "(Zombi, Electrizante) Fase Electromecánica",
            "description": "<p><strong>Frecuencia</strong> una vez al día</strong><hr /><p><strong>Efecto</strong> El zombi de choque activa sus componentes electromecánicos y comienza a entrar y salir de la realidad. El zombi de choque lanza <em>@UUID[Compendium.pf2e.spells-srd.zR67Rt3UMHKC5evy]{Pestañeo}</em> como hechizo divino innato de 4º nivel.</p> <p><strong>Efecto</strong>."
        },
        "(Ghost) Fetch": {
            "name": "(Fantasma) Fetch",
            "description": "<p>El fantasma crea un doble ilusorio de una criatura. La traída funciona como un <em>@UUID[Compendium.pf2e.spells-srd.f8SBoXiXQjlCKqly]{Criatura ilusoria}</em> de 2º nivel, excepto que el fantasma no controla la traída, y el hechizo dura [[/r 1d4 #horas]]{1d4 horas} en vez de necesitar Mantener el Hechizo.</p> <p>El fantasma tiene una inteligencia rudimentaria, que le permite crear una criatura ilusoria.<p>El fetch tiene una inteligencia rudimentaria y trata de imitar a su original (tiene un valor de habilidad de Engaño igual a la habilidad más alta del fantasma) pero aparece como @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Confundido} o vago.</p> <p><p>Un fantasma sólo puede tener un fetch a la vez. Si la criatura doblada por el fetch se encuentra con él, la criatura debe tener éxito en una salvación @Check[type:will|dc:] o convertirse en @UUID[Compendium.pf2e.conditionitems. e1XGnhKNSQIm5IXg]{Estupefacto 1} (@UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Estupefacto 2} en caso de fallo crítico) durante todo el tiempo que pueda ver el fetch."
        },
        "(Kuworsys) Rapid Bombardment": {
            "name": "(Kuworsys) Bombardeo Rápido",
            "description": "<p>La honda de Kuworsys pasa a ser un arma de recarga 0 en vez de recarga 1.</p>"
        },
        "(Melfesh Monster) False Synapses": {
            "name": "(Monstruo Melfesh) Falsa Sinapsis",
            "description": "<p>El Monstruo de Melfesh controla parcialmente a una criatura en un radio de 60 pies que haya inhalado sus esporas. Esto tiene los efectos de un hechizo de mando (salvación @Check[type:will|dc:24|name:False Synapses]). Esta habilidad sustituye a esporesight y Nube de esporas.</p> <p>"
        },
        "(Dragon) Change Shape": {
            "name": "(Dragón) Cambia de Forma",
            "description": "<p>El dragón adopta la apariencia de cualquier humanoide Pequeño o Mediano. Esto no cambia su Velocidad ni las bonificaciones de ataque y daño con sus Golpes, pero podría cambiar el tipo de daño que infligen sus Golpes (normalmente a contundente)</p> <p>.<hr /><p>@Localizar[PF2E.NPC.Habilidades.Glosario.CambiarForma]</p>"
        },
        "(Cryptid, Mutant) Shifting Iridescence": {
            "name": "(Criptido, Mutante) Iridiscencia Cambiante",
            "description": "<p>Cada vez que el críptido mutante recibe daño de energía al que no es resistente o inmune, después de recibir el daño normalmente, gana resistencia 5 a ese tipo de daño. Si tenía una resistencia a un tipo de daño diferente de iridiscencia cambiante, sustituye la antigua resistencia por la nueva. La resistencia aumenta a 10 a 9º nivel y a 15 a 17º nivel.</p> <p>"
        },
        "(Vampire, Vrykolakas) Vrykolakas Vulnerabilities": {
            "name": "(Vampiro, Brucolaco) Vulnerabilidades del Vampiro",
            "description": "<p>Vrykolakas all have the following vulnerabilities.</p><ul><li><strong>Burial Site Bound</strong> A vrykolakas is bound to the place of its death or interment. Debe volver a este lugar una vez por semana y enterrarse en la tierra durante 24 horas, tiempo durante el cual queda @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralizado} y puede ser decapitado. If it is unable to return to this site, it is reduced to 0 Hit Points and attempts to use Feral Corruption; if this host animal can't return to the burial site before the possession effect ends, the vrykolakas is destroyed and the animal host returns to normal.</li><li><strong>Vulnerable to Decapitation</strong> A vrykolakas that is beheaded can't use its Feral Possession, and a beheaded corpse cannot rise as a vrykolakas.</li></ul>"
        },
        "(Zombie, Shock) Breath Weapon": {
            "name": "(Zombi, Electrizante) Arma de Aliento",
            "description": "<p>El zombi de choque respira rayos, infligiendo [[/r 4d12[electricidad]]] de daño en un @Template[type:line|distance:40] (@Check[type:reflex|dc:24|basic:true]). No puede volver a usar su Arma de Aliento durante 1 minuto.</p> <p>"
        },
        "(Kallas Devil) Underwater Views": {
            "name": "(Diablo de Kallas) Vistas submarinas",
            "description": "<p>Mientras está bajo el agua, el Diablo de Kallas puede mimetizarse con el entorno y ocultarse de otras criaturas intentando un chequeo de Sigilo. Tiene un bonificador +4 de circunstancia para este chequeo."
        },
        "(Lich) Steal Soul": {
            "name": "(Lich) Sustraer Alma",
            "description": "<p><strong>Desencadenante</strong> Una criatura muere a menos de 30 pies del lich</p><hr /><p><strong>Efecto</strong> La criatura debe intentar una última salvación @Check[type:fortitude|dc:]. Si falla, el liche extrae el alma de la criatura moribunda, almacenándola en una mota negra de energía que orbita alrededor del cráneo del lich. La criatura no puede ser resucitada mientras su alma esté así atrapada. Una vez al día, como acción única, el liche puede consumir una mota para curar un número de Puntos de Golpe igual al doble del nivel del alma. Esto destruye completamente el alma, haciendo que la criatura sea imposible de devolver a la vida sin un deseo, milagro o magia similar. El lich puede tener un número de motas orbitando a su alrededor igual a su modificador de Carisma (hasta un mínimo de una mota); si el lich gana una mota adicional, la más antigua se libera, su alma libre para viajar a la otra vida.</p> <p>El lich puede tener un número de motas orbitando a su alrededor igual a su modificador de Carisma (hasta un mínimo de una mota)."
        },
        "(Lich) Dark Deliverance": {
            "name": "(Lich) Salvación tenebrosa",
            "description": "<p>El lich tiene resistencia a positivos igual a su nivel.</p>"
        },
        "(Worm That Walks) Discorporate": {
            "name": "(Gusano que camina) Discorporar",
            "description": "<p>Cuando el gusano que camina queda reducido a 0 HP, se desincorpora y los gusanos componentes que forman su cuerpo se dispersan en todas direcciones. Si incluso un solo gusano escapa, el gusano que camina acabará por volver a formarse mediante un proceso que suele durar [[/r 1d10 #días]]{1d10 días}.</p> <p><p>Aunque las circunstancias exactas y el entorno determinan cuánto tiempo tienen los enemigos del gusano que camina para despachar a los gusanos que huyen antes de que escapen, normalmente sus enemigos sólo tienen un único asalto.</p> <p><p>Típicamente, esto requiere la aplicación de un efecto de área o arma de salpicadura dentro de 1 ronda al espacio donde el gusano que camina se desplomó. Después de aplicar cualquier cantidad de daño de área o salpicadura a ese espacio, el personaje que inflige el daño debe intentar un chequeo de @Control[type:flat|dc:15|showDC:owner]. Cada efecto posterior de daño de área o salpicadura realizado sobre el área reduce la DC de este chequeo plano en 2, hasta un mínimo de DC 5. Si alguno de estos chequeos planos tiene éxito, ninguno de los gusanos escapa, y el gusano que camina es destruido permanentemente.</p> <p><p>A discreción del GM, los medios ingeniosos de atrapar o detener de otro modo a las alimañas pueden ampliar el tiempo permitido para acabar con el gusano que camina.</p> <p>Los gusanos que caminan no pueden escapar."
        },
        "(Siabrae) Miasma": {
            "name": "(Siabrae) Miasma",
            "description": "<p>@Template[type:emanation|distance:20] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}, @Check[type:fortitude|dc:]{DC igual a la DC del hechizo del siabrae - 4}.</p> <p><strong>Cuidado con el siabrae</strong>.<hr /><p>Una criatura que entre en el aura o comience su turno allí se convierte en @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 2} con un fallo (o enfermo 4 con un fallo crítico). Un animal, fey o planta que obtenga un fallo obtiene un fallo crítico en su lugar. Independientemente del resultado de la tirada de salvación, la criatura es temporalmente inmune al miasma del siabrae durante 1 minuto.</p> <p>"
        },
        "(Cryptid, Experimental) Clobber": {
            "name": "(Cryptid, Experimental) Clobber",
            "description": "<p>El críptido experimental golpea a una criatura. Al impactar, la criatura es empujada 1,5 m (3,5 m en caso de impacto crítico) y derribada @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}. Si esto hace que la criatura choque con un objeto sólido, la criatura recibe [[/r 1d10]]{1d10 puntos de daño} adicionales. Si el críptido experimental es al menos de 5º nivel, este Golpe inflige un dado de daño de arma adicional de daño, y si el críptido experimental es al menos de 15º nivel, este Golpe inflige dos dados de daño de arma adicionales de daño.</p> <p>Este Golpe no es válido para los criptidos experimentales."
        },
        "(Skeleton) Bloody": {
            "name": "(Esqueleto) Sangriento",
            "description": "<p>El esqueleto está cubierto de sangre y gana @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ]{Rápido"
        },
        "(Siabrae) Stony Shards": {
            "name": "(Siabrae) Fragmentos Pétreos",
            "description": "<p>Diminutos fragmentos se desprenden de la cornamenta de los siabrae cuando atacan, alojándose en las heridas del objetivo e infligiendo una terrible maldición. Una criatura dañada por la cornamenta de piedra de un siabrae debe tener éxito en una salvación @Check[type:fortitude|dc:] contra el hechizo DC - 4 del siabrae o convertirse en @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Torpe 2} durante [[/r 1d4 #asaltos]]{1d4 asaltos} si falla. Si la criatura falla críticamente, o falla mientras ya es torpe 2 o mayor, la criatura queda petrificada.</p> <p>"
        },
        "(Golem) Golem Antimagic": {
            "name": "(Golem) Antimagia de gólem",
            "description": "<p>Herido por [damageType] ([[/r {0d8}]]{0d8 puntos de daño}}, [[/r {0d4}]]{0d4 puntos de daño} de áreas o daño persistente); curado por [damageType] (área [[/r 0d4[healing]]]{0d4 puntos de golpe}); ralentizado por [damageType]</p> <p>.<hr /><p>Un gólem es inmune a los hechizos y habilidades mágicas que no sean los suyos propios, pero cada tipo de gólem se ve afectado por unos pocos tipos de magia de maneras especiales. Estas excepciones se enumeran de forma abreviada en el bloque de estadísticas del gólem, y las reglas completas aparecen aquí. If an entry lists multiple types (such as \"cold and water\"), either type of spell can affect the golem.</p><ul><li><strong>Harmed By</strong> Any magic of this type that targets the golem causes it to take the listed amount of damage (this damage has no type) instead of the usual effect. If the golem starts its turn in an area of magic of this type or is affected by a persistent effect of the appropriate type, it takes the damage listed in the parenthetical.</li><li><strong>Healed By</strong> Any magic of this type that targets the golem makes the golem lose the slowed condition and gain HP equal to half the damage the spell would have dealt. If the golem starts its turn in an area of this type of magic, it gains the HP listed in the parenthetical.</li><li><strong>Slowed By</strong> Any magic of this type that targets the golem causes it to be @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed 1} for [[/br 2d6 #rounds]]{2d6 rounds} instead of the usual effect. If the golem starts its turn in an area of this type of magic, it's slowed 1 for that round.</li><li><strong>Vulnerable To</strong> Each golem is vulnerable to one or more specific spells, with the effects described in its stat block.</li></ul>"
        },
        "(Zombie, Shock) Lightning Rod": {
            "name": "(Zombie, Electrizante) Pararrayos",
            "description": "<p><strong>Desencadenante</strong> Se usa un hechizo o habilidad con el rasgo electricidad a menos de 30 pies del zombi de choque</p><hr /><p><strong>Efecto</strong> El zombi de choque intenta contrarrestar el hechizo o la habilidad (nivel de contrarrestar 3, modificador de contrarrestar [[/r 1d20+17 #Contrarrestar]]{+17}), redirigiendo inofensivamente la electricidad hacia una de sus bobinas de electricidad.</p> <p>Efecto</strong>."
        },
        "(Beheaded) Whispering": {
            "name": "(Decapitado) Susurro",
            "description": "<p>@Template[type:emanation|distance:30] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p> <p> <strong>Aura</strong>.<hr /><p>El decapitado susurra constantemente retorcidos conjuros en lenguas desconocidas secretas y asquerosas. Los enemigos que entren o comiencen su turno en el área deben tener éxito en una salvación de Voluntad o ser @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Estupefactos 1}. El aura utiliza la DC moderada para el nivel del decapitado.</p> <p>"
        },
        "(Lich) Drain Soul Cage": {
            "name": "(Lich) Jaula de drenaje de almas",
            "description": "<p><strong>Frecuencia</strong> una vez al día</p><hr /><p><strong>Effect</strong> The lich taps into its <em>@UUID[Compendium.pf2e.equipment-srd.NEbr7nKuiluJgBHT]{Soul Cage's}</em> power to cast any arcane spell up to the highest level the lich can cast, even if the spell being cast is not one of the lich's prepared spells. No es necesario que la <em>jaula del alma</em> del lich esté presente para que el lich pueda usar esta habilidad.</p> <p><em>Poder de la <em>jaula del alma</em></em>."
        },
        "(Melfesh Monster) Vent Flames": {
            "name": "(Monstruo Melfesh) Expulsar gases",
            "description": "<p><strong>Desencadenante</strong> El Monstruo Melfesh termina su movimiento junto a o recibe daño de una criatura adyacente</p><hr /><p><strong>Efecto</strong> Las grietas en el cuerpo del Monstruo Melfesh escupen gas ardiente. La criatura desencadenante debe tener éxito en una salvación @Check[type:reflex|dc:21|name:Vent Flames|traits:damaging-effect] o inhalar esporas que permanecen en su cuerpo durante 1 minuto, recibir [[/r 2d6[fire]]] de daño y convertirse en @UUID[Compendium. pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 1} (en un fallo crítico, el doble de daño y @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 2}). Esta habilidad sustituye a Crecimiento reactivo."
        },
        "(Cryptid, Mutant) Explosive End": {
            "name": "(Criptido, Mutante) Fin Explosión",
            "description": "<p>La muerte del críptido mutante revela una última sorpresa al estallar en llamas, ácido, un montón de porquería tóxica o algo aún más extraño. Elige un tipo de daño apropiado para el críptido mutante. Cuando muere, explota, infligiendo [[/r 1d6[damagetype]]]{1d6 puntos de daño del tipo elegido} a cada criatura en un @Template[type:emanation|distance:10], con una salvación @Check[type:reflex|dc:|basic:true] contra una DC estándar del nivel de la criatura. El daño aumenta en 1d6 a 3er nivel y cada nivel impar a partir de entonces.</p> <p>"
        },
        "(Ghost) Ghost Storm": {
            "name": "(Fantasma) Tormenta Fantasma",
            "description": "<p>@Plantilla[tipo:emanación|distancia:30]{30 pies} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p><hr /><p>El viento rodea al fantasma hasta un rango de 30 pies. El viento apaga pequeños fuegos no mágicos, dispersa la niebla y la bruma, sopla objetos de bulto ligero o menos alrededor, y empuja objetos más grandes. Los cuadrados en el aura del fantasma son terreno difícil y siempre se considera que las criaturas voladoras se mueven en contra del viento.</p> <p>El fantasma puede despedir al aura del fantasma.<p>El fantasma puede despedir o reanudar el viento como una acción, que tiene el rasgo concentrado.</p> <p>El fantasma puede despedir o reanudar el viento como una acción, que tiene el rasgo concentrado."
        },
        "(Melfesh Monster) Corpse Bomb": {
            "name": "(Monstruo Melfesh) Bomba Cadáver",
            "description": "<p>El Monstruo Melfesh inyecta esporas en el cadáver de una criatura en el transcurso de 10 minutos, preparándolo para explotar. Estas esporas duran 1 día, y el Monstruo de Melfesh sólo puede tener tres cadáveres preparados a la vez; si prepara otro, el cadáver bomba más antiguo se desactiva inofensivamente. Las criaturas que tienen éxito en un chequeo @Chequeo[tipo:percepción|dc:21|nombre:Notar bomba cadáver|rasgos:acción:buscar,acción:investigar,secreto] mientras buscan o investigan notan la naturaleza explosiva de una bomba cadáver. Las criaturas pueden intentar desactivar una bomba cuerpo a cuerpo con un chequeo @Check[type:nature|dc:21|name:Desactivar bomba cuerpo a cuerpo (naturaleza)|traits:action:disable-a-device], @Check[type:survival|dc:21|name: Desactivar Bomba Cadáver (Supervivencia)|traits:acción:desactivar-un-dispositivo], o @Comprobar[tipo:ladrón|dc:21|nombre:Desactivar Bomba Cadáver (Ladrón)|traits:acción:desactivar-un-dispositivo] para Desactivar un Dispositivo. Un cadáver bomba explota en un @Template[type:burst|distance:10] si una criatura se acerca a menos de 1,5 m o si el Monstruo Melfesh lo detona como acción única, que puede usar una vez por asalto. Esto inflige [[/r {2d8[fuego],2d8[veneno]}]]{2d8 de daño por fuego y 2d8 de daño por veneno} (salvación @Check[type:reflex|dc:21|basic:true|name:Corpse Bomb]) y deja una nube de esporas persistente en un radio de 3 metros. Una criatura que entre o comience su turno dentro de la nube inhala esporas, que permanecen en su cuerpo durante 1 minuto. Esta habilidad reemplaza a Nube de esporas."
        },
        "(Ghost) Phantasmagoria": {
            "name": "(Fantasma) Fantasmagoría",
            "description": "<p>El fantasma hace que todo o parte de su sitio ligado parezca, suene, se sienta y huela como un tipo diferente de lugar, y puede poblarlo con simples ilusiones de personas o animales.</p> <p><p>Típicamente, el fantasma puede recrear sólo un puñado de imágenes, por lo general diferentes versiones de su sitio vinculado como apareció durante la vida del fantasma. Esto no puede disfrazar a ninguna criatura de la zona, aunque puede provocar cambios cosméticos menores (como hacer que la ropa de una criatura parezca más bonita para una fiesta o manchada de sangre para una batalla)</p> <p>.<p>Cualquier criatura que toque la ilusión o use la acción Buscar para examinarla puede intentar no creerla. Las criaturas no pueden abandonar el área de la ilusión hasta que logren descreerla.</p> <p>"
        },
        "(Werecreature) Animal Empathy": {
            "name": "(Hombre-criatura) Empatía animal",
            "description": "<p>Una criatura puede comunicarse con animales de su misma especie."
        },
        "(Clockwork Creature) Malfunction - Loose Screws": {
            "name": "(Criatura Mecánica) Avería - Tornillos Sueltos",
            "description": "<p>Cuando se daña, el reloj intenta un @Check[type:flat|dc:5]. Si falla, se suelta una placa de su armadura. Sufre un penalizador de estado a la CA igual al número de placas perdidas (hasta -4).</p> <p><p>@UUID[Compendium.pf2e.bestiary-effects.lt2t24E4hiByHhi3]{Efecto: Placas Perdidas}</p>"
        },
        "(Beheaded) Bleeding": {
            "name": "(Decapitado) Sangrado",
            "description": "<p>El decapitado está cubierto de sangre viscosa. El objetivo de un golpe exitoso queda salpicado de sangre y debe superar una salvación @Check[type:fortitude|dc:] o se convierte en @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 1}.</p> <p>El decapitado queda cubierto de sangre viscosa."
        },
        "(Protean) Protean Anatomy": {
            "name": "(Protean) Anatomía Protean",
            "description": "<p>Los órganos vitales de un proteo cambian constantemente de forma y posición. Inmediatamente después de recibir daño ácido, eléctrico o sónico, el proteano obtiene la cantidad indicada de resistencia a ese tipo de daño. Esto dura 1 hora o hasta la próxima vez que el proteano reciba daño de uno de los otros tipos (en cuyo caso su resistencia cambia para coincidir con ese tipo), lo que ocurra primero. El proteano es inmune a los efectos de polimorfia a menos que sea un objetivo voluntario. Si @UUID[Compendium.pf2e.conditionitems.XgEqL1kFApUbl5Z2]{Ciego} o @UUID[Compendium.pf2e.conditionitems.9PR9y0bi4JPKnHPR]{Sordo}, el proteano se recupera automáticamente al final de su siguiente turno, ya que le crecen nuevos órganos sensoriales para reemplazar a los comprometidos.</p> <p>[XgEqL1kFApUbl5Z2]{Ciego} o @UUID[Compendium.pf2e.conditionitems.9PR9y0bi4JPKnHPR]{Sordo}.<p>@UUID[Compendium.pf2e.bestiary-effects.c6SiBB3mzV8lZUQr]{Efecto: Anatomía proteica}</p>"
        },
        "(Siabrae) Blight Mastery": {
            "name": "(Siabrae) Dominio asolar",
            "description": "<p>Cualquiera de los hechizos o efectos del siabrae que normalmente estarían restringidos a afectar a animales también pueden afectar a animales no muertos. Además, cualquier animal que el siabrae adopte o invoque parecerá enfermo, desnutrido o incluso muerto y putrefacto. (Esto no afecta a sus estadísticas.)</p> <p>"
        },
        "(Ghost) Dreamwalker": {
            "name": "(Fantasma) Caminante del Sueño",
            "description": "<p>Cualquiera que se encuentre con el fantasma o visite su sitio vinculado puede quedar sujeto a este efecto. La primera vez que el sujeto duerme tras su encuentro fantasmal, es objeto de un hechizo <em>@UUID[Compendium.pf2e.spells-srd.Uqj344bezBq3ESdq]{Nightmare}</em>, estando las pesadillas relacionadas de algún modo con el fantasma.</p> <p><p>La mayoría de las veces esto significa que el sujeto revive los últimos momentos del fantasma con vida, pero hay otras posibilidades. Si el fantasma lo desea, puede manipular los sueños para enviar mensajes o incluso mantener conversaciones enteras con los soñadores.</p> <p>El fantasma también puede manipular los sueños para enviar mensajes o incluso mantener conversaciones enteras con los soñadores."
        },
        "(Ghoul) Paralysis": {
            "name": "(Ghoul) Parálisis",
            "description": "<p>Cualquier criatura viva, no elfo, golpeada por el ataque de un ghoul debe tener éxito en una salvación @Check[type:fortitude|dc:] o quedar @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralizado}. Puede intentar una nueva salvación al final de cada uno de sus turnos, y la DC disminuye acumulativamente en 1 en cada salvación."
        },
        "(Werecreature) Change Shape": {
            "name": "(Hombre-criatura) Cambiar forma",
            "description": "<p>La criatura cambia a su forma humanoide, híbrida o animal. Cada forma tiene un aspecto específico y persistente. La forma natural de una verdadera criatura es su forma híbrida.<p>En forma humanoide, la criatura utiliza su tamaño humanoide original, pierde sus golpes de mandíbulas y garras, y gana un golpe de puño cuerpo a cuerpo que inflige un daño contundente igual al daño cortante infligido por su garra.</p> <p>En forma animal, su forma híbrida es su forma natural.<p>En forma de animal, su Velocidad y tamaño cambian a los del animal, gana cualquier efecto especial de Golpe del animal que no tuviera ya (como Agarrar), y pierde sus Golpes de arma.</p> <p><hr /><p>@Localizar[PF2E.NPC.Habilidades.Glosario.CambiarForma]</p>"
        },
        "(Mana Wastes Mutant) Mirror Thing": {
            "name": "(Mutante de los Yacimientos de Maná) Cosa Espejo",
            "description": "<p>El mutante adopta la apariencia específica de cualquier humanoide Pequeño o Mediano que pueda ver en ese momento. Esto no altera sus estadísticas, pero puede cambiar el tipo de daño de sus golpes."
        },
        "(Vampire, Strigoi) Levitation": {
            "name": "(Vampiro, Strigoi) Levitación",
            "description": "<p>Los Strigoi pueden lanzar <em>@UUID[Compendium.pf2e.spells-srd.fI20AVwOzJMHXRdo]{Levitate}</em> a voluntad como hechizo divino innato; cuando lo hacen, parecen ascender o descender sobre una masa de sombras que se enrosca.</p> <p>Levitate}</em>."
        },
        "(Zombie) Feast": {
            "name": "(Zombie) Festín",
            "description": "<p>Si el zombi está junto a una criatura indefensa o inconsciente, o una criatura fallecida en la última hora, el zombi puede darse un festín con su carne para curarse.</p> <p>Si el zombi está junto a una criatura indefensa o inconsciente, o una criatura fallecida en la última hora, el zombi puede darse un festín con su carne para curarse.<p>Esto restaura una cantidad de Puntos de Golpe igual al nivel del zombi. Si la criatura está viva, el zombi inflige un daño igual al de sus mandíbulas, puños o garras.</p> <p>"
        },
        "(Vampire, Strigoi) Domain of Dusk": {
            "name": "(Vampiro, Strigoi) Dominio del Crepúsculo",
            "description": "<p>Con un gesto de la mano, el strigoi llama a la cuarta vil ruina de las sombras circundantes, haciendo que espirales de oscuridad y sombríos murciélagos, ratas y lobos arremetan contra objetivos vivos en una @Template[type:emanation|distance:30]. Las criaturas vivas en esta área sufren [[/r 1d6[negativo]]] de daño +1d6 por cada 2 niveles que posea el strigoi (salvación @Check[type:fortitude|dc:|basic:true] contra la CD del nivel del strigoi). Una criatura que falla esta salvación también es @UUID[Compendium.pf2e.conditionitems.T"
        },
        "(Vampire, Nosferatu Thrall) Mortal Shield": {
            "name": "(Vampiro, Nosferatu Thrall) Escudo Mortal",
            "description": "<p><strong>Desencadenante</strong> El amo del thrall recibiría daño de un ataque de Golpe o hechizo y se encuentra en una casilla adyacente</p> <p><strong>Destinatario</strong>.<hr /><p><strong>Efecto</strong> El esclavo se lanza frente a su amo, recibiendo la mitad del daño del ataque (antes de aplicar cualquier debilidad o resistencia). El amo del siervo recibe el daño restante, aplicando cualquier debilidad o resistencia de forma normal."
        },
        "(Lich) Mask Death": {
            "name": "(Lich) Máscara Muerte",
            "description": "<p>El lich cambia su apariencia para parecerse a como era en vida. Este efecto dura indefinidamente, pero si el liche recibe daño, su carne podrida inferior se vuelve visible hasta que se vuelva a usar esta habilidad.</p> <p>El lich cambia su aspecto a como era en vida."
        },
        "(Greater Barghest) Mutation - Vestigial Arm Strike": {
            "name": "(Barghest Mayor) Mutación - Golpe de Brazo Vestigial",
            "description": "<p><strong>Frecuencia</strong> una vez por ronda</p><p><strong>Desencadenante</strong> El barghest completa un Golpe.</p><hr /><p><strong>Efecto</strong> El barghest realiza un Golpe de garra con un tercer brazo arrugado que cuelga de su torso. Este ataque no cuenta para la penalización por ataque múltiple del barghest, ni se aplica esa penalización al ataque.</p> <p>Efecto</strong>."
        },
        "(Mana Wastes Mutant) Energy Blast": {
            "name": "(Mutante de los Desperdicios de Maná) Explosión de Energía",
            "description": "<p>Elige un tipo de energía; esta habilidad gana ese tipo de energía como rasgo. El mutante obtiene algún tipo de alteración física en su forma que sugiere cómo desencadena su explosión de energía, ya sean numerosas pústulas en su cuerpo, una extremidad extra o una abertura adicional en su garganta para exhalar la explosión como arma de aliento. Elige si el mutante crea un @Template[type:line|distance:60] de energía o un @Template[type:cone|distance:30] de energía cuando activa esta habilidad. La energía inflige [[/r ((@nivel.actor)d6)[energía]]]{1d6 de daño por nivel} con una salvación de @Comprobar[tipo:reflejos|dc:|básico:verdadero]. El mutante no puede volver a usar Ráfaga de energía durante [[/r 1d4 #Recarga de Ráfaga de energía]]{1d4 asaltos}.</p> <p><strong>Recarga de Ráfaga de energía</strong>."
        },
        "(Secret Society) Tag Team": {
            "name": "(Sociedad Secreta) Tag Team",
            "description": "<p>Un miembro de sociedad secreta trabaja mejor con otros miembros de la misma sociedad (tengan o no el ajuste de miembro de sociedad secreta y esta habilidad). Cualquier criatura es @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Pie Plano} contra los ataques cuerpo a cuerpo de un miembro de la sociedad secreta debido al flanqueo siempre que el enemigo esté tanto al alcance del miembro de la sociedad secreta como al alcance de una criatura aliada que sea miembro de la misma sociedad secreta. Contra una criatura que esté al alcance de dos o más criaturas aliadas que sean miembros de la misma sociedad secreta, los Golpes del miembro de la sociedad secreta infligen 1d6 puntos de daño de precisión adicionales.</p> <p><strong>Disparo de precisión</strong>."
        },
        "(Skeleton) Blaze": {
            "name": "(Esqueleto) Blaze",
            "description": "<p>El esqueleto se envuelve en fuego, que no consume sus huesos ni su equipo.</p> <p>El esqueleto gana inmunidad al fuego y se debilita.<p>El esqueleto gana inmunidad al fuego y debilidad 5 al frío, pierde su resistencia al frío y sus Golpes infligen un daño de fuego persistente adicional igual a la mitad del nivel del esqueleto (mínimo 1 de daño)</p> <p>."
        },
        "(Melfesh Monster) Swell": {
            "name": "(Monstruo Melfesh) Hinchada",
            "description": "<p><strong>Frecuencia</strong> una vez por hora</p><hr /><p><strong>Efecto</strong> El Monstruo Melfesh se infla con gas durante 1 minuto. Crece hasta un tamaño Enorme, y su alcance aumenta a 15 pies. También gana 12 Puntos de Golpe temporales, resistencia 5 al aporreamiento y un bonificador de estado +2 a las tiradas de daño, pero es @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Torpe 1}. Cuando el Monstruo Melfesh recibe daño mientras está hinchado, todas las criaturas en un radio de 15 pies inhalan esporas que permanecen en su cuerpo durante 1 minuto. Esta habilidad reemplaza a terroresporas y Nube de esporas.</p> <p><p>@UUID[Compendium.pf2e.bestiary-effects.JlaO7fgm53Om1DxB]{Efecto: Hincharse}</p>"
        },
        "(Zombie) Infested Zombie": {
            "name": "(Zombi) Zombi infestado",
            "description": "<p>La carne del zombi está infestada de alimañas. Cuando el zombi recibe un golpe crítico o es destruido, el enjambre queda libre. Su iniciativa es inmediatamente posterior a la del zombi. Si el enjambre es 4 o más niveles más bajo que el zombi, no vale XP (y no añade su XP al presupuesto del encuentro).</p> <p>El enjambre está infestado de bichos."
        },
        "(Melfesh Monster) Smolderstench": {
            "name": "(Monstruo Melfesh) Smolderstench",
            "description": "<p>@Template[type:emanation|distance:60] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p> <p> <strong>Aura</strong>.<hr /><p>El Monstruo Melfesh emite el abrumador hedor de la materia ardiente y putrefacta. Una criatura que entre o comience su turno en la zona inhala esporas y debe intentar una salvación @Check[type:fortitude|dc:21|name:Smolderstench]. En caso de fallo, la criatura recibe [[/r 2d4[veneno]]] de daño y queda @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enferma 1}; en caso de fallo crítico, la criatura también recibe [[/r 4[persistente,veneno]]] de daño y queda @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enferma 2}. Una criatura que tiene éxito en su salvación es temporalmente inmune a smolderstench durante 1 minuto. Esta habilidad reemplaza a terrorspores.</p> <p>"
        },
        "(Lich) Metamagic Alteration": {
            "name": "(Lich) Alteración Metamagia",
            "description": "<p>If the lich's next action is to @UUID[Compendium.pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Cast a Spell}, they can alter it in one of two ways.</p><ul><li>Increase the range of that spell by 9 metros (giving it a range of 9 metros if it's a touch spell).</li><li>Alternativamente, el lich puede cambiar el área del hechizo si éste tiene área y no tiene duración. Si el hechizo es una ráfaga con un radio de al menos 10 pies, aumenta el radio en 5 pies. If it is a line or a cone that has an area of 15 feet or smaller, add 10 feet to the area.</li></ul>"
        },
        "(Vampire, True) Drink Blood": {
            "name": "(Vampiro, Verdadero) Beber Sangre",
            "description": "<p><strong>Requisito</strong> A @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Atrapado}, @UUID[Compendium.pf2e.conditionitems.6 uEgoh53GbXuHpTF]{Paralyzed}, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Restrained}, @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious}, or willing creature is within the vampire's reach.</p><hr /><p><strong>Efecto</strong> El vampiro hunde sus colmillos en esa criatura para beber su sangre. Esto requiere un chequeo de Atletismo contra la DC de Fortaleza de la víctima si la víctima es agarrada y es automático para cualquiera de las otras condiciones.</p> <p><strong>Efecto</strong>.<p>La víctima queda @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drenada 2} y el vampiro recupera HP igual al 10% de su HP máxima, ganando cualquier HP sobrante como Puntos de Golpe temporales. Beber Sangre de una criatura que ya está drenada no devuelve ningún PS al vampiro, pero aumenta el valor de drenaje de la víctima en 1. Un vampiro también puede consumir sangre que ha sido vaciada en un recipiente para su sustento, pero no gana ningún PS al hacerlo.</p> <p><p>La condición de drenaje de una víctima disminuye en 1 por semana. Una transfusión de sangre, que requiere un chequeo @Check[type:medicine|dc:20|name:Blood Transfusion] y sangre suficiente o un donante de sangre, reduce el drenaje en 1 tras 10 minutos.</p> <p>"
        },
        "(Skeleton) Aquatic Bones": {
            "name": "(Esqueleto) Huesos Acuáticos",
            "description": "<p>El esqueleto tiene huesos de criaturas acuáticas, lo que le permite nadar utilizando una simple cola, remos o apéndice similar. El esqueleto tiene una Velocidad de nado de 20 pies y gana el rasgo acuático y la habilidad @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.HBrBrUzjfvj2gDXB]{Emboscada acuática}.</p> <p>."
        },
        "(Greater Barghest) Mutation - Wings": {
            "name": "(Mayor Barghest) Mutación - Alas",
            "description": "<p>El barghest tiene alas malformadas que se extienden desde su espalda. Gana una velocidad de vuelo de 25 pies."
        },
        "(Siabrae) Stone Antlers": {
            "name": "(Siabrae) Cornamenta de Piedra",
            "description": "<p>Al siabrae le crecen un par de astas o cuernos pétreos de la cabeza, que le otorgan un ataque de asta que inflige [[/r (1d6+2)[bludgeoning]]] de daño por cada 3 niveles e inflige esquirlas pétreas. Si el siabrae lo desea, puede conservar estas cornamentas mientras esté polimorfo, utilizando las estadísticas normales del ataque de cornamenta pétrea.</p> <p><strong>Cornamenta pétrea</strong>."
        },
        "(Mana Wastes Mutant) Sprouted Limb": {
            "name": "(Mutante de los Yacimientos de Maná) Extremidad germinada",
            "description": "<p>Al mutante le crece una pierna extra, lo que aumenta su Velocidad en 3 metros.</p> <p>"
        },
        "(Skeleton) Bone Powder": {
            "name": "(Esqueleto) Polvo Óseo",
            "description": "<p>Cuando el esqueleto recibe daño físico de un golpe crítico, uno de sus huesos se pulveriza hasta convertirse en un polvo fino.</p> <p>Cuando el esqueleto recibe daño físico de un golpe crítico, uno de sus huesos se pulveriza hasta convertirse en un polvo fino.<p>Todas las criaturas en una @Template[type:emanation|distance:5] que respiran reciben [[/r 1d6[persistente,veneno]]] de daño (más 1d6 adicionales por cada 6 niveles que tenga el esqueleto).</p> <p>"
        },
        "(Vampire, Jiang-Shi, Minister) Distant Steps": {
            "name": "(Vampiro, Jiang-Shi, Ministro) Pasos Distantes",
            "description": "<p>Cuando los jiang-shi @UUID[Compendium.pf2e.actionspf2e.d5I6018Mci2SWokk]{Saltan}, pueden añadir 3 metros a la distancia horizontal y/o vertical a la que se mueven sin afectar a la CC del Salto. Los jiang-shi pueden pararse y caminar sobre el agua y otras superficies sólidas o líquidas que normalmente no soportarían su peso.</p> <p>Los jiang-shi pueden caminar sobre el agua y otras superficies sólidas o líquidas que normalmente no soportarían su peso."
        },
        "(Lich) Pillage Mind": {
            "name": "(Lich) Mente Saqueadora",
            "description": "<p><strong>Trigger</strong> The lich deals damage with their hand Strike</p><hr /><p><strong>Efecto</strong> El liche extrae un recuerdo o pensamiento de la mente del objetivo. El lich Recupera información con una habilidad de su elección, usando la bonificación del objetivo con la habilidad en vez de la suya propia. Si hay una información muy específica que el liche espera descubrir, y el objetivo la conoce, puede intentar una salvación @Check[type:will|dc:] para mantenerla en secreto. Con un éxito crítico, el objetivo puede dar al lich información errónea en su lugar."
        },
        "(Ghost) Frightful Moan": {
            "name": "(Fantasma) Gemido Espantoso",
            "description": "<p>El fantasma se lamenta de su destino, obligando a cada criatura viviente en un radio de @Template[type:emanation|distance:30]{30 pies} a intentar una salvación @Check[type:will|dc:]. Si falla, la criatura se convierte en @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Error 2} (o @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Error 3} si el fallo es crítico). Con un éxito, una criatura es temporalmente inmune al gemido espantoso de este fantasma durante 1 minuto.</p> <p>"
        },
        "(Visitant) Vengeful Presence": {
            "name": "(Visitante) Presencia vengativa",
            "description": "<p>@Template[type:emanation|distance:20]{20 feet} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p><hr /><p>Una criatura que comience su turno dentro del aura del visitante debe tener éxito en una salvación @Check[type:will|dc:|name:Vengeful Presence] o ser invadida por una sed de venganza.</p> <p><p>Durante [[/r 1d4 #asaltos]]{1d4 asaltos} (1 minuto en caso de fallo crítico), si la criatura afectada fue atacada en el último asalto (tanto si el ataque impactó como si no), la criatura debe usar al menos 1 acción por asalto para Golpear o usar una acción hostil hacia su último atacante mientras éste siga vivo. No hacerlo causa a la criatura afectada [[/r 1d6[mental]]] de daño, más 1d6 por cada 5 niveles que tenga el visitante.</p> <p>"
        },
        "(Cryptid, Experimental) Operational Flaw": {
            "name": "(Cryptid, Experimental) Defecto Operativo",
            "description": "<p>Un críptido experimental tiene un defecto en su construcción que puede identificarse con un chequeo de Percepción con éxito a @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Buscar} contra la DC dura del nivel de la criatura. Un críptido experimental tiene una debilidad igual a su nivel ante los ataques de cualquier criatura que haya localizado con éxito el fallo operativo del experimento.</p> <p>"
        },
        "(Skeleton) Rotten": {
            "name": "(Esqueleto) Podrido",
            "description": "<p>Los huesos de este esqueleto están negros y podridos, por haber pasado años en aguas contaminadas o en alguna otra sustancia fétida. El esqueleto pierde su resistencia al daño perforante y cortante y se ve rodeado por un hedor horrible en un aura de @Template[type:emanation|distance:10]{10-foot}. Una criatura que entre o comience su turno en el aura debe tener éxito en una salvación @Check[type:fortitude|dc:] contra la CD estándar del nivel del esqueleto o convertirse en @UUID[Compendium. pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 1} (más @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Asfixiado 1} mientras permanezca enfermo en caso de fallo crítico). Mientras estén dentro del aura, las criaturas afectadas sufren un penalizador -2 de circunstancia a las salvaciones contra enfermedad y para recuperarse de la condición de enfermo. Una criatura que tenga éxito en su salvación es temporalmente inmune durante 1 minuto.</p> <p>Este hedor es una amenaza para la salud.<p>Este hedor permanece durante 1 hora después de que el esqueleto podrido haya sido destruido a menos que los huesos sean quemados, o la podredumbre sea lavada con al menos 1 galón de agua.</p> <p>"
        },
        "(Ulgrem-Axaan) Ichor Coating": {
            "name": "(Ulgrem-Axaan) Recubrimiento Ichor",
            "description": "<p>Debajo de las placas de hueso y hielo de Ulgrem-Axaan fluyen los restos viscosos de sus fluidos vitales. Las criaturas que entran en contacto físico con este fluido deben superar una salvación @Check[type:fortitude|dc:22|name:Ichor Coating] o se infectan con @UUID[Compendium.pf2e.bestiary-family-ability-glossary.N7UV5CZXtcoxDxCF]{Fiebre de los necrófagos}.</p> <p><strong>Fiebre de los necrófagos}."
        },
        "(Werecreature) Curse of the Werecreature": {
            "name": "(Hombre-criatura) Maldición de la Hombre-criatura",
            "description": "<p>This curse affects only humanoids.</p><hr /><p><strong>Lanzamiento de Salvación</strong> @Check[type:fortitude|dc:|name:Curse of the Werecreature] DC es la DC estándar para el nuevo nivel -1 de la werecreature.</p> <p>Esta maldición afecta sólo a humanoides.<p>En cada luna llena, la criatura maldecida debe tener éxito en otra salvación de Fortaleza o convertirse en el mismo tipo de werecreature hasta el amanecer.</p> <p>La maldición de la werecreature es una maldición que se convierte en un werecreature.<p>La criatura está bajo el control del GM y se desboca durante la mitad de la noche antes de caer inconscio"
        },
        "(Clockwork Creature) Malfunction - Damaged Propulsion": {
            "name": "(Criatura Mecánica) Avería - Propulsión Dañada",
            "description": "<p>El reloj pierde [[/br 1d4 #Horas Perdidas]]{1d4 horas} de tiempo de funcionamiento al final de cada uno de sus turnos.</p>"
        },
        "(Mana Wastes Mutant) Hulking Form": {
            "name": "(Mana Wastes Mutant) Forma Hulking",
            "description": "<p>Aumenta el tamaño del mutante en una categoría. Disminuye su CA en 1, aumenta sus PS en 1/10 de sus PS máximos normales y aumenta el alcance de todos sus Golpes cuerpo a cuerpo en 1,5 m.</p> <p>."
        },
        "(Melfesh Monster) Death Throes": {
            "name": "(Monstruo Melfesh) Estertores de muerte",
            "description": "<p><strong>Trigger</strong> El Monstruo Melfesh muere</p><hr /><p><strong>Efecto</strong> El Monstruo Melfesh explota en un @Template[type:burst|distance:30]. Las criaturas en el área reciben [[/r {3d8[fuego],3d8[veneno]}]]{3d8 de daño por fuego y 3d8 de daño por veneno} (salvación @Check[type:reflex|dc:24|basic:true|name:Death Throes]). Esta habilidad reemplaza a Crecimiento reactivo."
        },
        "(Secret Society) Prepared Trap": {
            "name": "(Sociedad Secreta) Trampa Preparada",
            "description": "<p><strong>Frecuencia</strong> una vez por hora</p><hr /><p><strong>Efecto</strong> Los agentes del miembro de la sociedad secreta atraparon la zona con antelación, y el miembro de la sociedad secreta arma una de esas trampas. El miembro de la sociedad secreta elige un espacio desocupado en un radio de 60 pies y activa un lazo oculto allí; el lazo puede ser cualquier lazo común del nivel del miembro de la sociedad secreta - 2 o inferior (nivel mínimo 1). A partir de este momento, las criaturas pueden activar el lazo de forma normal. Durante la activación, el miembro de la sociedad secreta debe intentar un chequeo de Engañar contra las DC de Percepción de las criaturas que lo observan; en caso de fallo, esas criaturas se dan cuenta de dónde activó el lazo el miembro de la sociedad secreta.</p> <p>"
        },
        "(Skeleton) Bone Missile": {
            "name": "(Esqueleto) Misil Óseo",
            "description": "<p>El esqueleto arranca una costilla de su caja torácica para usarla como flecha o jabalina. El esqueleto pierde PV igual a su nivel (mínimo 1), y luego hace un Golpe a distancia.</p> <p>Este ataque utiliza el bonificador de ataque del esqueleto.<p>Este golpe utiliza la bonificación de ataque de cualquiera de los otros golpes del esqueleto que tenga la bonificación de ataque más alta e inflige un daño perforante igual al daño de ese golpe más el nivel del esqueleto (mínimo 1).</p> <p>El esqueleto arranca una costilla de su caja torácica para usarla como flecha o jabalina."
        },
        "(Kuworsys) Rain Blows": {
            "name": "(Kuworsys) Golpes de Lluvia",
            "description": "<p><strong>Requisitos</strong> Kuworsys se rearma</p><hr /><p><strong>Efecto</strong> Kuworsys Golpea a cada criatura a su alcance, hasta un máximo de cuatro Golpes (uno por cada extremidad disponible). Puede realizar Golpes con extremidades o con armas, incluso con armas a distancia, pero sólo puede usar cada arma una vez. Cada ataque cuenta para la penalización de ataque múltiple de Kuworsys, pero la penalización de ataque múltiple no aumenta hasta después de que realice todos los ataques.</p> <p>"
        },
        "(Mana Wastes Mutant) Eldritch Attraction": {
            "name": "(Mana Wastes Mutant) Eldritch Attraction",
            "description": "<p>Una criatura que lance un hechizo a menos de 30 pies del mutante debe tener éxito en una salvación @Check[type:will|dc:] o gastar su siguiente acción para Avanzar a zancadas hacia el mutante. No puede Retrasar o tomar ninguna reacción hasta que haya obedecido a la compulsión.</p> <p>"
        },
        "(Nymph Queen) Tied to the Land": {
            "name": "(Reina Ninfa) Atada a la Tierra",
            "description": "<p>Una reina ninfa está intrínsecamente ligada a una región específica, como un bosque para una reina dríada. Mientras la reina esté sana, el entorno es excepcionalmente resistente, lo que permite a la reina ninfa intentar contrarrestar automáticamente hechizos y rituales como <em>@UUID[Compendium.pf2e.spells-srd.7yWXx3qC4eFNHhxD]{Blight}</em> que dañarían el entorno, utilizando su CC de hechizo con un nivel de contrarrestar igual al hechizo de druida de mayor nivel que pueda lanzar. Sin embargo, cuando la reina ninfa se vuelve física o psicológicamente enferma, su región protegida eventualmente se vuelve retorcida o enferma también. En ese caso, restaurar a la reina ninfa cura rápidamente toda la región."
        },
        "(Visitant) Noxious Breath": {
            "name": "(Visitante) Aliento Nocivo",
            "description": "<p>El visitante exhala bruscamente, liberando vapores acre de sus pulmones en un @Template[type:cone|distance:15]{cono de 15 pies}.</p> <p><p>Cada criatura en el área debe tener éxito en una salvación @Check[type:fortitude|dc:|name:Noxious Breath] o quedar @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 1} (@UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 2} en un fallo crítico).</p> <p>"
        },
        "(Cryptid, Rumored) Stalk": {
            "name": "(Cryptid, Rumored) Stalk",
            "description": "<p><strong>Requisitos</strong> El criptido rumoreado no se detecta</p><hr /><p><strong>Efecto</strong> El críptido rumoreado acecha rápidamente a la presa desde su escondite. Camina a zancadas y luego ataca."
        },
        "(Ghoul) Consume Flesh": {
            "name": "(Ghoul) Consumir carne",
            "description": "<p><strong>Requisitos</strong> El necrófago está junto al cadáver de una criatura que murió en la última hora.</p> <p<hr /><p><strong>Efecto</strong> El necrófago devora un trozo del cadáver y recupera [[/r 1d6[curación]]]{1d6 Puntos de Golpe} más 1d6 por cada 2 niveles que tenga.</p> <p><strong>Efecto</strong>.<p>Puede recuperar Puntos de Golpe de cualquier cadáver sólo una vez.</p>"
        },
        "(Skeleton) Grave Eruption": {
            "name": "(Esqueleto) Erupción de Tumba",
            "description": "<p><strong>Requisitos</strong> El esqueleto no ha sido detectado y está enterrado en tierra, grava u otro material suelto</p> <p>.<hr /><p><strong>Efecto</strong> El esqueleto surge del suelo, se Pone de Pie, y realiza un Golpe cuerpo a cuerpo. El objetivo es @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Pie Plano} contra este Golpe. Si el Golpe impacta, el objetivo queda @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Endurecido 1} (o @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Endurecido 2} si el golpe es crítico).</p> <p>Este Golpe es un @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Endurecido 2}."
        },
        "(Graveknight) Devastating Blast": {
            "name": "(Graveknight) Explosión Devastadora",
            "description": "<p>El caballero de la tumba desata un @Template[type:cone|distance:30] de energía. Las criaturas en el área reciben [[/r 1d12[damagetype]]] de daño, más 1d12 de daño adicional por cada dos niveles que tenga el caballero de las tumbas (salvación @Check[type:reflex|dc:|basic:true]).</p> <p>El caballero de las tumbas usa esta habilidad una vez cada [[/br 1d4[damagetype]].<p>El caballero de las tumbas puede usar esta habilidad una vez cada [[/br 1d4 #Recarga Ráfaga Devastadora]]{1d4 asaltos}.</p> <p><p>Este daño de energía es del mismo tipo que el de sus armas ruinosas; <em>Ráfaga devastadora</em> gana el rasgo de energía asociado</em>.</p> <p>"
        },
        "(Ghast) Ghast Fever": {
            "name": "(Ghast) Fiebre del ghast",
            "description": "<p><strong>Saving Throw</strong> @Check[type:fortitude|dc:]</p><hr /><p><strong>Stage 1</strong> carrier with no ill effect (1 day)</p><p><strong>Stage 2</strong> [[/r 3d8[negative]]] damage and regains half as many Hit Points from all healing (1 day)</p><p><strong>Stage 3</strong> as stage 2 (1 day)</p><p><strong>Fase 4</strong> [[/r 3d8[negativo]]] de daño y no obtiene ningún beneficio de la curación (1 día)</p><p><strong>Stage 5</strong> as stage 4 (1 day)</p><p><strong>Etapa 6</strong> muerto, y resucita como @UUID[Compendium.pf2e.pathfinder-bestiary.VC7rtYR4hLxwg7WZ]{Ghast} la medianoche siguiente</p>"
        },
        "(Cryptid, Rumored) Obscura Vulnerability": {
            "name": "(Cryptid, Rumored) Vulnerabilidad Obscura",
            "description": "<p>El críptido se debilita ante quienes buscan su verdad. Siempre que una criatura tenga éxito en un chequeo de Recordar conocimiento para identificar al críptido rumoreado, el críptido rumoreado se convierte en @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drenado 1} (o @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drenado 2} si el chequeo de Recordar conocimiento fue un éxito crítico)."
        },
        "(Vampire, Nosferatu Overlord) Paralytic Fear": {
            "name": "(Vampiro, Nosferatu Overlord) Miedo Paralítico",
            "description": "<p><strong>Requirements</strong> The nosferatu overlord's last action was a successful claw Strike</p><hr /><p><strong>Efecto</strong> El nosferatu arrastra al objetivo del Golpe cerca y congela su mente de terror. The target must attempt a @Check[type:will|dc:] save with a moderate DC for the nosferatu's level.</p><hr /><p><strong>Critical Success</strong> The target is unaffected.</p><p><strong>Éxito</strong> El objetivo queda @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Inmovilizado} por el miedo hasta el final del siguiente turno del nosferatu.</p><p><strong>Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Restrained} and takes a -2 circumstance penalty to its Fortitude DC against the nosferatu's Drink Blood ability until the end of the nosferatu's next turn.</p><p><strong>Fallo Crítico</strong> Como fallo, y el objetivo es @UUID[Compendi"
        },
        "(Kallas Devil) Infectious Water": {
            "name": "(Diablo Kallas) Agua Infecciosa",
            "description": "<p>El Diablo de Kallas tiene una vena vengativa y la capacidad de infectar los pozos y los suministros de agua de Riverton con la neblina de las alcantarillas. Puede infectar el suministro de agua [[/br 1d6 #Días]]{1"
        },
        "(Siabrae) Earth Glide": {
            "name": "(Siabrae) Deslizamiento Terrestre",
            "description": "<p>El siabrae puede @UUID[Compendium.pf2e.actionspf2e.H6v1VgowHaKHnVlG]{Excavar} a través de cualquier materia terrestre, incluida la roca. Cuando lo hace, el siabrae se desplaza a toda su Velocidad de madriguera, sin dejar túneles ni señales de su paso.</p> <p><strong>Siabrae</strong>."
        },
        "(Castrovelian) Gaseous Adaptation": {
            "name": "(Castroveliano) Adaptación Gaseosa",
            "description": "<p>Una criatura adaptada a la atmósfera de Castrovel tiene una resistencia al fuego igual a su nivel y una debilidad a la electricidad igual a su nivel + 2.</p> <p><strong>Cuidado con el fuego</strong>."
        },
        "(Vampire, Jiang-Shi, Basic) Warped Fulu": {
            "name": "(Vampiro, Jiang-Shi, Básico) Warped Fulu",
            "description": "<p>El jiang-shi ha corrompido el fulu pegado a su frente. El jiang-shi es inmune a los hechizos lanzados desde un objeto mágico sin gastar una ranura de hechizo, como desde un pergamino o una varita. Una criatura puede @UUID[Compendium.pf2e.actionspf2e.RDXXE7wMrSPCLv5k]{Tirar} el fulu para quitárselo, tirando contra la CD de Percepción del jiangshi. Esto acaba inmediatamente con la inmunidad del jiang-shi a estos efectos. Si una criatura destruye el fulu eliminado con una acción de Interacción, la jiang-shi también pierde su habilidad @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ]{Curación rápida}. Un jiang-shi puede crear un fulu de reemplazo pasando 1 hora ininterrumpida inscribiendo una tira de papel (o similar) con un instrumento de escritura.</p> <p>"
        },
        "(Vampire, True) Create Spawn": {
            "name": "(Vampiro, Verdadero) Elaborar Engendro",
            "description": "<p>Si una criatura muere tras ser reducida a 0 HP por Beber Sangre, el vampiro puede convertir a esta víctima en un vampiro donando parte de su propia sangre a la víctima y enterrándola en tierra durante 3 noches.</p> <p><p>Si el nuevo vampiro es de nivel inferior al de su creador, queda bajo el control de éste. Si un vampiro controla demasiados engendros a la vez (según determine el GM), los engendros de voluntad fuerte pueden liberarse teniendo éxito en una tirada de salvación de @Comprobar[type:will|dc:resolve(10+@actor.system.saves.will.value)|name:Escape Thralldom] contra la DC de Voluntad del vampiro.</p> <p><strong>Control</strong>."
        },
        "(Cryptid, Primeval) Broken Arsenal": {
            "name": "(Cryptid, Primeval) Arsenal Roto",
            "description": "<p>Fragmentos de espadas y lanzas rotas, restos de innumerables intentos fallidos de derribar al críptido primigenio, permanecen alojados en su carne. Cuando una criatura adyacente golpea al críptido primigenio con un ataque cuerpo a cuerpo o lo toca de alguna otra forma, esa criatura recibe un daño perforante igual a la mitad del nivel del críptido primigenio (mínimo 1 de daño).</p> <p"
        },
        "(Divine Warden) Faithful Weapon": {
            "name": "(Guardián divino) Arma fiel",
            "description": "<p>Un guardián divino siempre empuña el arma favorita de su deidad patrona. Si el arma es a distancia, el guardián divino genera automáticamente munición nueva con cada ataque. For a divine warden of 4th level or higher, the deity's favored weapon gains the effects of a <em>@UUID[Compendium.pf2e.equipment-srd.DxCuJKynlnMQZHgp]{Striking}</em> rune while the divine warden wields it; at 12th level, these effects are of a <em>@UUID[Compendium. pf2e.equipment-srd.KCQRFvUgbyclvOGi]{Greater Striking}</em> rune, and at 19th level, they're instead of a <em>@UUID[Compendium.pf2e.equipment-srd.woxl2FrrgAcJDu0t]{Major Striking}</em> rune.</p>"
        },
        "(Secret Society) Prepared Diversion": {
            "name": "(Sociedad Secreta) Desvío Preparado",
            "description": "<p><strong>Frecuencia</strong> una vez por hora</p><hr /><p><strong>Efecto</strong> El miembro de la sociedad secreta tiene compañeros en todo tipo de lugares, listos para hacer una distracción que le ayude a escabullirse de la vista o a realizar un ataque rápido contra su enemigo. El miembro de la sociedad secreta crea una distracción o hace una finta. Si @UUID[Compendium.pf2e.actionspf2e.GkmbTGfg8KcgynOA]{Crea una distracción}, no obtiene el rasgo auditivo, lingüístico o de manipulación (ya que alguien más ha proporcionado la distracción), y los espectadores que ya han sido distraídos por el miembro de la sociedad secreta no reciben un bonificador +4 de circunstancia contra el intento. Si @UUID[Compendium.pf2e.actionspf2e.QNAVeNKtHA0EUw4X]{Feint}, no necesitan estar al alcance cuerpo a cuerpo de su objetivo, y el beneficio se aplica tanto a los ataques cuerpo a cuerpo como a distancia contra el objetivo."
        },
        "(Greater Barghest) Mutation - Poison Fangs": {
            "name": "(Barghest Mayor) Mutación - Colmillos Venenosos",
            "description": "<p>Al barghest le crecen colmillos alargados que rezuman veneno. Sus mandíbulas infligen [[/r 1d6[veneno]]]{1d6 puntos de daño adicional por veneno} y @Localizar[PF2E.DañoPersistente.Veneno1d6.éxito].</p> <p>Sus colmillos rezuman veneno."
        },
        "(Ravener) Discorporate": {
            "name": "(Ravener) Discorporate",
            "description": "<p><strong>Desencadenante</strong> El cuervo sufre un exceso de daño en su sala de almas, pero aún tiene al menos 51 puntos de vida en su sala de almas.<hr /><p><strong>Efecto</strong> El cuervo se sumerge profundamente en su reserva de almas, transformando su cuerpo en energía de almas para poder escapar. Sufren 50 puntos de daño en su sala de almas y su cuerpo físico se desvanece, reapareciendo [[/br 1d4 #horas]]{1d4 horas} más tarde en un lugar aleatorio en un radio de 1 milla desde el lugar donde usaron Discorporar.</p> <p><strong>Efecto</strong>."
        },
        "(Siabrae) Rejuvenation": {
            "name": "(Siabrae) Rejuvenecimiento",
            "description": "<p>Cuando un siabrae es destruido, puede intentar una @Comprobación[type:flat|dc:10] (tiene éxito automáticamente si está sobre terreno tiznado o enfermo, y falla automáticamente si está sobre terreno sagrado). Si el chequeo plano tiene éxito, el cuerpo del siabrae se convierte en polvo y es absorbido por la tierra. Tras [[/r 1d10 #días]]{1d10 días}, el cuerpo del siabrae se reforma a partir de una masa de piedra sin trabajar lo suficientemente grande como para crear un nuevo cuerpo; esta piedra se encuentra en una ubicación aleatoria en un radio de 1d10 millas del lugar donde el siabrae fue destruido. El siabrae emerge de la piedra con un trueno, aunque sin su equipo."
        },
        "(Divine Warden) Instrument of Faith": {
            "name": "(Guardián Divino) Instrumento de Fe",
            "description": "<p>El guardián divino es un faro para la fe de su deidad. Un clérigo de la deidad patrona del guardián divino puede canalizar un hechizo <em>@UUID[Compendium.pf2e.spells-srd.rfZpqmj0AIIdkVIs]{Heal}</em> a través de un guardián divino que pueda ver en un radio de 60 pies. El clérigo determina cualquier objetivo o área para el conjuro como si estuvieran de pie en el espacio del guardián divino.</p> <p>"
        },
        "(Vampire, Strigoi Progenitor) Drink Essence": {
            "name": "(Vampiro, Progenitor Strigoi) Beber Esencia",
            "description": "<p><strong>Requisitos</strong> A @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Atrapado}, @UUID[Compendium.pf2e.conditionitems.6 uEgoh53GbXuHpTF]{Paralizado}, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Restringido}, @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Inconsciente}, o criatura dispuesta está al alcance del strigoi</p><hr /><p><strong>Efecto</strong> El progenitor strigoi hunde sus colmillos en la criatura objetivo para beber su sangre y extraer su esencia vital. Esto requiere un chequeo @Check[type:athletics] contra la DC de Fortaleza de la criatura si la criatura es agarrada y es automático para cualquiera de las otras condiciones. La criatura queda @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drenada 2} y @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Estupefacta 2}, y el strigoi recupera PV igual al 10% de su PV máxima, ganando los PV sobrantes como Puntos de Golpe temporales. Beber Esencia de una criatura que ya está drenada o estupefacta no restaura ningún HP, pero aumenta en 1 el valor de la condición drenada de la criatura o el valor de su condición estupefacta (se aumenta el valor que sea menor; si ambos valores son iguales, entonces el strigoi elige de qué condición aumentar el valor).</p> <p><p>La condición de drenado de una víctima disminuye en 1 por semana. Una transfusión de sangre, que requiere un chequeo con éxito de @Comprobar[tipo:medicina|dc:20] y sangre suficiente o un donante de sangre, reduce el valor drenado en 1 tras 10 minutos.</p> <p><p>La condición de estupefacción de una víctima disminuye en 1 por día tras realizar los preparativos diarios. Si las preparaciones diarias se realizan a plena luz del sol, la condición de estupefacción se elimina por completo.</p> <p>"
        },
        "(Cryptid, Experimental) Energy Wave": {
            "name": "(Criptido, Experimental) Onda de Energía",
            "description": "<p>El críptido experimental desata un @Template[type:line|distance:30] de energía de un tipo específico del críptido experimental (normalmente electricidad o fuego). Las criaturas de la zona sufren [[/r 1d6[damagetype]]]{1d6 de daño por nivel del críptido} con una salvación @Check[type:reflex|dc:|basic:true]. El críptido experimental puede usar esta habilidad una vez cada [[/r 1d4 #Recarga de Onda de Energía]]{1d4 asaltos}. Esta acción tiene el rasgo del tipo de daño. Si los experimentos que remodelaron a la criatura eran mágicos, esta acción también tiene el rasgo de evocación y el rasgo que coincida con la tradición mágica de los experimentos (arcano, divino, oculto o primigenio).</p> <p>Esta acción tiene el rasgo del tipo de daño."
        },
        "(Vampire, Vetalarana, Basic) Thoughtsense 100 feet": {
            "name": "(Vampiro, Vetalarana, Básico) Percibir pensamientos 100 pies",
            "description": "<p>La vetalarana siente a todas las criaturas no sin mente en un radio de 30 metros como un sentido preciso.</p>"
        },
        "(Ulgrem-Axaan) Befouling Odor": {
            "name": "(Ulgrem-Axaan) Olor a ensuciamiento",
            "description": "<p>@Template[type:emanation|distance:15]{15 feet} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p><hr /><p>Las criaturas que entren o comiencen su turno en la emanación deben tener éxito en una salvación @Check[type:fortitude|dc:20|name:Befouling Odor] o quedar @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 1} (@UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 2} en caso de fallo crítico). Una criatura que tiene éxito en su salvación es temporalmente inmune al olor de ensuciamiento durante 1 minuto.</p> <p>"
        },
        "(Secret Society) Not Today!": {
            "name": "(Sociedad secreta) ¡Hoy no!",
            "description": "<p><strong>Frecuencia</strong> una vez al día</p><p><strong>Trigger</strong> The secret society member is reduced to 0 Hit Points</p><hr /><p><strong>Efecto</strong> Ya sea un compañero de la sociedad esperando entre bastidores para animarle a escapar, un ingenioso artilugio, un hechizo contingente o cualquier otro medio, un miembro de la sociedad secreta siempre tiene un plan de escape. En lugar de quedar reducido a 0 puntos de vida, el miembro de la sociedad secreta permanece con 1 punto de vida. Ganan Puntos de Golpe temporales iguales a su nivel y luego dan dos Zancadas. Si dispone de las formas de movimiento apropiadas, puede elegir entre @UUID[Compendium.pf2e.actionspf2e.H6v1VgowHaKHnVlG]{Correr}, @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalar}, Volar o Nadar.</p> <p><strong>Correr} o @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalar}."
        },
        "(Cryptid, Rumored) Burning Eyes": {
            "name": "(Cryptid, Rumored) Escozor de ojos",
            "description": "<p>Los ojos del críptido son inconfundibles; tal vez ardan en un rojo brillante en la noche oscura. El criptido rumoreado gana visión oscura. Si la criatura base ya tiene visión oscura, gana visión oscura mayor."
        },
        "(Vampire, Basic) Drink Blood": {
            "name": "(Vampiro, Básico) Beber Sangre",
            "description": "<p><strong>Requisito</strong> A @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Atrapado}, @UUID[Compendium.pf2e.conditionitems.6 uEgoh53GbXuHpTF]{Paralyzed}, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Restrained}, @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious}, or willing creature is within the vampire's reach.</p><hr /><p><strong>Efecto</strong> El vampiro hunde sus colmillos en esa criatura para beber su sangre. Esto requiere un chequeo de Atletismo contra la DC de Fortaleza de la víctima si la víctima está agarrada y es automático para cualquiera de las otras condiciones.</p> <p><strong>Efecto</strong>.<p>La víctima queda @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drenada 1} y el vampiro recupera HP igual al 10% de su HP máxima, ganando cualquier HP sobrante como Puntos de Golpe temporales. Beber Sangre de una criatura que ya está drenada no devuelve ningún PS al vampiro, pero aumenta el valor de drenaje de la víctima en 1. Un vampiro también puede consumir sangre que ha sido vaciada en un recipiente para su sustento, pero no gana ningún PS al hacerlo.</p> <p><p>La condición de drenaje de una víctima disminuye en 1 por semana. Una transfusión de sangre, que requiere un chequeo @Check[type:medicine|dc:20|name:Blood Transfusion] y sangre suficiente o un donante de sangre, reduce el drenaje en 1 tras 10 minutos.</p> <p>"
        },
        "(Visitant) Visitant Spells": {
            "name": "(Visitante) Hechizos de Visitante",
            "description": "<p>Algunos visitantes pueden lanzar los siguientes hechizos ocultos innatos. Si le das a un visitador los siguientes hechizos, considera eliminar una de sus otras habilidades especiales.</p> <p<p><strong>Hechizos Ocultos Innatos</strong></p><p><strong>DC</strong> varies</p><p><strong>Spell Attack</strong> varies</p><p><strong>1st</strong> <em>@UUID[Compendium.pf2e.spells-srd.4koZzrnMXhhosn0D]{Fear}</em>, <em>@UUID[Compendium.pf2e.spells-srd.J7Y7tl0bbdz7TcCc]{Ray of Enfeeblement}</em></p><p><strong>Constant (1st)</strong> <em>@UUID[Compendium.pf2e.spells-srd.QnTtGCAvdWRU4spv]{Detect Alignment (evil only)}</em></p>"
        },
        "(Ghost) Lynchpin": {
            "name": "(Fantasma) Linchar",
            "description": "<p>El fantasma extiende parte de su naturaleza a uno o más muertos vivientes de igual o menor nivel, que están conectados a la historia del fantasma y a sus asuntos pendientes.</p> <p>Estos muertos vivientes ganan el poder del fantasma.<p>Estos muertos vivientes obtienen la habilidad @UUID[Compendium.pf2e.bestiary-family-ability-glossary.unR8VVR4yyRnsmnB]{Rejuvenecimiento} del fantasma y no pueden ser destruidos permanentemente mientras el fantasma exista. Si el fantasma es puesto a descansar, todos los muertos vivientes vinculados son igualmente destruidos al instante.</p> <p><strong>Descansar</strong>.<p>Los muertos vivientes vinculados a menudo, pero no siempre, comparten también la habilidad @UUID[Compendium.pf2e.bestiary-family-ability-glossary.BcSlVpaN72LoQ5BV]{Site Bound} del fantasma. El fantasma no tiene ningún control sobre tales no-muertos, y de hecho el fantasma y sus compañeros en la eternidad pueden ser incesantemente hostiles entre sí.</p> <p>"
        },
        "(Skeleton) Skeleton of Roses": {
            "name": "(Esqueleto) Esqueleto de Rosas",
            "description": "<p>Gruesas zarzas han crecido a través de los huesos del esqueleto, cubriéndolo de rosas rojas con espinas de unos centímetros de largo.</p> <p>El esqueleto, desarmado, está cubierto de espinas.<p>Los Golpes cuerpo a cuerpo sin armas del esqueleto infligen un daño perforante adicional igual a 1/3 del nivel del esqueleto (mínimo 1 de daño).</p> <p>Los Golpes sin armas del esqueleto infligen un daño perforante adicional igual a 1/3 del nivel del esqueleto (mínimo 1 de daño).<p>Al final de cada uno de sus turnos, si el esqueleto ha causado daño perforante con sus espinas, recupera PV igual a su nivel (mínimo 1). Cada vez que el esqueleto recupere HP de esta forma, florece otra rosa.</p> <p>"
        },
        "(Ghost) Site Bound": {
            "name": "(Fantasma) Ligado a una ubicación",
            "description": "<p>Un fantasma típico puede alejarse sólo una corta distancia del lugar donde fue asesinado o del lugar que frecuenta. Un límite típico es de 120 pies. Algunos fantasmas, en cambio, están ligados a una habitación, edificio, objeto o criatura que era especial para ellos, en lugar de a una ubicación.</p> <p><strong>Los fantasmas no pueden alejarse del lugar donde fueron asesinados</strong>."
        },
        "(Ghost) Telekinetic Assault": {
            "name": "(Fantasma) Asalto telecinético",
            "description": "<p>El fantasma grita de dolor y angustia mientras pequeños objetos y escombros vuelan en un @Template[type:emanation|distance:30]. Las criaturas que se encuentran en esta zona reciben [[/r 1d6[bludgeoning]]] de daño + 1d6 por cada 2 niveles, sujeto a una salvación @Check[type:reflex|dc:|basic:true].</p> <p>"
        },
        "(Cryptid, Rumored) Shifting Form": {
            "name": "(Cryptid, Rumored) Alterar forma",
            "description": "<p>El críptido se sustenta en relatos localizados o informes de testigos. Como resultado, su aspecto cambia entre diferentes apariciones. Si se destruyen todos los registros del criptido rumoreado o mueren todos los testigos, el criptido rumoreado deja de existir.</p> <p>El criptido rumoreado deja de existir."
        },
        "(Kallas Devil)  Freezing Touch": {
            "name": "(Diablo de Kallas) Toque de Congelación",
            "description": "<p>Cuando el invierno llega a Riverton, el Diablo de Kallas afila sus garras con trozos de hielo. Cuando el Diablo de Kallas realiza un ataque de mandíbulas o garras, inflige un daño adicional de [[/r 1d6[frío]]].</p> <p><strong>Diablo de Kallas</strong>."
        },
        "(Graveknight) Channel Magic": {
            "name": "(Graveknight) Canalizar Magia",
            "description": "<p>El caballero de la tumba redirige las energías mágicas a través de su armadura, lo que le permite lanzar magia a través de un ataque.</p> <p><p>El caballero de las tumbas lanza un hechizo que tarda 1 o 2 acciones en lanzarse y requiere una tirada de ataque de hechizo. Los efectos del hechizo no ocurren inmediatamente, sino que se imbuyen en un ataque en su lugar. El caballero de las tumbas realiza entonces un Ataque cuerpo a cuerpo con un arma o un ataque desarmado. El hechizo se acopla al ataque, utilizando el resultado de la tirada de ataque para determinar los efectos tanto del Golpe como del hechizo.</p> <p>Este hechizo se aplica a un ataque cuerpo a cuerpo.<p>Esto cuenta como dos ataques para la penalización de ataque múltiple del caballero de la tumba, pero no aplica la penalización hasta después de haber completado Canalizar Magia.</p> <p>El caballero de la tumba puede realizar dos ataques a la vez.<p>El caballero de las tumbas no puede usar Canalizar Magia de nuevo durante [[/br 1d4 #asaltos]]{1d4 asaltos}.</p>"
        },
        "(Zombie, Shock) Arcing Strikes": {
            "name": "(Zombie, Electrizante) Golpes Arcos",
            "description": "<p>Cuando un zombi de choque golpea a una criatura con un ataque cuerpo a cuerpo, un arco de iluminación salta hacia una segunda criatura, infligiendo [[/r 1d12[electricidad]]] de daño. Este objetivo secundario debe estar a menos de 3 metros del objetivo original del zombi de choque y debe ser la criatura más cercana al objetivo original (si hay varias criaturas equidistantes, el zombi de choque elige a cuál afectar).</p> <p>"
        },
        "(Graveknight) Sacrilegious Aura": {
            "name": "(Graveknight) Aura Sacrílega",
            "description": "<p>@Template[type:emanation|distance:30]{30 pies} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p><hr /><p>Cuando una criatura en el aura usa un hechizo o habilidad positiva, el caballero de las tumbas intenta contrarrestarla automáticamente, con un modificador de contrarrestar de [[/r 1d20+0 #Contrarrestar]]{+x}.</p> <p>"
        },
        "(Ghost) Corrupting Gaze": {
            "name": "(Fantasma) Mirada Corruptora",
            "description": "<p>El fantasma mira fijamente a una criatura que pueda ver en un radio de 30 pies. El objetivo sufre [[/r 1d6[negativo]]] de daño + 1d6 por cada 2 niveles con una salvación @Check[type:voluntad|dc:]{básica de Voluntad}.</p> <p>Una criatura que falla su salvación también sufre @UUID[Comp:Voluntad]].<p>Una criatura que falle su salvación también queda @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Estupefacto 1} durante 1 minuto.</p>"
        },
        "(Skeleton) Screaming Skull": {
            "name": "(Esqueleto) Cráneo Gritón",
            "description": "<p>El esqueleto se quita el cráneo y lo lanza, realizando un ataque de mandíbulas con un alcance de 20 pies. A continuación, intenta @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF]{Demoralizar} a cada enemigo en un radio de 3 metros del objetivo.</p> <p><p>La cabeza rebota, rueda o incluso vuela hacia atrás, volviendo al esqueleto al inicio de su siguiente turno. El esqueleto queda @UUID[Compendium.pf2e.conditionitems.XgEqL1kFApUbl5Z2]{Cegado} hasta entonces.</p> <p>"
        },
        "(Lich) Rejuvenation": {
            "name": "(Lich) Rejuvenecimiento",
            "description": "<p>Cuando un lich es destruido, su alma se transfiere inmediatamente a su <em>@UUID[Compendium.pf2e.equipment-srd.NEbr7nKuiluJgBHT]{Jaula del alma}</em>. Un lich puede ser destruido permanentemente sólo si su <em>jaula de alma</em> es encontrada y destruida.</p> <p>"
        },
        "(Vampire, Jiang-Shi, Basic) Drain Qi": {
            "name": "(Vampiro, Jiang-Shi, Básico) Drenar Qi",
            "description": "<p><strong>Requisitos</strong> A @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Atrapado}, @UUID[Compendium.pf2e.conditionitems.6 uEgoh53GbXuHpTF]{Paralizado}, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Restringido}, @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Inconsciente}, o criatura dispuesta está al alcance del jiang-shi</p><hr /><p><strong>Efecto</strong> El jiang-shi drena la energía vital de la víctima, o qi, a través de su aliento. Esto requiere un chequeo @Check[type:athletics] contra la CD de Fortaleza de la víctima si la víctima es agarrada y es automático para cualquiera de las otras condiciones. La víctima queda @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drenada 1} y el jiang-shi recupera PV igual al 10% de su PV máxima, ganando el exceso como Puntos de Golpe temporales. Drenar el qi de una criatura que ya está drenada no devuelve ningún PS al jiang-shi, pero aumenta el valor de la condición de drenado de la víctima en 1, matándola cuando llega a drenado 5. Si la víctima tiene la habilidad de lanzar hechizos de ki, puede gastar 1 Punto de Enfoque para evitar ser drenado. Esto sólo la protege del ataque actual, no de los siguientes intentos de Drenar Qi.</p> <p>La víctima está drenada.<p>El valor de la condición de drenado de una víctima disminuye en 1 cada semana. Si la criatura restringe su dieta a arroz glutinoso durante al menos 1 día y pasa 10 minutos bailando, trotando o realizando cualquier otra actividad física vigorosa teniendo éxito en un chequeo @Check[type:athletics|dc:25], reduce su condición drenada en 1.</p> <p>"
        },
        "(Vampire, Vetalarana, Manipulator) Drain Thoughts": {
            "name": "(Vampiro, Vetalarana, Manipulador) Drenar Pensamientos",
            "description": "<p><strong>Requisitos</strong> A @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Atrapado}, @UUID[Compendium.pf2e.conditionitems.6 uEgoh53GbXuHpTF]{Paralizado}, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Restringido}, @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Inconsciente}, o criatura dispuesta está al alcance de la vetalarana</p><hr /><p><strong>Effect</strong> The vetalarana seizes a creature and consumes its memories. Esto requiere un chequeo de Atletismo contra la DC de Fortaleza de la víctima si la víctima es agarrada y es automático para cualquiera de las otras condiciones. La víctima queda @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Estupefacta 1} {@UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Estupefacto 2} con un éxito crítico), y la vetalarana recupera PV igual al 10% de sus PV máximos, ganando el exceso como Puntos de Golpe temporales. Drenar Pensamientos de una criatura que ya está atontada no devuelve PV a la vetalarana, pero aumenta el valor de atontamiento de la víctima en 1. Además, la vetalarana ve uno de los recuerdos de la víctima. El manipulador vetalarana puede elegir alterar, mejorar o borrar el recuerdo que ve como un hechizo de 4º nivel <em>@UUID[Compendium.pf2e.spells-srd.FhOaQDTSnsY7tiam]{Modificar Memoria}</em>.</p> <p><p>El valor de la condición de estupefacción de una víctima disminuye en 1 cada semana.</p> <p><p>Una víctima que queda estupefacta 5 de esta forma queda en coma, convirtiéndose permanentemente en @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Inconsciente}. Mientras viva el vetalarana, una víctima comatosa no puede recuperar la consciencia, y su estado de estupefacción no disminuye.</p> <p><strong>Consciencia</strong>."
        },
        "(Ghost) Corporeal Manifestation": {
            "name": "(Fantasma) Manifestación corpórea",
            "description": "<p>El fantasma pierde el rasgo incorpóreo, aumentando temporalmente su modificador de Fuerza hasta igualar su modificador de Carisma. El fantasma pierde su inmunidad al daño de precisión y su resistencia a todo tipo de daño mientras está corpóreo.</p> <p>El fantasma pierde su inmunidad al daño de precisión y su resistencia a todo tipo de daño mientras está corpóreo.<p>El fantasma puede volver a ser incorpóreo usando esta acción de nuevo.</p>"
        },
        "(Vampire, Vrykolakas Master) Dominate Animal": {
            "name": "(Vampiro, Maestro brucolaco) Dominar Animal",
            "description": "<p>Los vrykolakas pueden lanzar <em>@UUID[Compendium.pf2e.spells-srd.OsOhx3TGIZ7AhD0P]{Dominar}</em> a voluntad como hechizo divino innato que sólo afecta a animales. La CC de salvación es una CC alta para el nivel del vrykolakas, y una criatura que lo consiga es inmune al Dominar animal de ese vrykolakas durante 24 horas. Destruir al vrykolakas acaba con el efecto, pero reducirlo a 0 PV no.<p>Un animal dominado sufre una penalización de -4 a las tiradas de salvación contra la Posesión Feral del vrykolakas.</p> <p>"
        },
        "(Vampire, Jiang-Shi, Minister) Tumult of the Blood": {
            "name": "(Vampiro, Jiang-Shi, Ministro) Tumulto de Sangre",
            "description": "<p>La tercera vez que un jiang-shi consigue Drenar Qi en un mismo minuto, se convierte en @UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl]{Acelerado} durante 1 minuto. Pueden usar su acción extra sólo para Golpear o Zancada.</p> <p>"
        },
        "(Vampire, Nosferatu) Plague of Ancients": {
            "name": "(Vampiro, Nosferatu) Plaga de los Antiguos",
            "description": "<p><strong>Saving Throw</strong> @Check[type:fortitude|dc:] (use a high DC for the nosferatu's level)</p><hr /><p><strong>Onset</strong> 1 day</p><p><strong>Stage 1</strong> @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drained 1} (1 day)</p><p><strong>Stage 2</strong> @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drained 2} and @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Enfeebled 2} (1 day)</p><p><strong>Stage 3</strong> @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Doomed 1}, @UUID[Compendium.pf2e.conditionitems.4 D2KBtexWXa6oUMR]{Drained 3}, and @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Enfeebled 3} (1 day)</p><p><strong>Stage 4</strong> @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Doomed 2}, drained 3, and enfeebled 3 (1 day)</p><p><strong>Etapa 5</strong> @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Inconsciente} (1 day)</p><p><strong>Stage 6</strong> death</p>"
        },
        "(Vampire, Vetalarana, Basic) Mental Rebirth": {
            "name": "(Vampiro, Vetalarana, Básico) Renacimiento Mental",
            "description": "<p>A diferencia de la mayoría de los otros no muertos, una vetalarana no se destruye cuando llega a 0 HP. En lugar de eso, su cuerpo se destruye, convirtiéndose en cenizas, y su mente se transfiere inmediatamente a una criatura a la que han dejado comatosa mediante Drenaje de Pensamientos. Esta criatura debe estar en un radio de 1 milla; si no hay ninguna criatura a su alcance, la vetalarana es destruida. La criatura pasa a estar controlada por la vetalarana y pierde las condiciones de estupefacción e @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Inconsciencia}. Si la criatura controlada por una vetalarana de este modo muere, la mente de la vetalarana se transfiere a otra criatura en un radio de 1 milla a la que dejó comatosa mediante Drenar Pensamientos.</p> <p<p>Tras [[/r 1d6 #días]]{1d6 días} de ser controlada, la criatura controlada muere, y su cuerpo se transforma en el de la vetalarana que la dejó comatosa.</p> <p>"
        },
        "(Graveknight) Betrayed Revivification": {
            "name": "(Graveknight) Revivificación por traición",
            "description": "<p>El caballero de la tumba murió tras ser profundamente traicionado.</p> <p>El caballero de la tumba murió tras ser profundamente traicionado.<p>En lugar de ser inmune a un tipo de daño de energía, es inmune al daño mental, sus armas infligen [[/r 1d6[mental]]] de daño, y su Ráfaga devastadora inflige daño mental con una tirada de salvación de Voluntad en lugar de Reflejos.</p> <p><strong>Caballero de las tumbas</strong>."
        },
        "(Ghost) Memento Mori": {
            "name": "(Fantasma) Memento Mori",
            "description": "<p>El fantasma hace que una criatura en un radio de 30 pies reviva la muerte del fantasma.</p> <p>El fantasma hace que una criatura en un radio de 30 pies reviva la muerte del fantasma.<p>El objetivo debe tener éxito en una salvación de @Control[tipo:voluntad|dc:] o ver y sentir lo que hizo el fantasma, teniendo @Localizar[PF2E.DañoPersistente.Mental1d4.éxito] por cada 2 niveles que tenga el fantasma.</p> <p><p>Todas las demás criaturas son @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Ocultas} para el objetivo hasta que el daño persistente termine.</p>"
        },
        "(Zombie) Unkillable": {
            "name": "(Zombie) No Matable",
            "description": "<p>Este zombi es casi imposible de matar. El zombi pierde su debilidad a los tajos y gana resistencia contra todo el daño igual a su nivel (mínimo 3), y gana una debilidad igual al doble de su nivel (mínimo 6) a los golpes críticos.</p> <p><strong>Este zombi es casi imposible de matar</strong>.<p>Aumenta el nivel del zombi en 1 si le das esta habilidad.</p> <p>"
        },
        "(Ulgrem-Axaan) Fallen Victim": {
            "name": "(Ulgrem-Axaan) Víctima Caída",
            "description": "<p><strong>Requisitos</strong> Que una criatura al alcance de Ulgrem-Axaan esté tendida, y que Ulgrem-Axaan no esté agarrando en ese momento a otra criatura</p> <p><strong>Necesidades</strong>.<hr /><p><strong>Efecto</strong> Ulgrem-Axaan intenta un Golpe de mandíbula contra la criatura. Si tiene éxito, Ulgrem-Axaan inmediatamente @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Agarra} a la criatura, y la criatura recibe [[/r 2d10[bludgeoning]]] de daño adicional.</p> <p><strong>Efecto</strong>."
        },
        "(Vampire, Nosferatu) Command Thrall": {
            "name": "(Vampiro, Nosferatu) Orden imperiosa Thrall",
            "description": "<p><strong>Requisitos</strong> Uno de los esclavos del nosferatu está presente y puede oír al nosferatu</p><hr /><p><strong>Efecto</strong> El nosferatu da una única orden a uno de sus esclavos, que el esclavo sigue lo mejor que puede durante su siguiente turno.</p> <p>Efecto</strong> El nosferatu da una única orden a uno de sus esclavos, que el esclavo sigue lo mejor que puede durante su siguiente turno."
        },
        "(Mana Wastes Mutant) Revolting Appearance": {
            "name": "(Mutante de los Yermos de Mana) Aspecto Revuelto",
            "description": "<p>@Template[type:emanation|distance:60] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p><p>Los detalles de la apariencia del mutante son inquietantes y antinaturales en extremo. Una criatura viva no mutante que comience su turno a menos de 60 pies del mutante debe tener éxito en una salvación de Fortaleza o convertirse en @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 2}. Una criatura que tenga éxito en su salvación es temporalmente inmune al aur"
        },
        "(Cryptid, Mutant) Marrowlance": {
            "name": "(Criptido, Mutante) Marrowlance",
            "description": "<p>El críptido mutante puede hacer brotar de su cuerpo malvadas lanzas de hueso. La criatura puede realizar ataques desarmados a distancia de marrowlance. Utiliza el modificador de ataque más alto del Golpe a distancia más alto de la criatura, así como el daño de ese Golpe. Si no tiene ataques a distancia, utiliza una precisión moderada y un daño bajo para el nivel de la criatura. Los ataques desarmados de Marrowlance tienen un alcance de 60 pies y el rasgo S versátil.</p> <p>"
        },
        "(Vampire, True) Change Shape": {
            "name": "(Vampiro, Verdadero) Cambiar Forma",
            "description": "<p>El vampiro se transforma en una de sus formas animales o vuelve a su forma normal. La mayoría de los vampiros pueden transformarse en un murciélago, pero algunos pueden transformarse en una criatura diferente, como una rata o un lobo.</p> <p>Puede transformarse en un murciélago o en un lobo.<p>Use the options in the <em>@UUID[Compendium.pf2e.spells-srd.NzXpEzcZAjuDTZjK]{Aerial Form}</em> and <em>@UUID[Compendium.pf2e.spells-srd.wp09USMB3GIW1qbp]{Animal Form}</em> spells as guidelines.</p><ul><li><strong>Bat</strong> The vampire changes into a @UUID[Compendium.pf2e.pathfinder-bestiary.VAWmwDA08ZLQd8lW]{Bat Swarm} or @UUID[Compendium.pf2e.pathfinder-bestiary.C9s5tBxVValC2HTE]{Giant Bat}. Obtiene ecolocalización a 40 pies, una Velocidad terrestre de 20 pies y una Velocidad de vuelo de 30 pies, y un Golpe de colmillos con el mismo bonificador de ataque que su ataque cuerpo a cuerpo más alto. These fangs deal the same amount of damage as the vampire's claws, but deal piercing damage rather than slashing damage.</li></ul><hr /><p>@Localizar[PF2E.NPC.Habilidades.Glosario.CambiarForma]</p>"
        },
        "(Divine Warden) Divine Destruction": {
            "name": "(Guardián Divino) Destrucción Divina",
            "description": "<p>Cuando el guardián divino queda reducido a 0 PS, entra en erupción con energía divina en un @Template[type:emanation|distance:30], infligiendo [[/r 1d6[damage]]] de daño por nivel. Este daño es positivo o negativo, determinado por la fuente divina de la deidad patrona (elegida en la creación del guardián divino si la deidad ofrece la posibilidad de elegir), y esta habilidad obtiene el rasgo correspondiente. Cada criatura en el área debe intentar una salvación @Check[type:will|dc:|traits:damaging-effect] con los siguientes resultados.</p> <p><hr /><p><strong>Critical Success</strong> The creature takes half damage.</p><p><strong>Success</strong> The creature takes full damage.</p><p><strong>Fallo</strong> La criatura recibe todo el daño y queda temporalmente maldita por la deidad protectora. La criatura se convierte en @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Encogida 1} y @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Estupefacta 1} durante 1 día; este es un efecto de maldición que usa la DC de salvación de Voluntad como DC de contrarrestar.</p> <p><strong>Fallo</strong>.<p><strong>Fallo Crítico</strong> Igual que el fallo, excepto que la criatura queda @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Encogida 2} y @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Estupefacta 2}.</p> <p><strong>Fallo Crítico</strong>."
        },
        "(Nymph Queen) Focus Beauty": {
            "name": "(Reina Ninfa) Belleza Enfocada",
            "description": "<p>La reina ninfa concentra su belleza en un objetivo dentro de su aura. La criatura debe intentar una salvación @Check[type:will|dc:0]. En caso de fallo, se ve afectada como por el aura de belleza de la reina ninfa; si ya estaba afectada por el aura, sufre un efecto mayor descrito en la entrada de la reina ninfa. Una reina ninfa puede Enfocar belleza en una criatura determinada sólo una vez por turno.</p> <p>"
        },
        "(Ravener) Soulsense": {
            "name": "(Ravener) Sentido de las almas",
            "description": "<p>Un cuervo siente la esencia espiritual de criaturas vivas y no muertas dentro del alcance indicado. Las criaturas cuyos cuerpos materiales son una unidad con sus almas, como los celestiales y los demonios, parecen más brillantes para este sentido."
        },
        "(Zombie) Spitting Zombie": {
            "name": "(Zombi) Zombi Escupidor",
            "description": "<p>El zombi escupe ácido como Golpe a distancia con un alcance de 30 pies. Esto utiliza el bonificador de ataque más alto entre los Golpes del zombi e inflige [[/r 1d12[ácido]]] de daño por cada 3 niveles del zombi (o [[/r 1d6[ácido]] de daño por debajo del nivel 3). En un golpe crítico, el objetivo también recibe [[/r 1d4[ácido]]] de daño por cada 3 niveles del zombi. Una vez utilizada, el zombi debe gastar 1 acción para escupir suficiente ácido para volver a utilizar esta habilidad.</p> <p><strong>Acido persistente</strong>."
        },
        "(Werecreature) Moon Frenzy": {
            "name": "(Hombre-criatura) Frenesí lunar",
            "description": "<p>Cuando una luna llena aparece en el cielo nocturno, la criatura debe entrar en forma híbrida, no puede cambiar de forma a partir de entonces, se convierte en un tamaño más grande, aumenta su alcance en 5 pies, y aumenta el daño de su mandíbula Golpe (o un golpe similar) por 2.</p> <p><p>Cuando se pone la luna o sale el sol, la criatura vuelve a su forma humanoide y queda @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Fatigado} durante [[/br 2d4 #Duración de la fatiga]]{2d4 horas}.</p> <p><p>@UUID[Compendium.pf2e.bestiary-effects.dRe8n1nBWMIXd8jh]{Efecto: Frenesí lunar}</p>"
        },
        "(Vampire, Strigoi Progenitor) Create Spawn": {
            "name": "(Vampiro, Progenitor Strigoi) Elaborar Engendro",
            "description": "<p>Si una criatura muere tras ser reducida a 0 HP por Beber Esencia o Dominio del Ocaso, el vampiro puede convertir a esta víctima en vampiro donándole parte de su propia sangre y enterrándola en tierra durante 3 noches.</p> <p><p>Si el nuevo vampiro es de nivel inferior al de su creador, queda bajo el control de éste. Si un vampiro controla demasiados engendros a la vez (según determine el GM), los engendros de voluntad fuerte pueden liberarse teniendo éxito en una tirada de salvación de @Comprobar[type:will|dc:resolve(10+@actor.system.saves.will.value)|name:Escape Thralldom] contra la DC de Voluntad del vampiro.</p> <p><p>Una víctima de 8º nivel o superior se convierte en un siervo strigoi, mientras que una víctima de nivel inferior en cambio se convierte en un vampiro moroi</p>"
        },
        "(Graveknight) Eager for Battle": {
            "name": "(Caballero de las Tumbas) Ansioso de Batalla",
            "description": "<p>Cuando el caballero de la tumba tira iniciativa, tira dos veces y toma el mejor resultado. Están @UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl]{Acelerados} durante su primer asalto después de tirar iniciativa y pueden usar esta acción extra para Pisar, Andar a zancadas o Golpear.</p> <p>Cuando un Caballero de las Tumbas tira iniciativa, tira dos veces y coge el mejor resultado."
        },
        "(Vampire, True) Mist Escape": {
            "name": "(Vampiro, Verdadero) Huir de la Niebla",
            "description": "<p><strong>Desencadenante</strong> El vampiro se reduce a 0 HP.</p><hr /><p><strong>Efecto</strong> El vampiro usa Convertir en Niebla. Puede realizar acciones de movimiento para desplazarse hacia su ataúd aunque esté a 0 HP. Mientras esté a 0 HP en esta forma, el vampiro no se ve afectado por más daño.</p> <p>Efecto</strong>.<p>Vuelve automáticamente a su forma corpórea, inconsciente, si llega a su ataúd o después de 2 horas, lo que ocurra primero.</p> <p>El vampiro vuelve a su forma corpórea, inconsciente, si llega a su ataúd o después de 2 horas, lo que ocurra primero."
        },
        "(Ghost) Revenant": {
            "name": "(Fantasma) Revenant",
            "description": "<p>El fantasma posee y transforma un cadáver adyacente (esto requiere 2 acciones si el fantasma está poseyendo su propio cadáver; de lo contrario, tarda una hora)</p> <p>El fantasma posee y transforma un cadáver adyacente (esto requiere 2 acciones si el fantasma está poseyendo su propio cadáver; de lo contrario, tarda una hora).<p>El cadáver poseído utiliza las estadísticas de un no muerto no corpóreo 2 niveles inferior al fantasma, y el fantasma lo posee como si utilizara el hechizo <em>@UUID[Compendium.pf2e.spells-srd.wU6hNzK8Yfqdmc8m]{Posesión}</em>. El no-muerto específico está determinado por la naturaleza del fantasma y del cadáver-@UUID[Compendium.pf2e.pathfinder-bestiary.LHHgGSs0ELCR4CYK]{Ghouls}, @UUID[Compendium.pf2e.pathfinder-bestiary.ZPjQkKVMi3xoPcU0]{Wights}, y @UUID[Compendium.pf2e.pathfinder-bestiary.0 SJqmk4ItwL31Rg9]{Dullahans} son todos comunes, pero casi cualquier no-muerto es posible.</p> <p><p>Si el fantasma deja de poseer el cadáver, el no-muerto corpóreo es destruido inmediatamente.</p>"
        },
        "(Kallas Devil) Suffer the Children": {
            "name": "(Diablo de Kallas) Sufre a los niños",
            "description": "<p>@Template[type:emanation|distance:20] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p> <p> <strong>Aura</strong>.<hr /><p>Mientras el Diablo de Kallas se disfraza de niño, cualquier criatura en el aura que sea considerada adulta por su cultura sufre una penalización de -2 a los chequeos de circunstancia y a las DC opuestas al Engaño del Diablo de Kallas.</p> <p><strong>Diablo de Kallas</strong>."
        },
        "(Graveknight) Rejuvenation": {
            "name": "(Graveknight) Rejuvenecimiento",
            "description": "<p>Cuando un caballero de las tumbas es destruido, su armadura reconstruye su cuerpo en el transcurso de [[/br 1d10 #días]]{1d10 días}-o más rápidamente si la armadura es usada por un huésped vivo. Si el cuerpo es destruido antes de ese momento, el proceso se reinicia.</p> <p><p>Un caballero de las tumbas sólo puede ser destruido permanentemente borrando su armadura (como con <em>@UUID[Compendium.pf2e.spells-srd.r7ihOgKv19eJQnik]{Disintegrate}</em>), transportándolo al Plano de la Energía Positiva, o arrojándolo al corazón de un volcán.</p> <p>"
        },
        "(Vampire, Basic) Coffin Restoration": {
            "name": "(Vampiro, Básico) Restablecimiento de Ataúd",
            "description": "<p>A diferencia de otros no-muertos, un vampiro no es destruido a 0 HP. En su lugar, cae @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Inconsciente}. Si su cuerpo descansa en su ataúd durante 1 hora, el vampiro gana 1 PS, tras lo cual su @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ]{Curación rápida} comienza a funcionar con normalidad.</p> <p><strong>Curación rápida</strong>."
        },
        "(Divine Warden) Divine Domain Spells": {
            "name": "(Guardián Divino) Hechizos de Dominio Divino",
            "description": "<p>El guardián divino selecciona dos de los dominios de su deidad patrona. El guardián divino puede lanzar el conjuro de dominio básico para sus dominios elegidos. El guardián divino tiene una reserva de enfoque de 1 punto de enfoque. No puede @UUID[Compendium.pf2e.actionspf2e.OSefkMgojBLqmRDh]{Reenfocar}, pero su reserva de enfoque se rellena automáticamente 24 horas después de la última vez que usó un Punto de Enfoque. Si el guardián divino es al menos de 10º nivel, también gana los conjuros de dominio avanzados para sus dominios elegidos, y su reserva de enfoque aumenta a 2 Puntos de Enfoque.</p> <p><strong>Puntos de Enfoque</strong>."
        },
        "(Kallas Devil) Blameless": {
            "name": "(Diablo de Kallas) Intachable",
            "description": "<p>Mientras está disfrazada, la Diablesa de Kallas puede intentar que los demás no noten su Repugnante Hedor intentando un chequeo de Engaño para Mentir. Tiene un bonificador +4 de circunstancia a este chequeo."
        },
        "(Nymph Queen) Inspiration": {
            "name": "(Reina Ninfa) Inspiración",
            "description": "<p>Una reina ninfa puede inspirar a una única criatura inteligente dándole una muestra de su favor, normalmente un mechón de su pelo. Mientras la criatura lleve su símbolo y se mantenga en buena relación con la reina ninfa, la criatura gana un bonificador de estado +1 a todos los chequeos de Artesanía, Chequeos de Rendimiento y salvaciones de Voluntad.</p> <p>Si una reina ninfa se enamora de una criatura inteligente, puede inspirarla.<p>Si una reina ninfa concede su Inspiración a un bardo y la reina ninfa es la musa de ese bardo, el bardo obtiene un beneficio adicional dependiendo de su tema de musa: para la musa lore, el bardo también gana un bonificador de estado +1 a todos los chequeos de Lore; para la musa maestro, el bonificador de estado a los chequeos de Interpretación aumenta a +2 a efectos de determinar los efectos de las composiciones; para la musa polímata, el bardo gana un bonificador de estado +4 a los chequeos de habilidad sin entrenamiento; y para todas las demás musas, el bonificador de salvación de Voluntad aumenta a +2 contra fey. </p><p>@UUID[Compendium.pf2e.bestiary-effects.iSyyR4QVOaY6mxtg]{Efecto: Inspiración de la reina ninfa}</p>"
        },
        "(Cryptid, Primeval) Stench": {
            "name": "(Cryptid, Primeval) Hedor",
            "description": "<p>@Template[type:emanation|distance:30] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p> <p> <strong>Aura</strong>.<hr /><p>Una criatura que entre en la emanación o comience su turno en ella debe tener éxito en una salvación @Check[type:fortitude|dc:] contra la DC estándar para el nivel de la criatura o convertirse en @UUID[Compendium. pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 1} (más @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Asfixiado 1} si se enferma con un fallo crítico). Mientras estén dentro de la emanación, las criaturas afectadas sufren una penalización de -2 a las salvaciones contra enfermedades y para recuperarse de la condición de enfermo. Una criatura que tenga éxito en su salvación es temporalmente inmune durante 1 minuto.</p> <p><p>@UUID[Compendium.pf2e.bestiary-effects.wX9L6fbqVMLP05hn]{Efecto: Hedor}</p>"
        },
        "(Vampire, Nosferatu) Dominate": {
            "name": "(Vampiro, Nosferatu) Dominar",
            "description": "<p>El nosferatu puede lanzar <em>@UUID[Compendium.pf2e.spells-srd.OsOhx3TGIZ7AhD0P]{Dominar}</em> a voluntad como hechizo divino innato. Lanzarlo requiere mirar fijamente a los ojos del objetivo, lo que otorga al hechizo el rasgo visual (@Check[type:will|dc:]). La salvación DC utiliza una DC alta para el nivel del nosferatu, y una criatura que tiene éxito es temporalmente inmune al Dominio de ese nosferatu durante 24 horas. La destrucción total del nosferatu acaba con la dominación, pero la mera reducción del nosferatu a 0 HP es insuficiente para romper el hechizo.</p> <p>"
        },
        "(Vampire, Vrykolakas) Feral Possession": {
            "name": "(Vampiro, brucolaco) Posesión Feral",
            "description": "<p><strong>Desencadenante</strong> El vrykolakas se reduce a 0 Puntos de Golpe, y un animal se encuentra a menos de 100 pies</p><hr /><p><strong>Efecto</strong> A diferencia de la mayoría de muertos vivientes, un vrykolakas no se destruye cuando llega a 0 PV. En lugar de eso, intenta arrojar su espíritu a un animal en un radio de 30 metros, que debe intentar una salvación de @Comprobar[type:voluntad|dc:|name:Posesión Feral] (usa una DC alta para el nivel del vrykolakas).</p> <p><p>On a failure, the animal is possessed. Esto tiene los efectos del hechizo <em>@UUID[Compendium.pf2e.spells-srd.wU6hNzK8Yfqdmc8m]{Posesión}</em>, pero dura un número de días igual al nivel del vrykolakas. Esta posesión no se puede contrarrestar con magia (aunque <em>@UUID[Compendium.pf2e.spells-srd.OyFCwQuw8XRazsNr]{Remover Maldición}</em> funciona contra ella normalmente).</p> <p><p>Si el animal tiene éxito en su salvación, el vrykolakas puede intentar poseer a otro animal en un radio de 100 pies. Si en algún momento un animal tiene éxito crítico en su salvación o no hay ningún animal en un radio de 100 pies, el vrykolakas fracasa en su intento de poseer algo y es destruido.</p> <p><p>Un vrykolakas que posee a un animal busca su lugar de enterramiento inmediatamente, enterrándose allí. Mientras el vrykolakas se encuentra en este estado de recuperación, su anfitrión animal está @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralizado}, y decapitarlo destruye al vrykolakas y mata a su anfitrión. Quitar la maldición destruye el vrykolakas y devuelve al animal a la normalidad.</p> <p><strong>Paralizado</strong>.<p>Tras [[/br 1d4 #días]]{1d4 días}, si el vrykolakas no ha sido destruido, el animal muere y el vrykolakas resucita en un nuevo cuerpo idéntico al anterior, formado con los restos del animal.</p>"
        },
        "(Mana Wastes Mutant) Energy Resistance": {
            "name": "(Mutante de los Yacimientos de Maná) Resistencia a la energía",
            "description": "<p>El mutante tiene la piel o el pelaje de un color extraño y gana resistencia a un único tipo de daño de energía. La cantidad de resistencia a la energía obtenida depende del nivel del mutante.</p> <p><table style=\"width: 100.018%; height: 88.889px;\" border=\"1\"><colgroup><col style=\"width: 73.5726%;\"><col style=\"width: 26.2643%;\"></colgroup><tbody><tr style=\"height: 17.7778px;\"><td style=\"height: 17.7778px;\">Nivel del mutante</td><td style=\"height: 17.7778px;\">Resistencia energética</td></tr><tr style=\"height: 17.7778px;\"><td style=\"height: 17.7778px;\">2 o inferior</td><td style=\"height: 17.7778px;\">2</td></tr><tr style=\"height: 17.7778px;\"><td style=\"height: 17.7778px;\">3-7</td><td style=\"height: 17.7778px;\">5</td></tr><tr style=\"height: 17.7778px;\"><td style=\"height: 17.7778px;\">8-14</td><td style=\"height: 17.7778px;\">10</td></tr><tr style=\"height: 17.7778px;\"><td style=\"height: 17.7778px;\">15+</td><td style=\"height: 17.7778px;\">15</td></tr></tbody></table>"
        },
        "(Ghast) Stench": {
            "name": "(Ghast) Hedor",
            "description": "<p>@Plantilla[tipo:emanación|distancia:10]{10 pies} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p><hr /><p>Una criatura que entre en el aura o comience su turno en el aura debe tener éxito en una salvación @Check[type:fortitude|dc:] o se convierte en @UUID[Compendium.pf2e.conditionitems. fesd1n5eVhpCSS18]{Enfermo 1} (más @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Asfixiado 1} mientras esté enfermo en un fallo crítico).</p> <p><p>Mientras esté dentro del aura, la criatura sufre una penalización de circunstancia de -2 a las salvaciones contra enfermedad y para recuperarse de la condición de enfermo. Una criatura que tenga éxito en su salvación es temporalmente inmune durante 1 minuto.</p> <p><p>@UUID[Compendium.pf2e.bestiary-effects.wX9L6fbqVMLP05hn]{Efecto: Hedor}</p>"
        },
        "(Vampire, Nosferatu) Nosferatu Vulnerabilities": {
            "name": "(Vampiro, Nosferatu) Vulnerabilidades Nosferatu",
            "description": "<ul><li><strong>Revulsion</strong> A nosferatu can't voluntarily come within 10 feet of brandished garlic or a brandished religious symbol of a non-evil deity. Para blandir ajo o un símbolo religioso, una criatura debe Interactúauar para hacerlo durante 1 asalto (similar a Levantar un escudo). Si el nosferatu se acerca involuntariamente a menos de 3 metros de un objeto de su repulsión, obtiene la condición @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Huir}, huyendo del objeto de su repulsión hasta que finalice una acción a más de 3 metros. Después de 1 asalto de estar expuesto al objeto de su repulsión, un nosferatu puede intentar una salvación @Check[type:will|dc:25|traits:concentrate] como acción única, que tiene el rasgo de concentración. On a success, they overcome their revulsions for [[/br 1d6 #Overcome Revulsions]]{1d6 rounds} (or 1 hour on a critical success).</li><li><strong>Stake</strong> A magical wooden stake (such as one affected by a weapon potency rune, magic weapon, or similar magic) driven through the nosferatu's heart drops the nosferatu to 0 HP and prevents them from healing above 0 HP, even in their coffin. Clavar una estaca a un nosferatu requiere 3 acciones y sólo funciona si el nosferatu está @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Inconsciente}. Si se retira la estaca, el nosferatu puede curarse por encima de 0 PV de nuevo, y si están en su ataúd, el periodo de descanso de 1 hora comienza una vez que se retira la estaca. If the nosferatu's head is severed and anointed with <em>@UUID[Compendium.pf2e.equipment-srd.z9T4c1hXwOotsMCp]{Holy Water}</em> while the stake is in place, the nosferatu is destroyed.</li><li><strong>Sunlight</strong> If exposed to direct sunlight, a nosferatu immediately becomes @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed 1}. The slowed value increases by 1 each time the nosferatu ends their turn in sunlight, and the condition ends when they're no longer in sunlight. If the nosferatu loses all their actions in this way, they're destroyed.</li></ul>"
        },
        "(Nymph Queen) Nymph's Beauty": {
            "name": "(Reina Ninfa) Belleza de Ninfa",
            "description": "<p>@Plantilla[tipo:emanación|distancia:30]{30 pies} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p><hr /><p>Las criaturas que comiencen su turno en el aura deben tener éxito en una salvación @Check[type:will|dc:0] o sufrir un efecto descrito en la entrada de la reina ninfa.</p> <p>"
        },
        "(Vampire, Nosferatu Thrall) Rally": {
            "name": "(Vampiro, Nosferatu Thrall) Rally",
            "description": "<p><strong>Trigger</strong> El esclavo termina su turno a más de 30 pies de su amo</p><hr /><p><strong>Efecto</strong> El esclavo camina a su velocidad hacia su amo."
        },
        "(Vampire, True) Turn to Mist": {
            "name": "(Vampiro, Verdadero) Convertirse en Niebla",
            "description": "<p>El vampiro se convierte en una nube de vapor, como el hechizo <em>@UUID[Compendium.pf2e.spells-srd.V8wXOsoejQhe6CyG]{Forma gaseosa}</em>, o vuelve a su forma normal. El vampiro pierde @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ]{Curación rápida} mientras se encuentra en forma gaseosa.</p> <p>El vampiro puede realizar un hechizo de forma gaseosa o volver a su forma normal.<p>El vampiro puede permanecer en esta forma indefinidamente.</p>"
        },
        "(Graveknight) Weapon Master": {
            "name": "(Graveknight) Maestro de Armas",
            "description": "<p>The graveknight has access to the critical specialization effects of any weapons it wields.</p><p><em>Como los golpes del PNJ no se generan a partir de las armas que empuña, esta característica no puede automatizarse. Add a \"Note\" rule element to each of the graveknight's strikes for the correct critical specialization. Se proporciona un ejemplo."
        },
        "(Graveknight) Graveknight's Curse": {
            "name": "Maldición del caballero sepulcral",
            "description": "<p>Esta maldición afecta a todo aquel que lleve una armadura de caballero de la tumba durante al menos 1 hora.</p> <p<p><strong>Lanzamiento de salvación</strong> @Check[type:will|dc:] save</p><hr /><p><strong>Inicio</strong> 1 hora</p><p><strong>Stage 1</strong> @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Doomed 1} and cannot remove the armor (1 day)</p><p><strong>Stage 2</strong> @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Doomed 2}, the creature's Speed is reduced by 10, and cannot remove the armor (1 day)</p><p><strong>Stage 3</strong> dies and transforms into the armor's graveknight.</p><p>@UUID[Compendium.pf2e.bestiary-effects.6rnB7nK6J6zF4vea]{Effect: Graveknight's Curse}</p>"
        },
        "(Melfesh Monster) Flame Lash": {
            "name": "(Monstruo Melfesh) Latigazo de Llama",
            "description": "<p>El Monstruo Melfesh rocía gas inflamado en un @Template[type:cone|distance:15] o un @Template[type:line|distance:30]. Las criaturas del área sufren [[/r 4d6[fuego]]] de daño (salvación @Check[type:reflex|dc:21|basic:true|name:Flame Lash]). Esta habilidad reemplaza al Golpe a distancia de lanza de fuego.</p> <p>"
        },
        "(Lich) Familiar Soul": {
            "name": "(Lich) Alma Familiar",
            "description": "<p>El lich tiene un familiar no muerto, excepto que es un no muerto en lugar de un animal). En lugar de una <em>jaula de alma</em> tradicional, este liche almacena su alma en el cuerpo de su familiar no muerto. Aunque esto lo hace mucho más vulnerable, en el momento en que el cuerpo del liche es destruido, puede tomar el cuerpo del familiar. Tras 1 hora, el liche puede utilizar este cuerpo para lanzar hechizos, suponiendo que tenga un apéndice capaz de fabricar componentes somáticos. Después de [[/r 1d10 #días]]{1d10 días}, el cuerpo del lich se reforma de forma normal.</p> <p>"
        },
        "(Beheaded) Lifesense 60 feet": {
            "name": "(Decapitado) Sentido de la Vida 60 pies",
            "description": "<p>El decapitado tiene un @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.sebk9XseMCRkDqRg]{Sentido de la vida} impreciso hasta los 60 pies.</p>"
        },
        "(Vampire, Strigoi) Strigoi Weaknesses": {
            "name": "(Vampiro, Strigoi) Debilidades de los Strigoi",
            "description": "<p>All strigoi possess the following weaknesses:</p><ul><li><strong>Revulsion</strong> Strigoi are uncomfortable near mirrors or sources of bright light. Sólo la sombra de un strigoi se refleja en un espejo, y esto a menudo les obliga a cubrir o destruir los espejos en su presencia antes que arriesgarse a que se muestre su verdadera naturaleza. Un strigoi no puede acercarse voluntariamente a menos de 3 metros de un espejo blandido o de una fuente de luz brillante. Para blandir un espejo o una fuente de luz, una criatura debe Interactúauar para hacerlo durante 1 asalto (similar a Levantar un escudo). Si el strigoi se acerca involuntariamente a menos de 3 metros de un espejo o fuente de luz blandida, obtiene la condición @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Huir}, huyendo del objeto blandido hasta que termine una acción a más de 3 metros. Tras 1 asalto de estar expuesto al objeto de su repulsión, un strigoi puede intentar una salvación @Check[type:will|dc:25] como acción única, que tiene el rasgo de concentración. En caso de éxito, supera sus revulsiones durante [[/r 1d6 #Duración de la Superación de Revulsiones]]{1d6 asaltos} (o 1 hora en caso de éxito crítico). A strigoi can move normally around mirrors or bright light sources that are not brandished, although doing so causes them discomfort that can be noticed with a successful Perception check to @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Sense Motive}.</li><li><strong>Sunlight</strong> When exposed to direct sunlight, a strigoi immediately becomes @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious} and falls to the ground. Parece estar muerto: no respira, su temperatura corporal coincide con la de su entorno y no reacciona al dolor ni a otros estímulos. A successful @Check[type:perception|dc:resolve(10+@actor.system.saves.reflex.value)] check against the strigoi's Reflex DC is enough to note one anomaly: the shadow cast by its \"dead\" body shifts and moves slightly, its edges twisting and active. Conjuros como <em>@UUID[Compendium.pf2e.spells-srd.QnTtGCAvdWRU4spv]{Detectar el Mal}</em>, sentidos como el sentido de la vida, y el \"cadáver\" recibiendo daño de energía positiva siguen funcionando normalmente, y podrían revelar la verdad sin necesidad de un chequeo de Percepción con éxito. Ver el \"cadáver\" en el reflejo de un espejo también puede revelar la verdad, ya que sólo la sombra del cuerpo se refleja. Mientras está a la luz del sol e inconsciente, el strigoi pierde su resistencia al daño físico. If the strigoi takes enough damage that it would be reduced to 0 Hit Points, its body quickly decomposes, and the strigoi is destroyed.</li><li><strong>Water Revulsion</strong> A strigoi cannot cross a significant source of running water (such as a creek, river, or waves on a seashore). Un strigoi capaz de volar puede cruzar agua corriente siempre que no se acerque a menos de 3 metros de la superficie del líquido. Si se ve forzado a entrar en aguas corrientes contra su voluntad, el strigoi se convierte en @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed 2} y obtiene la condición de huida mientras permanezca en el agua. Al final de cualquier turno en el que el strigoi permanezca en el agua corriente, debe tener éxito en una @Comprobación[tipo:plano|dc:5] o ser destruido.</li> <li></ul>"
        },
        "(Ghost) Haunted House": {
            "name": "(Fantasma) Casa Embrujada",
            "description": "<p><strong>Frecuencia</strong> una vez cada 10 minutos</p><hr /><p><strong>Efecto</strong> El fantasma extiende su presencia por todo su sitio ligado hasta el final de su siguiente turno. Dentro de esta área, el fantasma puede extender sus sentidos, obteniendo los beneficios de @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.9qV49KjZujZnSp6w]{Visión envolvente}, y puede realizar ataques de mano fantasmal o usar habilidades especiales originadas"
        },
        "(Vampire, Nosferatu Thrall) Mindbound": {
            "name": "(Vampiro, Nosferatu Thrall) Mindbound",
            "description": "<p>Un maestro nosferatu ejerce un feroz control sobre la mente de su esclavo. Si cualquier criatura que no sea el amo del esclavo lo ataca con un efecto que le otorgaría la condición @UUID[Compendium.pf2e.conditionitems.9qGBRpbX9NEwtAAr]{Controlado}, el amo del esclavo tira un chequeo de contraataque usando su DC de Dominación - 10 como modificador del chequeo de contraataque.</p> <p>El amo del nosferatu ejerce un feroz control sobre la mente de su esclavo."
        },
        "(Zombie) Disgusting Pustules": {
            "name": "(Zombi) Pústulas Asquerosas",
            "description": "<p>El zombi está cubierto de pústulas que se rompen cuando recibe algún daño punzante o cualquier golpe crítico.</p> <p><p>En cualquier caso, las criaturas adyacentes son alcanzadas por el fluido vil, lo que les provoca @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enfermo 1} a menos que tengan éxito en una salvación @Check[type:fortitude|dc:|name:Disgusting Pustules].</p> <p>"
        },
        "(Vampire, Nosferatu) Drink Blood": {
            "name": "(Vampiro, Nosferatu) Beber Sangre",
            "description": "<p><strong>Requirements</strong> The nosferatu's last action was a successful fangs Strike</p><hr /><p><strong>Efecto</strong> El nosferatu hunde sus colmillos en la criatura objetivo para beber su sangre. Esto requiere un chequeo @Check[type:athletics] contra la CD de Fortaleza de la criatura. Si tiene éxito, la criatura queda @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drenada 1}, y el nosferatu recupera PV igual al 10% de su PV máxima, ganando los PV sobrantes como Puntos de Golpe temporales. Beber Sangre de una criatura que ya está drenada no devuelve ningún PS al nosferatu, pero aumenta el valor de la condición de drenado de la criatura en 1. Un nosferatu también puede consumir sangre que haya sido vaciada en un recipiente para su sustento, pero no ganan PS al hacerlo.</p> <p>El nosferatu puede beber Sangre de una criatura que ya está drenada, pero aumenta el valor de la condición de drenado de la criatura en 1.<p>El valor de la condición de drenaje de la criatura objetivo disminuye en 1 por semana. Una transfusión de sangre, que requiere un éxito @Check[type:medicine|dc:20] chequeo y suficiente sangre o un donante de sangre, reduce el valor drenado en 1 después de 10 minutos.</p> <p>"
        },
        "(Coven) Contribute Spell": {
            "name": "(Aquelarre) Hechizo de Contribución",
            "description": "<p>El miembro del aquelarre contribuye al lanzamiento de un hechizo de aquelarre; se trata de una acción de lanzamiento de hechizos con el rasgo verbal. Si dos miembros del aquelarre realizan esta acción, un tercer miembro puede lanzar cualquier hechizo de aquelarre con las acciones normales de lanzamiento de hechizos; este hechizo debe lanzarse en el transcurso de una ronda después de que dos miembros del aquelarre realicen esta acción, y la criatura que lanza el hechizo debe estar a menos de 30 pies de ellos.</p> <p>El miembro del aquelarre contribuye al lanzamiento de un hechizo de aquelarre."
        },
        "(Ghoul) Swift Leap": {
            "name": "(Ghoul) Salto veloz",
            "description": "<p>El necrófago salta hasta la mitad de su Velocidad. Este movimiento no provoca reacciones."
        },
        "(Cryptid, Primeval) Shockwave": {
            "name": "(Cryptid, Primeval) Shockwave",
            "description": "<p>El críptido primigenio crea una onda de choque pisoteando el suelo, golpeando el suelo con la cola o dando otro golpe similarmente violento y percusivo. Las criaturas en el suelo en un radio de 9 m del críptido primigenio reciben [[/r 1d6[bludgeoning]]] puntos de daño por nivel del críptido primigenio (mínimo 2d6 puntos de daño), con un @Check[type:reflex|dc:|basic:true]. En caso de fallo crítico, la criatura también queda noqueada @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}.</p>."
        },
        "(Zombie) Putrid Stench": {
            "name": "(Zombi) Hedor Pútrido",
            "description": "<p>@Template[type:emanation|distance:15] @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p> <hr<hr /><p>La carne putrefacta del zombi es especialmente maloliente. Una criatura que entre en la zona debe intentar una salvación @Check[type:fortitude|dc:]. En caso de fallo, la criatura queda @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Enferma 1}, y en caso de fallo crítico, la criatura también sufre un penalizador de estado de -5 pies a su Velocidad durante 1 asalto. Mientras esté dentro del aura, la criatura sufre un penalizador -2 de circunstancia a las salvaciones para recuperarse de la condición de enfermo. Una criatura que tenga éxito en su salvación es temporalmente inmune a todos los hedores pútridos de los zombis durante 1 minuto.</p> <p><p>@UUID[Compendium.pf2e.bestiary-effects.xmES7HVxM7L3j1EN]{Efecto: Hedor pútrido}</p>"
        },
        "(Zombie) Tearing Grapple": {
            "name": "(Zombi) Presa desgarradora",
            "description": "<p>Los zombis trabajan en grupos para despedazar a los enemigos. Cuando un zombi con esta habilidad consigue @UUID[Compendium.pf2e.actionspf2e.PMbdMWc2QroouFGD]{Atrapar} a un enemigo que ya está @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Atrapado} o @UUID[Compendium.pf2e. conditionitems.VcDeM8A5oI6VqhbM]{Restringido} por otro zombi con esta habilidad, forcejean violentamente sobre la pobre víctima, infligiéndole daño de puño (o el daño de un Golpe similar si el zombi no tiene un Golpe de puño). Si el forcejeo tiene éxito crítico, el objetivo recibe el doble de daño y deja de ser agarrado o inmovilizado por cualquier otra criatura. Si el zombi tiene la habilidad @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Tkd8sH4pwFIPzqTr]{Agarrar}, al usar Agarrar inflige la mitad de su daño de Golpe de puño al objetivo.</p> <p><strong>Agarrar</strong>."
        },
        "(Ghost) Beatific Appearance": {
            "name": "(Fantasma) Apariencia Beatífica",
            "description": "<p><strong>Requisitos</strong> Una criatura de la que el fantasma es consciente tiene como objetivo al fantasma con un ataque</p><hr /><p><strong>Efecto</strong> El fantasma tiene un aspecto inusualmente lastimoso o puede cambiar sus rasgos para parecerse a alguien cercano al atacante, lo que hace que el objetivo se eche atrás en su ataque.</p> <p>Efecto</strong>.<p>La criatura desencadenante debe intentar una salvación @Check[type:will|dc:]. En caso de fallo, la criatura sufre una penalización de circunstancia de -1 a su tirada de ataque (-2 en caso de fallo crítico)</p> <p>."
        },
        "(Vampire, Strigoi Progenitor) Shadow Escape": {
            "name": "(Vampiro, Progenitor Strigoi) Sombra Huir",
            "description": "<p><strong>Trigger</strong> El strigoi se reduce a 0 HP</p><hr /><p><strong>Efecto</strong> El strigoi usa Forma Sombría. Puede realizar acciones de movimiento para desplazarse hacia su ataúd aunque esté a 0 HP. Mientras esté a 0 PV en esta forma, el strigoi no se ve afectado por más daño. Una vez que el strigoi llega a su ataúd, o si no lo ha hecho en 2 horas, vuelve automáticamente a su forma física, @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Inconsciente}.</p> <p><strigoi se mueve hacia su ataúd."
        },
        "(Melfesh Monster) Mycelial Tomb": {
            "name": "(Monstruo Melfesh) Tumba Micelial",
            "description": "<p><strong>Requisitos</strong> Una criatura se encuentra a menos de 90 pies del Monstruo de Melfesh y está de pie en el suelo</p> <p>.<hr /><p><strong>Efecto</strong> Hilos de hongos brotan del suelo. La criatura debe tener éxito en una salvación @Check[type:reflex|dc:21|name:Mycelial Tomb] o inhalar esporas de Melfesh que permanecen en su cuerpo durante 1 minuto, quedan envueltas en micelios y son @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed 2}. Los micelios tienen Dureza 8 y 16 PV, y la CC para Forzar su Apertura es 21. Romper los micelios libera a la criatura y acaba con el efecto de ralentización. Si alguien que no sea la criatura encerrada rompe el micelio desde el exterior, la criatura queda @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Aturdida 1} y recibe cualquier daño infligido por el efecto de ruptura que supere los Puntos de Vida del micelio. Esto sustituye a la habilidad Envolver.</p> <p>"
        },
        "(Ghost) Malevolent Possession": {
            "name": "(Fantasma) Posesión maléfica",
            "description": "<p>El fantasma intenta poseer a una criatura corpórea adyacente. Esto tiene el mismo efecto que el hechizo <em>@UUID[Compendium.pf2e.spells-srd.wU6hNzK8Yfqdmc8m]{Posesión}</em>, excepto que, como el fantasma no tiene cuerpo físico, no se ve afectado por esa restricción del hechizo.</p> <p>El fantasma intenta poseer a una criatura corpórea adyacente."
        },
        "(Ravener) Vicious Criticals": {
            "name": "(Ravener) Críticos despiadados",
            "description": "<p>El cuervo trata una tirada de ataque como un golpe crítico con una tirada de 19 o 20, siempre que la tirada de ataque haya sido un éxito. Además, siempre que el cuervo consiga un golpe crítico con uno de sus golpes, el objetivo debe superar con éxito una salvación @Check[type:fortitude|dc:|name:Vicious Criticals] u obtiene la condición @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drenado 1}. Si el objetivo ya tiene un valor de drenado superior a 0, su valor de drenado aumenta en 1, hasta un máximo de 4.</p> <p><p>Siempre que el cuervo aplique drenaje a una criatura de esta forma, su alma protegida gana 5 puntos de vida."
        },
        "(Nymph Queen) Change Shape": {
            "name": "(Reina Ninfa) Cambio de Forma",
            "description": "<p>Las reinas ninfa pueden transformarse entre su forma original, que se parece mucho a una ninfa típica de su especie, y cualquier forma humanoide Pequeña o Mediana, eligiendo normalmente una versión de aspecto más humanoide de su forma natural.</p> <p<hr /><p>@Localizar[PF2E.NPC.Habilidades.Glosario.CambiarForma]</p>"
        },
        "(Vampire, Nosferatu) Change Shape": {
            "name": "(Vampiro, Nosferatu) Cambio de Forma",
            "description": "<p>El nosferatu se transforma en un enjambre de ratas de color gris pálido. Ganan una Velocidad terrestre de 30 pies y una Velocidad de ascensión de 10 pies, y se vuelven Grandes. Cada enemigo en el espacio del enjambre recibe [[/r 2d10[perforante]]] de daño y debe intentar una salvación @Check[type:reflex|dc:|basic:true] con una DC alta para el nivel de la criatura. Una criatura que falle su salvación queda expuesta a la plaga de los antiguos.</p> <p><hr /><p>@Localizar[PF2E.NPC.Habilidades.Glosario.CambiarForma]</p>"
        },
        "(Greater Barghest) Mutation - Toxic Breath": {
            "name": "(Mayor Barghest) Mutación - Aliento Tóxico",
            "description": "<p>El barghest exhala una nube de gas tóxico que inflige [[/r 8d6[veneno]]] de daño a todas las criaturas en un @Template[type:cone|distance:30] (salvación @Check[type:fortitude|dc:25|basic:true]).</p> <p>Esta nube de gas tóxico es una de las más peligrosas del mundo.<p>No puede volver a usar Aliento tóxico durante [[/br 1d4 #Recarga Aliento tóxico]]{1d4 asaltos}.</p>"
        },
        "(Vampire, Vrykolakas) Swift Tracker": {
            "name": "(Vampiro, brucolaco) Rastreador rápido",
            "description": "<p>El vrykolakas se mueve a toda Velocidad mientras @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Tracking}.</p>"
        },
        "(Beheaded) Giant": {
            "name": "(Decapitado) Gigante",
            "description": "<p>Un decapitado creado a partir de la cabeza de un gigante es una criatura Mediana, que gana 2 niveles y una o más habilidades adicionales de decapitado.</p> <p>El decapitado es una criatura Mediana, que gana 2 niveles y una o más habilidades adicionales de decapitado."
        },
        "(Clockwork Creature) Malfunction - Backfire": {
            "name": "(Clockwork Creature) Avería - Backfire",
            "description": "<p>El mecanismo de relojería tira un @Control[tipo:plano|dc:5] al inicio de cada uno de sus turnos. Si falla, se dispara e inflige [[/r 2d6[fuego]]] de daño en un @Template[type:cono|distance:15], incluido a sí mismo (salvación @Check[type:reflex|basic:true|dc:0] con la CD estándar de su nivel), y es @UUID[Compendium.pf"
        },
        "(Clockwork Creature) Wind-Up": {
            "name": "(Criatura Mecánica) Viento",
            "description": "<p>Para que un mecanismo de relojería actúe, otra criatura debe darle cuerda con una clave única. Esto lleva 1 minuto. Una vez que se le ha dado cuerda, permanece operativo durante el tiempo indicado, normalmente 24 horas, tras lo cual deja de ser consciente de su entorno y no puede actuar hasta que se le vuelva a dar cuerda. Algunas habilidades de los mecanismos de relojería requieren que gasten parte de su tiempo operativo restante. No pueden gastar más del que tienen y se apagan inmediatamente cuando les queda 0 tiempo. Si no está claro cuándo se dio cuerda a un mecanismo de relojería por última vez, la mayoría de los guardianes de mecanismos de relojería dan cuerda a todos sus mecanismos de relojería a una hora determinada, normalmente a las 8 de la mañana</p> <p>.<p>Un mecanismo de relojería que enumera en espera en su entrada de cuerda puede entrar en modo de espera como una actividad de 3 acciones. Su tiempo de funcionamiento no disminuye en espera, pero puede percibir su entorno (con una penalización de -2 a Percepción). No puede actuar, con una excepción: cuando percibe una criatura, puede salir de la espera como reacción (tirando iniciativa si procede).</p> <p><p>Una criatura puede intentar Inutilizar un Dispositivo para dar cuerda a un mecanismo de relojería (con una DC indicada en la entrada de dar cuerda). Por cada éxito, el mecanismo de relojería pierde 1 hora de tiempo operativo. Esto se puede hacer incluso si el mecanismo está en modo de espera."
        },
        "(Ghast) Paralysis": {
            "name": "(Ghast) Parálisis",
            "description": "<p>Cualquier criatura viva golpeada por el ataque de un fantasma debe tener éxito en una salvación @Check[type:fortitude|dc:] o queda @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralizada}. Puede intentar una nueva salvación al final de cada uno de sus turnos, y la DC disminuye acumulativamente en 1 en cada una de esas salvaciones.</p> <p><strong>Paralizado</strong>."
        },
        "(Vampire, Nosferatu) Divine Innate Spells": {
            "name": "(Vampiro, Nosferatu) Hechizos Divinos Innatos",
            "description": "<p>El nosferatu puede lanzar <em>@UUID[Compendium.pf2e.spells-srd.tpLTLbJUrYcMWGld]{Telekinetic Haul}</em> (potenciado a la mitad de su nivel redondeado hacia arriba) tres veces al día como hechizo divino innato. Usan una DC alta para su nivel.</p> <p>"
        },
        "(Secret Society) Skill Savvy": {
            "name": "(Sociedad Secreta) Habilidad Savia",
            "description": "<p>El miembro de la sociedad secreta tiene algunos trucos que la mayoría de los demás no tiene. Ganan dos de las siguientes proezas de habilidad: @UUID[Compendium.pf2e.feats-srd.B6HbYsLBWb1RR6Fx]{Mentiroso encantador}, @UUID[Compendium.pf2e.feats-srd. JtjnFsOToBLnSRO9]{Gracias de la corte}, @UUID[Compendium.pf2e.feats-srd.WeQGWvlWdeLeOlCN]{Contenidos limpios}, @UUID[Compendium.pf2e.feats-srd.4 RjDxgvNXNl5GG9d]{Hobnobber}, @UUID[Compendium.pf2e.feats-srd.HEBXaS656MZTiWFu]{Desvío largo}, @UUID[Compendium.pf2e.feats-srd. Dvz54d6aPhjsmUux]{Miénteme}, @UUID[Compendium.pf2e.feats-srd.ar2DUlvDK4LDcH9J]{Coacción rápida}, o @UUID[Compendium.pf2e.feats-srd.X2jGFLU5qI5XVot]{Sabio en la calle}. Si son al menos de 2º nivel, también pueden elegir entre las siguientes: @UUID[Compendium.pf2e.feats-srd.uF0ATN2Zw1Q67ew2]{Investigación Discreta}, @UUID[Compendium.pf2e.feats-srd.cc8O47KFsODReoBe]{Mano Alegre}, o @UUID[Compendium.pf2e.feats-srd.6vnbC90UQ3I57RrQ]{Coacción Duradera}. Si son al menos de 7º nivel, también pueden elegir @UUID[Compendium.pf2e.feats-srd.KIK2Eza9TK47MEb2]{Solicitud desvergonzada} o @UUID[Compendium.pf2e.feats-srd.RiuZT3H4QZIIEQXJ]{Secretos resbaladizos}.</p> <p><strong>Solicitud desvergonzada}."
        },
        "(Skeleton) Nimble": {
            "name": "(Esqueleto) Ágil",
            "description": "<p>El esqueleto es especialmente rápido y ágil. Su Velocidad terrestre aumenta en 10 pies y tiene una Velocidad de ascenso de 20 pies. Además, obtiene la reacción @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.wCnsRCHvtZkZTmO0]{Esquiva ágil}."
        },
        "(Coven) Share Senses": {
            "name": "(Aquelarre) Compartir Sentidos",
            "description": "<p>La criatura elige a otro miembro de su aquelarre; puede sentir lo que el otro miembro está sintiendo en ese momento sin importar la distancia, incluso si están en diferentes planos de existencia.</p> <p>"
        },
        "(Graveknight) Clutching Armor": {
            "name": "(Caballero de las Tumbas) Agarrar Armadura",
            "description": "<p><strong>Desencadenante</strong> Una criatura intenta alejarse del caballero de la tumba</p><hr /><p><strong>Efecto</strong> La armadura del caballero de las tumbas se anima e intenta Agarrar a la criatura desencadenante. Hace un chequeo de Atletismo para @UUID[Compendium.pf2e.actionspf2e.PMbdMWc2QroouFGD]{Agarrar} usando el modificador de Atletismo del caballero de la tumba - 2. La armadura puede seguir Agarrando a la criatura normalmente.</p> <p><p>Como la armadura está agarrando a la criatura, el caballero de la tumba no necesita una mano libre para hacerlo.</p>"
        },
        "(Graveknight) Phantom Mount": {
            "name": "(Graveknight) Montura Fantasma",
            "description": "<p>CV __; CA __, Fortaleza +__, Ref +__, Voluntad +__</p> <p><hr /><p>The graveknight summons a supernatural mount as per <em>@UUID[Compendium.pf2e.spells-srd.WPKJOhEihhcIm2uQ]{Phantom Steed}</em>, heightened to a level equal to half the graveknight's level.</p><p>A diferencia del <em>caballo fantasma</em>, los bonificadores a la CA y a las tiradas de salvación del corcel son todos 4 menores que los del caballero de la tumba, y el corcel tiene un tercio de los Puntos de Golpe del caballero de la tumba (redondeado hacia abajo).</p> <p><p>Si el corcel es destruido, el caballero de la tumba debe esperar 1 hora antes de usar esta habilidad de nuevo."
        },
        "(Ghost) Fade": {
            "name": "(Fantasma) Desvanecimiento",
            "description": "<p>El fantasma se convierte en @UUID[Compendium.pf2e.conditionitems.zJxUflt9np0q4yML]{Invisible} hasta el comienzo de su siguiente turno.</p>"
        },
        "(Spring-Heeled Jack) Resonant Terror": {
            "name": "(Spring-Heeled Jack) Resonant Terror",
            "description": "<p>Spring-Heeled Jack mira fijamente a una criatura que puede ver en un radio de 30 pies. El objetivo debe intentar inmediatamente una salvación de Voluntad (DC igual a la DC del Arma de Aliento de Jack) o convertirse en @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Asustado 1} (@UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Asustado 2} en caso de fallo crítico), y no puede reducir su condición de asustado por debajo de 1 durante 24 horas o hasta que se elimine esta maldición. Después de intentar su salvación, la criatura es temporalmente inmune a esta habilidad durante 24 horas.</p> <p>"
        },
        "(Ravener) Consume Soul": {
            "name": "(Ravener) Consumir alma",
            "description": "<p><strong>Desencadenante</strong> Una criatura viva en un radio de 30 pies del cuervo muere</p><hr /><p><strong>Efecto</strong> El cuervo arranca el alma de la criatura de su cuerpo con sus fauces y la engulle. The dying creature must attempt a @Check[type:fortitude|dc:|name:Consume Soul] save with the same DC as the ravener's Breath Weapon.</p><hr /><p><strong>Critical Success</strong> The creature is unaffected.</p><p><strong>Éxito</strong> El cuervo arranca un pequeño trozo del alma de la criatura. Si la víctima vuelve a la vida, queda @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drenado 1} además de cualquier otro efecto secundario de volver a la vida. The ravener adds a number of Hit Points to their soul ward equal to half the creature's level.</p><p><strong>Fracaso</strong> Como el éxito, pero el alma de la criatura es devastada. The creature is @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drained 3} and the ravener adds a number of Hit Points to their soul ward equal to the creature's level.</p><p><strong>Fallo Crítico</strong> Como el fallo, pero el cuervo devora el alma entera. The victim can't be restored to life as long as the ravener exists except via a 10th-level effect such as <em>@UUID[Compendium.pf2e.spells-srd.YfJTXyVGzLhM6V8U]{Miracle}</em> or <em>@UUID[Compendium.pf2e.spells-srd.6 dDtGIUerazSHIOu]{Deseo}</em>, y el cuervo añade un número de Puntos de Golpe a su guardia de alma igual al doble del nivel de la criatura.</p> <p>"
        },
        "(Zombie) Ankle Biter": {
            "name": "(Zombi) Muerde Tobillos",
            "description": "<p>Este zombi lucha igual de bien en el suelo que de pie. Aunque @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}, el zombi no es @UUID[Compendium.pf2e.conditionitems. AJh5ex99aV6VTggg]{Pie Plano}, ignora la penalización de estado a sus tiradas de ataque y obtiene un bonificador +2 de circunstancia a los chequeos de Atletismo a @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Trip}. El zombi también puede moverse hasta la mitad de su Velocidad cuando se arrastra.</p> <p>"
        },
        "(Ghoul) Ghoul Fever": {
            "name": "(Ghoul) Fiebre Ghoul",
            "description": "<p><strong>Saving Throw</strong> @Check[type:fortitude|dc:]</p><hr /><p><strong>Etapa 1</strong> portador sin efectos nocivos (1 día)</p><p><strong>Stage 2</strong> [[/r 2d6[negative]]] damage and regains half as many Hit Points from all healing (1 day)</p><p><strong>Stage 3</strong> as stage 2 (1 day)</p><p><strong>Etapa 4</strong> [[/r 2d6[negativos]]] de daño y no obtiene ningún beneficio de la curación (1 día)</p> <p><strong>Etapa 4</strong>.<p><strong>Stage 5</strong> as stage 4 (1 day)</p><p><strong>Etapa 6</strong> muerto, y resucita como @UUID[Compendium.pf2e.pathfinder-bestiary.LHHgGSs0ELCR4CYK]{Ghoul} la medianoche siguiente.</p>"
        },
        "(Vampire, Jiang-Shi, Basic) Breathsense 60 feet": {
            "name": "(Vampiro, Jiang-Shi, Básico) Sentido del Aliento 60 pies",
            "description": "<p>Un jiang-shi no puede percibir criaturas vivas más allá de 1,5 metros excepto con su sentido del aliento. Una criatura viva dentro del rango indicado que contenga la respiración es @UUID[Compendium.pf2e.conditionitems.zJxUflt9np0q4yML]{Invisible} para el jiang-shi mientras contenga la respiración. Para aguantar la respiración de este modo, la criatura debe tener una mano libre para taparse completamente la nariz o cubrirse la boca.</p> <p><strong>Cuidado con el jiang-shi</strong>."
        },
        "(Secret Society) Shibboleth": {
            "name": "(Sociedad Secreta) Shibboleth",
            "description": "<p>Los miembros de una sociedad secreta pueden comunicarse con otros miembros de su sociedad secreta utilizando un lenguaje codificado que parece lo suficientemente inocuo como para pasar desapercibido para la mayoría de los curiosos. Una criatura que calibre específicamente la conversación, como con @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Motivo del sentido}, puede intentar un chequeo secreto de Percepción contra la DC de Engaño del miembro de la sociedad secreta para darse cuenta de que se ha comunicado algo secreto, tras lo cual puede intentar un chequeo de Sociedad contra la misma DC. En un éxito, descubren el tema aproximado del mensaje; en un éxito crítico, di"
        },
        "(Golem) Inexorable March": {
            "name": "(Golem) Marcha inexorable",
            "description": "<p>@Comprobar[tipo:fortaleza|dc:|rasgos:efecto dañino]</p><p>[salvar efecto]</p><hr /><p>El gólem da zancadas hasta su Velocidad, empujando hacia atrás a cada criatura a cuyo espacio se mueva y dañándolas si intentan detener su movimiento. Una criatura puede intentar impedirle el paso teniendo éxito en una salvación de Fortaleza.</p> <p>"
        },
        "(Graveknight) Ruinous Weapons": {
            "name": "(Graveknight) Armas de la ruina",
            "description": "<p>En el momento de su creación, un graveknig elige uno de los siguientes tipos de energía que fuera relevante para su vida o su muerte: ácido, frío, electricidad o fuego.</p> <p>Cualquier arma de un graveknig puede ser utilizada por el graveknig.<p>Cualquier arma que el caballero de las tumbas empuñe gana los efectos de la runa de arma cáustica, helada, de choque o flamígera, respectivamente, además de una runa de arma de impacto +1.</p> <p><p>Si el caballero de las tumbas es de nivel 14 o superior, sus armas ganan los efectos de las versiones mayores de estas dos runas.</p> <p>Si el caballero de las tumbas es de nivel 14 o superior, sus armas ganan los efectos de las versiones mayores de estas dos runas."
        },
        "(Mana Wastes Mutant) Magic Hunger": {
            "name": "(Mutante de los Yacimientos de Maná) Hambre Mágica",
            "description": "<p>El mutante gana la habilidad de detectar la fuente de cualquier magia en un radio de 9 metros como sentido impreciso.</p>"
        },
        "(Spring-Heeled Jack) Vanishing Leap": {
            "name": "Salto sin carrerilla",
            "description": "<p><strong>Trigger</strong> Spring-Heeled Jack utiliza Vault</p><hr /><p><strong>Efecto</strong> Spring-Heeled Jack se convierte en @UUID[Compendium.pf2e.conditionitems.zJxUflt9np0q4yML]{Invisible} durante 1 ronda.</p>"
        },
        "(Vampire, Vrykolakas Master) Children of the Night": {
            "name": "(Vampiro, Maestro brucolaco) Hijos de la noche",
            "description": "<p>La presencia de un maestro vrykolakas inspira a criaturas salvajes a arrastrarse para cumplir sus órdenes, incluyendo @UUID[Compendium.pf2e.pathfinder-bestiary. sPClc6y3dT3XZupv]{Enjambres de ratas}, @UUID[Compendium.pf2e.pathfinder-bestiary.Sft7n3LMmnTxhhYn]{Wargs}, @UUID[Compendium.pf2e.pathfinder-bestiary.bLMoqt9xqTZKnjxr]{Werewolves}, y criaturas similares.</p> <p>El maestro vrykolakas inspira a criaturas salvajes a arrastrarse para cumplir sus órdenes.<p>El maestro vrykolakas puede dar órdenes telepáticas a estas criaturas en un radio de 30 metros, pero no pueden comunicarse de vuelta.</p> <p>"
        },
        "(Vampire, Strigoi) Drink Essence": {
            "name": "(Vampiro, Strigoi) Beber Esencia",
            "description": "<p><strong>Requisitos</strong> A @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Atrapado}, @UUID[Compendium.pf2e.conditionitems.6 uEgoh53GbXuHpTF]{Paralyzed}, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Restrained}, @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious}, or willing creature is within the strigoi's reach</p><hr /><p><strong>Efecto</strong> El strigoi hunde sus colmillos en la criatura objetivo para beber su sangre y extraer su esencia vital. Esto requiere un chequeo @Check[type:athletics] contra la DC de Fortaleza de la criatura si la criatura es agarrada y es automático para cualquiera de las otras condiciones. La criatura queda @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drenada 1} y @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Estupefacta 1}, y el strigoi recupera PV igual al 10% de su PV máxima, ganando los PV sobrantes como Puntos de Golpe temporales. Beber Esencia de una criatura que ya está drenada o estupefacta no restaura ningún HP, pero aumenta el valor de la condición drenada de la criatura o su valor de condición estupefacta en 1 (se aumenta el valor que sea menor; si ambos valores son iguales, entonces el strigoi elige de qué condición aumentar el valor).</p> <p><p>La condición de drenado de una víctima disminuye en 1 por semana. Una transfusión de sangre, que requiere un chequeo con éxito de @Comprobar[tipo:medicina|dc:20] y sangre suficiente o un donante de sangre, reduce el valor drenado en 1 tras 10 minutos.</p> <p><p>La condición de estupefacción de una víctima disminuye en 1 por día tras realizar los preparativos diarios. Si las preparaciones diarias se realizan a plena luz del sol, la condición de estupefacción se elimina por completo.</p> <p>"
        },
        "(Mana Wastes Mutant) Vengeful Bite": {
            "name": "(Mutante de los Yacimientos de Maná) Mordisco vengativo",
            "description": "<p><strong>Desencadenante</strong> Una criatura golpea críticamente al mutante con un Golpe cuerpo a cuerpo sin armas o con un Golpe cuerpo a cuerpo sin alcance</p> <p><strong>Disparo</strong>.<hr /><p><strong>Efecto</strong> El mutante realiza un Golpe de fauces contra la criatura desencadenante.</p> <p>Efecto</strong>."
        },
        "(Cryptid, Experimental) Power Surge": {
            "name": "(Cryptid, Experimental) Oleaje de Poder",
            "description": "<p>El críptido experimental recurre a sus aumentos para potenciar sus ataques. Intenta un @Check[type:flat|dc:5]. Si tiene éxito, el críptido experimental inflige 1d6 puntos de daño adicionales con sus golpes hasta el final de su turno. Si falla, el críptido experimental recibe la misma cantidad de daño. El daño y los rasgos de Oleada de energía son los mismos que los de Oleada de energía. Este daño adicional aumenta a 2d6 si el críptido experimental es de 9º nivel o superior, 3d6 si el críptido experimental es de 15º nivel o superior y 4d6 si el críptido experimental es de 18º nivel o superior.</p> <p"
        },
        "(Secret Society) Get out of Jail": {
            "name": "(Sociedad Secreta) Salir de la Cárcel",
            "description": "<p>Es casi imposible obligar al miembro de la sociedad secreta a afrontar las consecuencias de sus actos. Su sociedad tiene dedos en los pasillos de la ley y la justicia, y donde no puede influir en el veredicto, al menos puede organizar la fuga. Cuando el miembro de la sociedad secreta es llevado ante la justicia por sus crímenes, intenta un chequeo de la Sociedad contra una DC simple, dependiendo de la gravedad de sus crímenes y la exposición de las pruebas al público. This is typically an expert simple DC of 20.</p><hr /><p><strong>Éxito crítico</strong> El miembro de la sociedad secreta no sólo es exonerado, sino que también consigue quedar limpio a los ojos del público. Those who attempted to bring them to justice are called in for harassment, libel, filing frivolous charges, or other trumped-up indictments.</p><p><strong>Success</strong> The secret society member is declared not guilty and exonerated of their crimes in the eyes of the law.</p><p><strong>Fracaso</strong> Aunque el miembro de la sociedad secreta es declarado inicialmente culpable, es puesto en libertad por un tecnicismo, o consigue sobornar o escabullirse. Aunque están libres, su reputación se ha visto dañada.</p> <p><strong>Fracaso</strong>.<p><strong>Fallo Crítico</strong> La justicia prevalece, y el miembro de la sociedad secreta no puede escapar de su sentencia. Su sociedad probablemente corta lazos con ellos y podría recurrir a medios más dramáticos para asegurarse de que no puedan exponer a la sociedad.</p> <p><strong>Fracaso crítico</strong>"
        },
        "(Vampire, Nosferatu Thrall) Weakness": {
            "name": "(Vampiro, Nosferatu Thrall) Debilidad",
            "description": "<p>La tensión de ser controlado desgasta la mente del nosferatu thrall, dándole debilidad 10 al daño mental.</p> <p"
        },
        "(Vampire, Vrykolakas) Drink Blood": {
            "name": "(Vampiro, brucolaco) Beber sangre",
            "description": "<p><strong>Requisitos</strong> La última acción de los vrykolakas fue un Golpe de colmillos exitoso</p><hr /><p><strong>Efecto</strong> El vrykolakas hunde sus colmillos en esa criatura para beber su sangre. Esto requiere un chequeo de Atletismo contra la CD de Fortaleza de la criatura. Si tiene éxito, la criatura queda @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drenada 1} (@UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drenada 2} si un maestro vrykolakas usa esta acción), y el vrykolakas recupera PV igual al 10% de su PV máxima, ganando los PV sobrantes como Puntos de Golpe temporales. Beber Sangre de una criatura que ya está drenada no devuelve ningún HP al vampiro, pero aumenta el valor de la condición de drenado de la criatura en 1. Un vrykolakas también puede consumir sangre que haya sido vaciada en un recipiente para su sustento, pero no gana ningún HP al hacerlo.</p> <p><p>El valor de la condición de drenaje de la criatura objetivo disminuye en 1 por semana. Una transfusión de sangre, que requiere un @Check[type:medicine|dc:20|name:Blood Transfusion] exitoso y suficiente sangre o un donante de sangre, reduce el valor de drenado en 1 después de 10 minutos.</p> <p>"
        },
        "(Cryptid, Primeval) Grasp for Life": {
            "name": "(Cryptid, Primeval) Aferrarse a la vida",
            "description": "<p><strong>Frecuencia</strong> una vez por semana</strong><p><strong>Trigger</strong> The primeval cryptid would be reduced to 0 Hit Points</p><hr /><p><strong>Efecto</strong> La voluntad de vivir del críptido es su segunda naturaleza, y su segundo aliento le ha permitido sobrevivir cuando otros de su especie se extinguieron. La criatura se encoge de hombros ante la muerte. En lugar de quedar reducida a 0 puntos de vida, sus puntos de vida pasan a ser cuatro veces su nivel (o 4 puntos de vida para una criatura de nivel 0)."
        },
        "(Skeleton) Bone Storm": {
            "name": "(Esqueleto) Tormenta de Huesos",
            "description": "<p><strong>Frecuencia</strong> una vez al día</p><hr /><p><strong>Efecto</strong> El esqueleto se transforma en un ciclón de huesos, ocupando el mismo espacio, pero el doble de alto. A continuación, da una Zancada que duplica su Velocidad. Puede moverse por espacios ocupados por otras criaturas, y este movimiento no provoca reacciones. Las criaturas atravesadas por la tormenta de huesos reciben [[/r 1d6[cortante]]] puntos de daño por cada 2 niveles del esqueleto, con una salvación @Check[type:reflex|dc:|basic:true] contra la CD dura correspondiente al nivel de la criatura. Un esqueleto de nivel 1 o inferior sólo se mueve; no inflige daño. Una criatura intenta esta salvación sólo una vez aunque la tormenta de huesos se haya movido por su espacio varias veces. Al final del movimiento, el esqueleto se reforma.</p> <p>"
        },
        "(Vampire, Basic) Vampire Weaknesses": {
            "name": "(Vampiro, Básico) Debilidades de Vampiro",
            "description": "<p>All vampires possess the following weaknesses.</p><ul><li><strong>Compulsions</strong> Vampires are creatures of strange and unknowable compulsions. Un vampiro típico no puede cruzar voluntariamente el agua corriente a menos que sea transportado mientras se esconde dentro de su ataúd, ni puede entrar en una vivienda privada a menos que sea invitado por alguien con autoridad para ello. A tu discreción, los vampiros podrían tener diferentes compulsiones: por ejemplo, un vampiro pirata no podría pisar tierra firme sin ser invitado. El vampiro aún puede ser obligado a hacer estas cosas y podría ser capaz de superar su compulsión del mismo modo que lo hace con su revulsión.</li> <li>El vampiro puede ser forzado a hacer estas cosas...<li><strong>Revulsion</strong> A vampire can't voluntarily come within 10 feet of brandished garlic or a brandished religious symbol of a non-evil deity. Para blandir ajo o un símbolo religioso, una criatura debe Interactúauar para hacerlo durante 1 asalto (similar a Levantar un escudo). Si el vampiro se acerca involuntariamente a menos de 10 pies de un objeto de su repulsión, obtiene la condición @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Huir}, huyendo del objeto de su repulsión hasta que termina una acción más allá de los 10 pies. Tras 1 asalto de estar expuesto al objeto de su repulsión, un vampiro puede intentar una salvación @Check[type:will|dc:25|name:Overcome Revulsion] como acción única, que tiene el rasgo de concentración. On a success, it overcomes its revulsions for [[/br 1d6 #rounds]]{1d6 rounds} (or 1 hour on a critical success).</li><li><strong>Stake</strong> A wooden stake driven through a vampire's heart drops the vampire to 0 HP and prevents it from healing above 0 HP, even in its coffin. Clavar una estaca a un vampiro requiere tres acciones y sólo funciona si el vampiro está inconsciente. Si se retira la estaca, el vampiro puede curarse por encima de 0 PV de nuevo, y si está en su ataúd, el período de descanso de 1 hora comienza una vez que se retira la estaca. If the vampire's head is severed and anointed with <em>@UUID[Compendium.pf2e.equipment-srd.z9T4c1hXwOotsMCp]{Holy Water}</em> while the stake is in place, the vampire is destroyed.</li><li><strong>Sunlight</strong> If exposed to direct sunlight, a vampire immediately becomes @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed 1}. El valor de ralentizado aumenta en 1 cada vez que el vampiro termina su turno a la luz del sol. Si el vampiro pierde todas sus acciones de este modo, es destruido. Due to their supernatural aversion to light, vampires don't cast shadows or show a reflection in mirrors.</li></ul>"
        },
        "(Beheaded) Entangling": {
            "name": "(Decapitado) Enredar",
            "description": "<p>El pelo largo y fibroso se aferra al cuero cabelludo del decapitado. Sus golpes obtienen la habilidad @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Tkd8sH4pwFIPzqTr]{Agarrar}."
        },
        "(Zombie) Rotting Aura": {
            "name": "(Zombi) Aura putrefacta",
            "description": "<p>@Plantilla[tipo:emanación|distancia:10]{10 pies} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p><hr /><p>El zombi emite un aura de podredumbre y enfermedad que hace que las heridas supuren y se vuelvan agrias.</p> <p>Los zombis no pueden vivir sin un aura de podredumbre y enfermedad.<p>Cualquier criatura viva que comience su turno a menos de 3 metros del zombi y no tenga todos sus Puntos de Golpe recibe [[/r {1d6}]]{1d6 de daño} mientras sus heridas supuran. Este daño aumenta en 1d6 por cada 6 niveles que tenga el zombi.</p> <p><p>Las criaturas que reciben un golpe crítico del zombi también reciben este daño inmediatamente.</p>"
        },
        "(Zombie) Plague-Ridden": {
            "name": "(Zombi) Plaga",
            "description": "<p>El zombi es portador de una plaga que puede crear más de su propia especie.</p> <p>El zombi es portador de una plaga que puede crear más de su propia especie.<p>Esto funciona como la putrefacción de zombi de @UUID[Compendium.pf2e.pathfinder-bestiary.KxN9aGFGPxl6oLGF]{Zombi de plaga}, excepto que en la fase 5, la víctima se levanta como otro del tipo del zombi, en lugar de un zombi de plaga.</p> <p><hr /><p><strong>Zombie Rot</strong></p><p>Una criatura infectada no puede curar el daño que recibe de la podredumbre zombi hasta que se haya curado de la enfermedad.</p> <p<p><strong>Saving Throw</strong> @Check[type:fortitude|dc:|name:Zombie Rot]</p><p><strong>Stage 1</strong> carrier with no ill effect (1 day)</p><p><strong>Stage 2</strong> [[/r 1d6[negative]]] damage (1 day)</p><p><strong>Stage 3</strong> [[/r 1d6[negative]]] damage (1 day)</p><p><strong>Fase 4</strong> [[/r 1d6[negativo]]] de daño (1 día)</p><p><strong>Fase 5</strong> muerto, resucitando como otro del tipo del zombie inmediatamente</p>"
        },
        "(Lich) Cold Beyond Cold": {
            "name": "(Lich) Frío de ultratumba",
            "description": "<p>El Golpe de mano del liche inflige daño frío en vez de negativo, y en vez de quedar paralizado, el objetivo queda @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Asfixiado 2}.</p> <p><p>Una salvación @Check[type:fortitude|name:Cold Beyond Cold|traits:arcane,curse,necromancy] exitosa reduce este efecto a @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed 1} (o lo anula con un éxito crítico).</p> <p>"
        },
        "(Kuworsys) Careless Block": {
            "name": "(Kuworsys) Bloqueo Descuidado",
            "description": "<p><strong>Desencadenante</strong> Una criatura intenta un Golpe contra Kuworsys</p><hr /><p><strong>Efecto</strong> Kuworsys bloquea el Golpe desencadenante encajando su honda o un arma robada en posición de bloqueo. El daño se inflige primero al arma de Kuworsys. Si el arma se destruye, Kuworsys recibe más daño."
        },
        "(Ghost) Inhabit Object": {
            "name": "(Ghost) Habitar objeto",
            "description": "<p>El fantasma posee un objeto de tamaño Grande o menor en un radio de 6 metros, convirtiéndolo en un objeto animado. El nivel de este objeto animado no puede ser superior al nivel -2 del fantasma. Si el objeto objetivo está siendo poseído por una criatura, el portador puede intentar una salvación @Check[type:will|dc:] para evitar la posesión.</p> <p>Esta posesión e...<p>Esta posesión termina cuando el objeto es destruido o el fantasma lo abandona. En ese momento, el fantasma reaparece en la casilla del objeto y no puede Habitar un Objeto de nuevo durante [[/br 1d4 #Recarga de Habitar Objeto]]{1d4 asaltos}.</p> <p>"
        },
        "(Vampire, Vetalarana, Manipulator) Control Comatose": {
            "name": "(Vampiro, Vetalarana, Manipulador) Controlar Comatoso",
            "description": "<p><strong>Frecuencia</strong> una vez al día</strong><hr /><p><strong>Efecto</strong> El manipulador vetalarana emplea 10 minutos en tomar el control psíquico de las criaturas a las que ha dejado comatosas con Drenar Pensamientos. Esto tiene los efectos del hechizo <em>@UUID[Compendium.pf2e.spells-srd.wU6hNzK8Yfqdmc8m]{Posesión}</em>, pero dura hasta 6 horas, tiene un alcance de 1 milla, y la vetalarana puede controlar un número de víctimas comatosas a la vez igual a la mitad del nivel de la vetalarana. Una víctima comatosa no puede resistirse a esta posesión y obtiene automáticamente un fallo crítico en su tirada de salvación contra Control Comatoso.</p> <p<p>Mientras una víctima comatosa esté controlada por una vetalarana manipuladora de este modo, las condiciones de estupefacción y @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Inconsciencia} de la víctima se suprimen temporalmente.</p> <p>"
        },
        "(Vampire, Vrykolakas Master) Pestilential Aura": {
            "name": "(Vampiro, Maestro brucolaco) Aura pestilente",
            "description": "<p>@Plantilla[tipo:emanación|distancia:5]{5 pies} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p><hr /><p>Las criaturas que comienzan su turno en la zona mientras el vrykolakas está en su forma verdadera están expuestas a la peste bubónica.</p> <p>"
        },
        "(Zombie) Persistent Limbs": {
            "name": "(Zombi) Extremidades Persistentes",
            "description": "<p>La primera vez que el zombi recibe un impacto crítico con un Golpe cuerpo a cuerpo o a distancia, una extremidad se desprende de su cuerpo y sigue atacando. El miembro actúa por iniciativa del zombi; en cada asalto puede dar una zancada de hasta la mitad de la Velocidad del zombi y efectuar un Golpe. La extremidad utiliza y contribuye a la penalización por ataque múltiple del zombi.</p> <p>La extremidad se desprende de su cuerpo y continúa atacando."
        },
        "(Graveknight) Dark Deliverance": {
            "name": "(Graveknight) Salvación tenebrosa",
            "description": "<p>El caballero de la tumba tiene una resistencia positiva igual a su nivel.</p>"
        },
        "(Worm That Walks) Swarm Shape": {
            "name": "(Gusano que camina) Forma de enjambre",
            "description": "<p>El gusano que camina se derrumba en un enjambre informe de gusanos. Suelta todos los objetos que sostiene, lleva y porta.</p> <p><p>Mientras está desincorporado, el gusano que camina no puede usar acciones de ataque ni lanzar hechizos, pero puede moverse por zonas lo suficientemente pequeñas como para que quepan sus gusanos individuales sin tener que Apretarse. Puede utilizar la misma acción para unirse de nuevo en su forma normal.</p> <p>"
        },
        "(Vampire, Strigoi) Shadow Form": {
            "name": "(Vampiro, Strigoi) Forma de Sombra",
            "description": "<p>El strigoi se convierte en pura sombra y absorbe su cuerpo y su equipo en la oscuridad, o vuelve a su forma física. En forma de sombra, el strigoi gana una Velocidad de ascenso igual a su Velocidad terrestre y puede moverse por cualquier hueco que no sea hermético. Sin embargo, sólo puede moverse por superficies sólidas que no sean altamente reflectantes, no por superficies líquidas o espejadas. Si la superficie en la que se encuentra se destruye, el strigoi recupera su forma física y queda @UUID[Compendium.pf2e.conditionitems.dfCMdR4wnpbYNTix]{Aturdido 1}. El strigoi pierde curación rápida mientras está en forma de sombra, pero puede permanecer en forma de sombra indefinidamente.</p> <p><p>Un strigoi expuesto a la luz solar mientras está en forma de sombra se convierte en @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Asfixiado 2} y debe intentar un @Comprobación[type:flat|dc:16] al final de cada uno de sus turnos. Si falla este chequeo plano, es destruida y la sombra se desvanece con un gemido espeluznante."
        },
        "(Ulgrem-Axaan) Crocodile Tears": {
            "name": "(Ulgrem-Axaan) Lágrimas de Cocodrilo",
            "description": "<p>Ulgrem-Axaan puede imitar el sonido de un animal de presa herido intentando un chequeo de Engaño para Mentir. Tiene un bonificador +4 de circunstancia a este chequeo.</p> <p>Embustero."
        },
        "(Coven) Locate Coven": {
            "name": "(Aquelarre) Localizar Aquelarre",
            "description": "<p>La criatura elige a otro miembro de su aquelarre; puede sentir la ubicación y las condiciones de ese miembro del aquelarre sin importar la distancia, incluso si están en planos de existencia diferentes.</p> <p>La criatura elige a otro miembro de su aquelarre."
        },
        "(Melfesh Monster) Burrowing Grasp": {
            "name": "(Monstruo Melfesh) Agarre de Madriguera",
            "description": "<p>El Monstruo de Melfesh se entierra dos veces. En cualquier momento de este movimiento, puede desprenderse de un miembro fúngico temporal para agarrar a una criatura en un radio de 3 metros. La criatura debe tener éxito en una salvación @Check[type:reflex|dc:21|name:Burrowing Grasp] o quedar @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Immobilizada} durante 1 asalto (en caso de fallo crítico, 2 asaltos) o hasta que escape (DC 21). Esta habilidad otorga al Monstruo Melfesh una velocidad de madriguera de 15 pies y reemplaza su velocidad de volar y Envolver.</p> <p>"
        },
        "(Mana Wastes Mutant) Too Many Eyes": {
            "name": "(Mutante de Mana Wastes) Demasiados Ojos",
            "description": "<p>En la piel del mutante brotan incontables ojos. Obtienen @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.9qV49KjZujZnSp6w]{Visión envolvente}.</p> <p>."
        },
        "(Vampire, Vetalarana, Basic) Vetalarana Vulnerabilities": {
            "name": "(Vampiro, Vetalarana, Básico) Vulnerabilidades de Vetalarana",
            "description": "<p>Todas las vetalaranas poseen las siguientes debilidades.</p><ul><li><strong>Barred Senses</strong> A vetalarana can't see or sense through force effects or cold iron, and their mind can't penetrate force effects or cold iron. Such barriers can prevent the transference of a vetalarana's mind through Mental Rebirth.</li><li><strong>Revulsion</strong> A vetalarana delights in consuming memories and secrets, and is disgusted by those who share such sensitive tidbits openly. Una vetalarana no puede acercarse voluntariamente a menos de 3 metros de una criatura que exprese en voz alta sus secretos personales más íntimos o sus recuerdos más preciados. Decir tal información en voz alta con convicción es una acción única que tiene los rasgos auditivo, concentrado y lingüístico, y protege a la criatura hasta el comienzo de su siguiente turno. Una vetalarana que se acerque involuntariamente a menos de 3 metros de una criatura que comparta dicha información obtiene la condición @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Huir} hasta que esté a 3 metros o más de la criatura. Después de 1 asalto de estar expuesta a los secretos de una criatura, una vetalarana puede intentar una salvación @Check[type:will|dc:25] como acción única, que tiene el rasgo de concentración. En caso de éxito, superan sus revulsiones durante [[/r 1d6 #asaltos]]{1d6 asaltos} (o 1 hora en caso de éxito crítico).</li> <li><li><strong>Vulnerable to Brain Destruction</strong> A vetalarana whose brain has been destroyed, or is reduced to 0 HP while unable to take mental actions, can't use Mental Rebirth.</li></ul>"
        },
        "(Castrovelian) Extra Large": {
            "name": "(Castrovelian) Extra Grande",
            "description": "<p>Una atmósfera rica y el acceso a abundante comida hacen que esta criatura sea más grande que su homóloga de Golarion. El tamaño de la criatura aumenta un paso (de Mediano a Grande, por ejemplo).</p> <p>El tamaño de la criatura aumenta un paso (de Mediano a Grande, por ejemplo)."
        },
        "(Vampire, Jiang-Shi, Basic) Jiang-Shi Vulnerabilities": {
            "name": "(Vampiro, Jiang-Shi, Básico) Vulnerabilidades Jiang-Shi",
            "description": "<p>All jiang-shi possess the following vulnerabilities.</p><ul><li><strong>Revulsion</strong> A jiang-shi can't voluntarily come within 10 feet of a brandished mirror or the sound of ringing handbells. Una criatura puede Interactúauar con un espejo o una campanilla para blandir o hacer sonar el objeto durante 1 asalto (similar a Levantar un escudo). Si el jiang-shi se acerca involuntariamente a menos de 3 metros de un objeto de su repulsión, obtiene la condición @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Huir}, huyendo del objeto de su repulsión hasta que esté a 3 metros o más del objeto. Después de 1 asalto de estar expuesto al objeto de su repulsión, un jiang-shi puede intentar una salvación @Control[type:will|dc:25] como acción única, que tiene el rasgo de concentración. On a success, they overcome their revulsions for [[/r 1d6 #rounds]]{1d6 rounds} (or 1 hour on a critical success).</li><li><strong>Bitter Epiphany</strong> A jiang-shi is afflicted by severe melancholia when reminded of their debased nature and the truth of their existential disconnection from living beings. Cuando un jiang-shi ve un altar con al menos 1 Bulto de ofrendas de comida a los espíritus ancestrales, debe intentar una salvación de @Comprobar[type:voluntad|dc:25]. They are then temporarily immune to Bitter Epiphany for 1 minute.</li></ul><hr /><p><strong>Critical Success</strong> The jiang-shi is unaffected.</p><p><strong>Éxito</strong> El jiang-shi queda @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Estupefacto 1} durante 1 asalto.</p> <p><p><strong>Failure</strong> The jiang-shi is @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 2} for 1 minute.</p><p><strong>Fallo crítico</strong> El jiang-shi está estupefacto 2 y @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Confundido} durante 1 minuto.</p>"
        },
        "(Skeleton) Crumbling Bones": {
            "name": "(Esqueleto) Huesos Desmoronándose",
            "description": "<p>El esqueleto está hecho de huesos desmenuzados que flotan en nubes de polvo. El esqueleto tiene una Velocidad de vuelo de 20, pero debe terminar su turno a no más de 1,5 metros del suelo, o cae, recibiendo daño de forma normal. Además, el esqueleto puede moverse a través de cualquier espacio que sea lo suficientemente grande como para que quepa su cráneo.</p> <p><strong>Camino por el espacio</strong>."
        },
        "(Ghost) Draining Touch": {
            "name": "(Fantasma) Toque drenante",
            "description": "<p>Con un toque, el fantasma intenta drenar la fuerza vital de una criatura viva. Realiza un Golpe de mano fantasmal, pero no inflige daño en caso de impacto.</p> <p><strong>Golpe de mano fantasmal</strong>.<p>En su lugar, el objetivo se convierte en @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drenado 1} durante 1 día, y el fantasma recupera HP igual a la mitad de su propio nivel.</p> <p>"
        },
        "(Ghost) Rejuvenation": {
            "name": "(Fantasma) Rejuvenecimiento",
            "description": "<p>Cuando un fantasma es destruido, vuelve a formarse tras [[/br 2d4 #días]]{2d4 días} dentro del lugar al que está ligado, completamente curado. Un fantasma puede ser destruido permanentemente sólo si alguien determina la razón de su existencia y arregla lo que sea que impida que el espíritu descanse.</p> <p>"
        }
    },
    "mapping": {
        "description": "system.description.value"
    }
}