{
	"label": "Ascendencias",
	"entries": {
		"Anadi": {
			"name": "Anadi",
			"description": "<p><em>Los anadis son arañas sapientes y reservadas que proceden de las selvas del sur de Garund. Aunque actúan en muchos aspectos como cambiaformas naturales, sus formas gemelas proceden en realidad de una magia cuidadosamente desarrollada.</em> </p>\n<hr />\n<p>Como pueblo comunal y pacífico, los ancestros de los anadis se esforzaron por establecer relaciones comerciales con los vecinos de su tierra natal. Sin embargo, estos anadis pronto aprendieron que la mayoría de la gente encontraba su aspecto extremadamente desagradable. Deseando evitar el conflicto, los antiguos anadi se retiraron al aislamiento hasta encontrar una solución. La respuesta llegó cuando sus mejores eruditos descubrieron una fusión de magia de transmutación e ilusión que les permitía asumir una forma humanoide. La técnica fue desarrollada, perfeccionada y finalmente enseñada a la inmensa mayoría de los anadis.</p>\n <p>Los primeros esfuerzos con su nuevo enfoque de la diplomacia han dado resultados mucho mejores, aunque el contacto esporádico hace que algunos forasteros susurren falsas leyendas sobre los anadi, como las afirmaciones de que son humanos que se transforman en arañas monstruosas al salir la luna. Incluso exploradores contemporáneos han informado de que los anadi son híbridos de humano y araña. Los anadis de hoy en día se esfuerzan por crear, lenta pero inexorablemente, un mundo en el que ya no necesiten ocultar su verdadera naturaleza.</p>\n <h2>Podrías...</h2>\n<ul>\n <li>Revelar tu verdadera forma sólo a las personas que se han ganado tu confianza.</li>\n <li>Expresar abiertamente tu simpatía por las culturas mal representadas e injustamente estigmatizadas.</li>\n <li>Mantener a tus seres queridos y defenderlos del peligro sin vacilar.</li>\n</ul>\n <h2>Otros Probáblemente Podrían...</h2>\n <ul>\n<li>Apreciar tu voluntad de buscar soluciones no violentas a problemas complicados.</li>\n <li>Tener una fuerte reacción al ver tu forma natural.</li>\n <li>Asumir que tienes afinidad por la magia druídica, dada tu capacidad de transformación.</li>\n</ul>\n <h2>Descripción Física</h2>\n <p>Los anadis en su forma real se parecen a las arañas de tamaño humano con una variedad de coloraciones. Algunos tonos parecen sencillos o apagados, mientras que otros resultan llamativos y vibrantes, y la mayoría de los patrones se heredan del parentesco de un anadi. Un anadi típico mide 1,5 metros de longitud desde sus patas delanteras hasta las traseras cuando está de pie.</p>\n <p>Todos los anadis poseen la capacidad de transformarse en una forma humana. Esta forma puede parecerse a cualquier etnia humana, pero suele ser una típica de la región de nacimiento del anadi. Los anadis alcanzan la madurez física a los 13 años, pasando por múltiples fases de muda en el camino. Un anadi típico vive hasta los 80 años.</p>\n <h2>Sociedad</h2>\n <p>Los anadis viven en una sociedad comunal, llevando vidas pacíficas, cultivando setas o tejiendo cálidas mantas. Su cultura valora mucho la cooperación y el respeto mutuo. Debido a esta educación cultural, los anadis suelen tener problemas para enfrentarse a conflictos graves y a menudo se muestran muy tímidos ante otras etnias. Su historia de lucha contra la aracnofobia en otros pueblos -que los anadis entienden que suele ser instintiva y muy difícil de controlar- hace que los anadis se esfuercen por ser complacientes y reconfortantes, incluso en situaciones que no son necesariamente justas para ellos.</p>\n <h2>Alineamiento y Religión</h2>\n <p>La naturaleza cooperativa de la sociedad anadi y su aversión a la violencia hacen que muchos anadi se inclinen por los alineamientos buenos. Suelen ser más neutrales que caóticos o legales, aunque de estos últimos, algunos hay.</p>\n <p>Las leyendas dicen que la Abuela Araña rescató al pueblo anadi de la servidumbre y lo trajo a Golarion, convirtiéndose en su deidad patrona en el proceso. Sus valores de cuidado mutuo y engaño juguetón se entremezclan en la cultura anadi, e incluso los que no la adoran cuentan historias de sus aventuras.</p>\n <h2>Nombres</h2>\n <p>Los nombres de los anadis los ponen los miembros del matrimonio que los ha criado. Cada progenitor aporta una sola sílaba, normalmente la primera, de su propio nombre. Los anadis mayores que sienten que su identidad se ha asentado suelen adoptar o recibir una frase-título que les honra también. Los anadis que viven entre poblaciones humanas rara vez adoptan un nombre falso, pero algunos pueden adoptar uno si su nombre de pila contrasta fuertemente con la norma en la cultura local.</p>\n <h3>Ejemplos de Nombres</h3>\n <p>Altava, Anavachti, Strings-On-The-River Inkeelah, Kerialnamu, Maracha, Leaves-Shelter-Her-Feet Naiala, Orvasa, Reloana, Rivuken, Velachamon</p>\n <h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Anadi</h2>\n <p><strong>Puntos de Golpe</strong> 8</p>\n<p><strong>Tamaño</strong> Mediano</p>\n<p><strong>Velocidad</strong> 25 pies(7,5m)</p>\n <p><strong>Mejoras de Característica</strong> Destreza, Sabiduría, Gratuita</p>\n <p><strong>Defecto de Característica</strong> Constitución</p>\n <p><strong>Idiomas</strong> Anadi, Mwangi</p>\n <p><strong>Idiomas Adicionales</strong> igual a tu modificador de inteligencia (si es positivo). Elige entre Dracónico, Élfico, Gnoll, Iruxi, Orco, Silvano, y cualquier otro idioma al que tengas acceso (como los idiomas prevalentes en tu región).</p>\n <p><strong>Colmillos</strong> Has nacido con un medio natural para la caza y la autodefensa. Obtienes un ataque desarmado de colmillos que inflige 1d6 de daño perforante. Tus colmillos están en el grupo de los luchadores y tienen los rasgos de sutileza y desarmado.</p>\n <p><strong>Cambio de Forma</strong>(anadi, arcano, concentración, polimorfia, transmutación)<strong></strong> Te transformas en tu forma humana o de araña. Cada forma tiene una apariencia específica y persistente. En tu forma humana, no puedes utilizar los ataques desarmados que te otorga tu ascendencia. En tu forma de araña no estás desprevenido cuando trepas. Sin embargo, en tu forma de araña no puedes usar armas, escudos u otros objetos sostenidos de cualquier tipo, y estás limitado en cuanto a las acciones que puedes realizar que tengan el rasgo de manipular. Las únicas acciones de manipulación que puedes realizar son lanzar un hechizo con componentes somáticos, tejer seda o telas de araña, o acciones simples de interacción como abrir una puerta sin llave. Tus patas de araña no pueden realizar acciones que requieran dedos o una destreza manual significativa, incluyendo cualquier acción que requiera un chequeo para realizarla. El DJ puede determinar que otras acciones de manipulación son apropiadas para tus patas de araña.</p>"
		},
		"Android": {
			"name": "Androide",
			"description": "<p><em>Maravillas tecnológicas de otro mundo, los androides tienen cuerpos sintéticos y almas vivas. Su doble naturaleza les hace ser rápidos de mente y tranquilos bajo presión, pero se sienten más cómodos en el silencio y la soledad.</em></p> \n<hr />\n<p>Los androides llegaron por primera vez a Golarion durante la Lluvia de Estrellas, cuando una nave interestelar procedente del lejano planeta de Androffa se estrelló, esparciendo sus restos por toda Numeria. Aunque algunos androides supervivientes de este accidente siguen caminando por Golarion hoy en día, la mayoría fueron creados a partir de las vainas tecnológicas, conocidas como fundiciones, que funcionan esporádicamente entre los restos de la nave. Los androides nacidos de estos vientres mecánicos poseen cuerpos maduros y almas recién nacidas, tanto orgánicas como sintéticas; emergen conociendo sólo el lenguaje de sus creadores y las habilidades motoras necesarias para la supervivencia. No comprenden su entorno, su origen ni su propósito. La mayoría aprende a comportarse mediante la observación mientras deambula por Numeria.</p> \n<p>Los androides tienden a ser introvertidos lógicos, racionales y contemplativos. Insaciablemente curiosos, con ganas de entenderse a sí mismos y al mundo que les rodea, los androides dan mucho valor a las búsquedas intelectuales. Tienen dificultades para interpretar y expresar las emociones, tanto en ellos mismos como en los demás, lo que les hace parecer distantes y poco atentos. Aunque los androides pueden establecer vínculos emocionales, les resulta más difícil conectar con los no androides.</p> \n<h2>Podrías...</h2> \n<ul>\n<li>Mantener tu identidad en secreto, suponiendo que otros quieran explotarte o perjudicarte.</li> \n<li>Planificar con antelación, preparando múltiples contingencias incluso para tareas sencillas.</li> \n<li>Calcular las repercusiones de tus acciones, invenciones y pensamientos antes de compartirlos.</li> \n</ul>\n<h2>Otros Probablemente...</h2> \n<ul>\n<li>Asumen que entiendes el funcionamiento de la tecnología y que puedes comunicarte de forma competente con los constructos y los robots.</li> \n<li>Creen que eres inmortal y envidian tu eterna juventud y vigor.</li> \n<li>Piensan que no tiene sentimientos y que no puedes establecer conexiones emocionales con los demás.</li> \n</ul>\n<h2>Descripción Física</h2> \n<p>Los androides fueron creados a imagen y semejanza de la humanidad, por lo que las fundiciones producen androides que representan a toda la humanidad. Los androides muestran una gran diversidad en cuanto a coloración y etnia, altura y forma del cuerpo, e identidad de género. Los androides respiran, comen y duermen como un humano, aunque son incapaces de procrear biológicamente. Sus cuerpos contienen nanocitos microscópicos, transportados por un fluido demasiado acuoso para ser sangre, que gestionan sus procesos orgánicos. Estos nanocitos se controlan a través de circuitos biológicos que se asemejan a tatuajes y que suelen estar situados a lo largo de las manos, los antebrazos, la cara o el cuello de los androides. Muchos androides pueden aprovechar sus nanocitos para aumentar la eficiencia de sus cuerpos, haciendo que los circuitos brillen.</p> \n<p>Los androides no envejecen. En cambio, su apariencia orgánica se vuelve menos convincente con el paso del tiempo, haciendo que parezcan más artificiales. Después de un siglo, la mayoría de los androides sienten que su tiempo llega a su fin y liberan voluntariamente sus almas al Cementerio para enfrentarse al juicio de Pharasma. Sus cuerpos se apagan, entrando en una hibernación sin vida mientras sus nanocitos comienzan el protocolo de restauración y restablecen sus cuerpos sintéticos a su estado original de fabricación. Al cabo de unas semanas, una nueva alma entra en la forma del androide, desencadenando la reinicialización. Este proceso, llamado Renovación, es un acontecimiento que hay que celebrar, parecido a tener un hijo. Los que mueren de forma violenta no pueden renovarse, por lo que los androides hacen todo lo posible para protegerse a sí mismos y a sus hermanos de cualquier daño.</p> \n<h2>Sociedad</h2> \n<p>Los androides tienen una historia de explotación, esclavitud y destrucción por parte de sus vecinos Numerios, por lo que se esconden para sobrevivir. La mayoría opta por mantener su ascendencia en secreto integrándose en la sociedad humana o adaptándose a un estilo de vida nómada. Algunos androides evitan la humanidad para vivir entre los suyos. Estos grupos suelen ser pequeños por necesidad; mientras que una pareja de androides puede evitar el peligro mediante un cuidadoso secretismo, los grupos grandes atraen demasiada atención.</p>\n<p>Las comunidades androides son eficientes y están muy organizadas. Cada ciudadano entiende su papel y se enorgullece de desempeñarlo con eficacia. Los debates y las conferencias son frecuentes, ya que los androides buscan entenderse a sí mismos y a su mundo a través de la educación y la investigación. Estos enclaves insulares y secretos se reubican cuando son descubiertos.</p> \n<h2>Alineamiento y Religión</h2> \n<p>La mayoría de los androides son neutrales. Se preocupan por su propia seguridad y la de sus compañeros y su especie. Los androides interesados en la religión suelen adorar a Casandalee o Brigh, diosas que unen la invención y la vida. Otras deidades populares son Desna, Irori y Gozreh.</p> \n<h2>Nombres</h2>\n<p>Los androides adoptan los nombres comunes de las sociedades que los rodean, mientras que los que se han criado entre los suyos eligen un único nombre que utiliza la fonología androfana. En ocasiones, estos androides añaden una designación numérica a sus nombres, indicando el número de generaciones que su cuerpo ha albergado en la vida como una especie de homenaje a su linaje.</p> \n<h3><span style=\"text-decoration: underline;\">Ejemplos de Nombres</span></h3>\n<p>Anati, Daniv, Era-4, Feralia, Gelegor, Ilgos-5, Koresh, Oris, Prime, Urdun, Verity-3, Ymry</p> \n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Androides</h2> \n<p><strong>Puntos de Golpe</strong> 8</p> \n<p><strong>Tamaño</strong> Mediano</p> \n<p><strong>Velocidad</strong> 25 pies(7,5m)</p> \n<p><strong>Mejoras de Característica</strong> Destreza, Inteligencia, Gratuita</p> \n<p><strong>Defecto de Característica</strong> Gratuita</p> \n<p><strong>Idiomas</strong> Común, Androffan</p> \n<p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre los idiomas abisal, celestial, dracónico, enano, subcomún, utópico y cualquier otro al que tengas acceso (como los idiomas predominantes en tu región).</p> \n<p><strong>Sentidos</strong> Visión en la Penumbra</p> \n<p><strong>Construido</strong> Tu cuerpo sintético resiste mejor las enfermedades que los organismos puramente biológicos. Obtienes un bonificador de circunstancia +1 a las tiradas de salvación contra enfermedades, venenos y radiación.</p> \n<p><strong>Emocionalmente Ignorante</strong> Te resulta difícil comprender y expresar emociones complejas. Tienes un penalizador de circunstancia de -1 a los chequeos de Diplomacia y Actuación, y a los chequeos de Percepción para Averiguar Intenciones.</p>"
		},
		"Automaton": {
			"name": "Autómata",
			"description": "<p><em>Estos constructos inteligentes albergan almas reales y representan lo que queda del último intento de grandeza de un imperio moribundo. Los autómatas combinan el ingenio tecnológico con el poder mágico, creando un ser mixto totalmente único en Golarion.</em></p> \n<hr />\n<p>El Imperio de Jistka fue la primera gran civilización humana que surgió después de la Caída, surgió en torno a la zona que más tarde se convertiría en Rahadoum y perduró durante siete siglos gracias a los grandes avances en materia de civismo y ciencias. Sin embargo, los líderes de Jistka solían favorecer el uso agresivo de la tecnología, y los primeros avances allanaron el camino a la arrogancia, las pequeñas luchas internas y la corrupción. Las tendencias expansionistas y la falta de diplomacia del Imperio de Jistka le valieron muchos enemigos a lo largo de su existencia. El más notable de estos enemigos fue el imperio de la antigua Osirion. La enemistad de Osirion acabó por sellar el destino del Imperio, ya que emplearon una magia inteligente y depravada que demostró ser más que un rival para el legendario ejército de gólems de Jistka, incluso cuando los jistkanos empezaron a tomar atajos y a atar demonios a sus gólems. En un intento desesperado de luchar contra la corrupción interna y las presiones externas, una cábala de jistkanos preocupados formó el Cónclave de Artífices para desarrollar nuevas tecnologías que evitaran el colapso del Imperio y devolvieran a Jistka su antigua gloria. El más exitoso de estos desarrollos fueron los autómatas, que el Cónclave consideraba la cúspide de las invenciones jistkanas, o al menos, la última esperanza para la salvación de Jistka. Los creadores del Cónclave trasplantaron la mente, la fuerza vital y el alma de los individuos jistkanos a estos constructos, creando maravillas mágicas y tecnológicas impulsadas por la energía vital de los mejores guerreros y eruditos que la organización pudo reclutar. Por desgracia, a pesar de los esfuerzos del Cónclave, la llegada de los autómatas se produjo demasiado tarde para salvar el ya condenado Imperio. El imperio se derrumbó, dejando a los autómatas a su suerte.</p> \n<p>La construcción excepcional y previsora de los autómatas hace que un buen número de ellos permanezca hoy, milenios después, desperdigado por el mundo. Sin embargo, el paso del tiempo ha revelado una de las mayores debilidades de los autómatas: su psique mortal. Sólo los más fuertes han logrado conservar sus recuerdos, su sentido de sí mismos y su lucidez después de todo este tiempo. Como cada autómata sigue siendo tan único como cualquier persona viva en Golarion, un autómata determinado tiene su propia personalidad, formada por innumerables experiencias. La mayoría de los autómatas se comportan de forma reservada, prefiriendo evitar a los demás por miedo al apego o a la incomprensión. Incluso los autómatas que están más dispuestos a vivir al aire libre comprenden que su naturaleza única los convierte en un objetivo principal para cazadores, estudiosos o algo peor. Raro es el autómata que vive sin la aparición regular de la desconfianza o la preocupación.</p> \n<h2>Podrías...</h2> \n<ul>\n<li>Haber vivido durante varios siglos y a través de muchos acontecimientos significativos.</li> \n<li>No confiar en los demás hasta que se lo hayan ganado.</li> \n<li>Recordar poco de tu vida antes de convertirse en autómata.</li> \n</ul>\n<h2>Otros Podrían...</h2>\n<ul> \n<li>Confundirte con un constructo sin voluntad cuando te ven por primera vez.</li> \n<li>Creer que tienes conocimientos secretos sobre magia y tecnología.</li> \n<li>Mirarte con asombro.</li>\n</ul>\n<h2>Descripción Física</h2> \n<p>Los autómatas tienen una construcción común: una mezcla de metales y piedra tratados mágicamente. Este diseño permite a los autómatas soportar los rigores del combate directo y los hace especialmente resistentes. Sus pesados cuerpos pueden moverse con la misma rapidez que otros combatientes, lo que hace que los autómatas sean enemigos intimidantes. El diseño de un autómata varía en función de las necesidades de su función. La mayoría de los autómatas tienen una forma humanoide básica, aunque algunos tienen formas que se asemejan mucho a los animales. La mayoría de los autómatas tienen un solo ojo que brilla con una luz tenue y mágica. Cada uno de ellos contiene también un poderoso artefacto que alberga su alma individual y utiliza una combinación de energía vital y planar para obtener energía. Estos núcleos de autómatas son maravillas de la ingeniería mágica cuyo método de creación se ha perdido en el tiempo.</p> \n<p>Como constructos, los autómatas normalmente no necesitan respirar, comer o dormir; sin embargo, el cuerpo de un autómata necesita expulsar un residuo mágico imperceptible a un ritmo constante. Este proceso de expulsión requiere aire respirable para evitar la acumulación de gases que pueden obstruir los sistemas del autómata, a veces con efectos fatales. Por lo tanto, los autómatas pueden asfixiarse como los seres vivos. Aunque no duermen, los autómatas necesitan un periodo de recalibración y restauración mágica que estabiliza las energías de su núcleo. Sin este proceso, el núcleo de un autómata es incapaz de alimentar completamente al autómata y entran en un estado ineficiente (similar al de un humanoide que no duerme 8 horas).</p> \n<p>Los autómatas no envejecen y el diseño de sus núcleos les otorga una fuente de energía aparentemente infinita. Muchos de los autómatas que existen en la actualidad tienen miles de años, y sus cuerpos son tan eficientes como el día de su creación, aunque sus mentes se hayan deteriorado con el paso del tiempo. Los autómatas que pierden la cabeza con el tiempo suelen tener un final violento. El cuerpo de un autómata es tan vulnerable a la destrucción como el de cualquier otro constructo, aunque destruir el núcleo de un autómata es más difícil. Por ello, el alma de un autómata puede permanecer atrapada en su núcleo durante años tras la destrucción de su cuerpo. Esta era la intención de los creadores originales, que esperaban proporcionar una inmortalidad funcional. Sin embargo, en la realidad, la destrucción del cuerpo suele provocar un mal funcionamiento que requiere la intervención mágica, como la magia de resurrección, para restaurar el autómata por completo. En el caso de la destrucción del núcleo, o si éste funciona de forma tan catastrófica que ya no puede retener el alma, el núcleo libera el espíritu al Río de las Almas.</p> \n<p>En algunos casos, un autómata puede aprender a influir consciente o inconscientemente en su núcleo. Estos autómatas acaban aprendiendo a liberar sus almas de sus núcleos, permitiendo que sus almas sigan adelante cuando sienten que han logrado una vida satisfactoria. Este acto deja al autómata como un constructo sin mente, que suele seguir activo pero que ya no es capaz de nada más que deambular sin rumbo y realizar ocasionales actos de autodefensa.</p> \n<h2>Sociedad</h2> \n<p>Debido a los destinos dispares de los autómatas, muchos de ellos llevan vidas solitarias. Hay algunos casos de autómatas diseñados originalmente para trabajar juntos, como los grupos de guerreros, que permanecen como equipo y habitan juntos en escondites o viajan juntos como errantes. Sin embargo, estos grupos son escasos y distantes entre sí, y los asentamientos de autómatas son aún más raros. Los únicos grupúsculos de autómatas que empiezan a parecerse a asentamientos suelen esconderse entre las ruinas de Jistka. Estos grupos pueden albergar docenas de autómatas, pero cualquier intento de contactar con ellos o visitarlos suele ser infructuoso. Sus reuniones son especialmente secretas, y los autómatas residentes protegerán sus hogares a cualquier precio.</p> \n<p>Los autómatas son mucho más propensos a encontrarse con miembros de otras ascendencias. Dependiendo de la personalidad del autómata, este encuentro puede ir de varias maneras, desde el secreto extremo hasta la visita abierta. El aspecto único de un autómata lo hace destacar independientemente del lugar en el que se encuentre, pero la mayoría de los demás los miran con asombro o curiosidad más que con miedo. Las construcciones mágicas no son un concepto extraño en Golarion, pero muchas de ellas no tienen mente. Después de superar el shock inicial de un constructo pensante, no suele ser difícil para la mayoría comprender cómo relacionarse con un autómata. Sin embargo, es más probable que los autómatas encuentren la apariencia de una vida cotidiana en grandes ciudades como Absalom, Azir o Quantium. Independientemente del lugar al que vayan, un autómata debe permanecer atento a aquellos que pretenden robar su cuerpo para estudiarlo o acceder a su núcleo.</p> \n<h2>Alineamiento y Religión</h2> \n<p>La gente del Imperio Jistka veía a los eones de Axis como seres ideales cuyo comportamiento era digno de emular, por lo que muchos jistkanos eran legales neutrales. Dado que muchos autómatas contienen almas jistkanas, la mayoría de los autómatas siguen este mismo alineamiento, o al menos alguno similar. Sin embargo, a lo largo de los siglos, un buen número de autómatas han derivado hacia alineamientos neutrales a medida que sus perspectivas cambian sin una sociedad primaria o un conjunto de ideales a los que aferrarse. Los autómatas tienden a adorar a los dioses de la tecnología o la magia, como Brigh y Nethys, o a varios semidioses. El culto a Irori y Pharasma también es algo común entre los autómatas. Los autómatas Pharasmin probablemente aprenden a liberar sus almas de sus núcleos, y a menudo deciden hacerlo. Aunque son seres antiguos de mucho antes de la época de Casandalee, un pequeño número de autómatas ha reconocido a la nueva diosa artificial como un espíritu afín.</p> \n<h2>Nombres</h2> \n<p>Un autómata suele conservar el nombre que tenía antes de su transformación en constructo, si es que puede recordarlo. Incluso cuando otros recuerdos se desvanecen, la memoria de su nombre suele permanecer. Por ello, muchos autómatas tienen nombres de origen jistkiano. Los segundos más comunes son los autómatas que tuvieron que adoptar un nuevo nombre, ya que perdieron el recuerdo del anterior en algún momento. Aquellos autómatas que creían especialmente en la causa del Cónclave de Artífices pueden tomar el nombre de uno de los miembros del cónclave en honor a la causa a la que dieron su cuerpo. Algunos autómatas prefieren cambiar sus nombres a lo largo de su vida, ya sea seleccionando un nuevo nombre de una cultura que encontraron o añadiendo un título que represente un momento significativo de sus vidas. En algunos casos, un autómata utilizará un título especialmente apreciado en lugar de cualquier otro nombre.</p> \n<h3>Ejemplos de Nombres</h3> \n<p>Alnhaman, Busmin, The Doleful, Enoh, Himar, Kantral, The Kindred, Numinar, Scholar, Tehkis, Wayfarer, Yulmian</p> \n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Autómatas</h2> \n<p><strong>Puntos de Golpe</strong> 8</p> \n<p><strong>Tamaño</strong> Mediano o Pequeño</p> \n<p><strong>Speed</strong> 25 pies(7,5m)</p> \n<p><strong>Mejoras de Característica</strong> Fuerza, Gratuita</p> \n<p><strong>Idiomas</strong> Común, Utopiano</p> \n<p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre Abisal, Aquan, Auran, Celestial, Enano, Elfo, Ignan, Infernal, Terran, y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región). A discreción del GM, si todavía tienes recuerdos de tu tiempo en Jistka, podrías hablar Jistka en lugar de Común.</p> \n<p><strong>Sentidos</strong> Visión en la Penumbra</p> \n<p><strong>Núcleo de Autómata</strong> Tu cuerpo contiene un núcleo de autómata infundido con quintaesencia planar que te otorga poder para realizar diversas tareas y alberga tu alma y energía vital. Esta energía vital fluye a través de ti como la sangre de los humanoides. Como resultado, eres una criatura viva. No tienes las típicas inmunidades de los constructos, puedes ser afectado por los efectos que se dirigen a una criatura viva y puedes recuperar puntos de vida normalmente a través de la energía positiva. Además, no te destruyes cuando te reduces a 0 puntos de vida. En lugar de ello, tu energía vital intenta mantenerte activo incluso en situaciones extremas; quedas noqueado y empiezas a morir cuando te reduces a 0 puntos de vida.</p> \n<p><strong>Cuerpo de Constructo</strong> Tus necesidades fisiológicas son diferentes a las de los seres vivos. No necesitas comer ni beber. No necesitas dormir, pero sí un periodo diario de descanso. Durante este período de descanso, debes entrar en un estado de espera de recuperación durante 2 horas, que es similar a dormir, excepto que eres consciente de tu entorno y no recibes penalizaciones por estar inconsciente. Al igual que con el sueño, si pasas demasiado tiempo sin entrar en el estado de espera, te fatigas y no puedes recuperarte hasta que entres en el estado de espera durante 2 horas.</p>"
		},
		"Azarketi": {
			"name": "Azarketi",
			"description": "<p>Los Azarketis, herederos del legado de un imperio destrozado, mantienen sus orgullosas tradiciones pero siguen saliendo a la superficie para relacionarse con el resto del mundo.</p> \n<p>Estos humanoides acuáticos del Mar Interior comparten una historia sombría y agobiante. La mayoría se refiere a estos pueblos acuáticos como gillmen o a veces bajos azlantis, aunque normalmente se refieren a sí mismos como azarketi, una palabra azlanti que se traduce aproximadamente como \"gente de los mares\". Tras la Caída, estos orgullosos humanos fueron convertidos en siervos acuáticos por sus enemigos alghollthu. Sintiendo que no pertenecen del todo al mundo de sus hermanos humanos ni al mar que los une, muchos azarketis luchan por un sentido de identidad y propósito. Aunque los habitantes de la superficie desconfían de ellos, los azarketis celebran su linaje único y su descendencia de la venerada cultura azlanti.</p> \n<h2>Podrías...</h2> \n<ul>\n<li>Tratar de desafiar con ambición las percepciones negativas y los prejuicios que se han establecido contra ti.</li> \n<li>Ser reservado y escéptico con los extraños.</li> \n<li>Considerar el agua como tu hogar, pero estar intrigado por las sociedades de la orilla.</li> \n</ul>\n<h2>Otros Probablemente...</h2>\n<ul> \n<li>Supongan que eres un embajador del mar y pidan tu consejo sobre asuntos náuticos.</li> \n<li>Malinterpretan tus gestos amables y suaves expresiones.</li> \n<li>Te tratan con desconfianza o recelo y esperar la traición por tu parte.</li> \n</ul>\n<h2>Descripción Física</h2> \n<p>Los Azarketis se presentan como humanos regios y atléticos. Su piel, suave e hidrófila, varía en tonos desde el blanco nacarado hasta tonos rosados, verdosos o marrones que recuerdan al coral. Los azarketis con pelo son poco frecuentes; muchos lucen aletas o crestas escamadas en la cabeza. Al igual que los azlanti de los que descienden suelen tener los ojos de color violeta. Su linaje acuático es obvio gracias a los conjuntos de tres branquias a ambos lados del cuello, así como a sus manos y pies palmeados. Se sabe que los Azarketis viven más tiempo que los humanos, aunque maduran más o menos al mismo ritmo.</p> \n<h2>Sociedad</h2> \n<p>Los Azarketis carecen del nucleo cultural común que ayuda a otros grupos a mantener una identidad cohesionada. La inmensidad de los océanos y las vías fluviales distribuyen a este pueblo veloz por el Mar Interior y más allá. Muchos azarketis sólo confían en los pequeños grupos familiares de su comunidad inmediata y prefieren poblaciones más pequeñas con camaradas en los que confían y conocen íntimamente.</p> \n<p>Algunos azarketis prefieren fomentar las conexiones con sus hermanos de la superficie. Vivir en puertos, ciudades fluviales y en la costa permite a los azarketis un mayor abanico de oportunidades que no tienen los pueblos exclusivamente terrestres o marítimos. Aunque la integración en la sociedad terrestre puede ser difícil, los azarketis se las arreglan formando comunidades cohesionadas. Los miembros suelen tener apodos familiares entre sí, independientemente de la relación real.</p> \n<p>Si tienen los medios, algunos azarketis se visten con atuendos que reflejan su herencia azlanti. Lo más habitual es que los azarketis hagan lo posible por pasar desapercibidos cuando salen del agua. Muchos llevan shemaghs u otros envoltorios para la cabeza, que ocultan sus branquias y les proporcionan unas horas extra de comodidad fuera del agua si se empapan antes de ponérselos.</p> \n<h2>Alineamiento y Religión</h2> \n<p>Como suelen ser ajenos a los dominios de la vida en la superficie, los azarketis tienden a las deidades con afinidad por el océano u otras formas de agua, siendo la más popular Gozreh. También es probable que veneren a otras deidades de la naturaleza o la navegación, como Desna.</p> \n<p>Algunos azarketis son tentados hacia la llamada de las profundidades y sirven a sus antiguos maestros alghollthu como dioses. Estos individuos son atraídos por entidades arcanas como los misteriosos maestros velados, poderosos seres de las profundidades del océano responsables tanto de la elevación como de la destrucción del pueblo azlanti.</p> \n<p>Los azarketis varían enormemente en cuanto a creencias y valores, como demuestra su amplia divergencia en cuanto a lealtades; por tanto, los azarketis pueden ser de cualquier alineamiento.</p> \n<h2>Nombres</h2> \n<p>Los azarketis suelen tomar nombres de elementos náuticos, meteorológicos o geográficos importantes para la familia del azarketi. Otros grupos azarketi elegirán nombres humanos para fomentar la conformidad con las culturas de la superficie. Algunos nombres azarketi se han transmitido a través de tantas generaciones que siguen utilizando antiguas raíces azlanti o se refieren a masas de agua que ya no existen.</p> \n<h3><span style=\"text-decoration: underline;\">Ejemplos de Nombres</span></h3> \n<p>Aft, Aliz, Cascada, Delta, Bahía, Ilani, Inkua, Jib, Lago, Lobay, Marina, MArea, Brisa, Zarket</p> \n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Azarketi</h2> \n<p><strong>Puntos de Golpe</strong> 8</p> \n<p><strong>Tamaño</strong> Mediano</p> \n<p><strong>Velocidad</strong> 20 pies(6m), Swim 30 pies(8m)</p> \n<p><strong>Mejoras de Característica</strong> Constitución, Carisma, Gratuíta</p> \n<p><strong>Defecto de Característica</strong> Sabiduría</p> \n<p><strong>Idiomas</strong> Común, Alghollthu</p> \n<p><strong>Idiomas Adicionales</strong> tantos como tu modificador de Inteligencia (si es positivo). Elige entre Aklo, Aquan, Azlanti, Draconico, Élfico y Subcomún y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p> \n<p><strong>Sentidos</strong> Visión en la Penumbra</p> \n<p><strong>Hidratación</strong> Aunque eres un ser anfibio tan capaz en tierra como en el agua, tu cuerpo te exige volver al medio acuático al menos una vez en un periodo de 24 horas. Debes sumergirte en el agua para rehidratar tu piel aclimatada al agua. Si no lo haces, tu piel comienza a agrietarse y tus branquias empiezan a doler. Tras las primeras 24 horas fuera del agua, sufres una penalización de -1 a las salvaciones de Fortaleza. Después de 48 horas, te cuesta respirar aire y empiezas a asfixiarte hasta que vuelvas al agua.</p>"
		},
		"Conrasu": {
			"name": "Conrasu",
			"description": "<p><em>Los conrasus son fragmentos de fuerza cósmica dotados de conciencia que construyen intrincados exoesqueletos para interactuar con el mundo mortal. Los conrasus, a la vez parte integrante de los procesos subyacentes del universo y extrañamente apartados, miran a los eones para comprender su existencia.</em></p> \n<hr />\n<p>No está del todo claro el origen de los Conrasus. Algunos historiadores creen que son un experimento fallido de una cábala de magos -posiblemente una escisión de artífices del antiguo Imperio Jitska- que esperaban desesperadamente vincular un pleroma para reforzar su ejército pero que, en su lugar, conjuraron accidentalmente trozos destrozados de un eón. Otros creen que los conrasus fueron construidos por sus antepasados mediante un proceso de evolución acelerado e iterativo, tan natural como el que podrían lograr quienes construyen partes de sus propios cuerpos. Lo más probable es que se trate de una mezcla de ambos.</p> \n<h2>Podrías...</h2> \n<ul>\n<li>Esforzarte en determinar y actuar según la voluntad de tu eón guía.</li> \n<li>Utilizar rituales y acciones repetitivas como medio para meditar y reflexionar sobre tu propósito.</li> \n<li>Tener dificultades para aplicar tus instintos y sentidos cósmicos a una existencia física.</li> \n</ul>\n<h2>Otros Probablemente...</h2> \n<ul>\n<li>Te ven como parte de una mente colectiva, en el mejor de los casos, o creen que careces de libre albedrío, en el peor.</li> \n<li>Tienen problemas para entender tu perspectiva o tus intentos de comunicación.</li> \n<li>Acuden a ti como experto en cualquier asunto relacionado con los eones o seres afines.</li> \n</ul>\n<h2>Descripción Física</h2> \n<p>La verdadera forma de un conrasu es un trozo abstracto de esencia espiritual. Aunque su ser existe más allá de la verdad de los sentidos humanoides, para el ojo mortal, su cuerpo suele parecerse a un globo de luz, oscuridad o espacio. En el interior de la bola hay puntitos internos de iluminación flotantes, ligeramente oscurecidos, como si se asomaran a través de una sustancia gelatinosa. Estos \"núcleos\" se rodean de cuerpos hechos de madera aún viva, creando la forma que la mayoría de la gente reconoce como un conrasu.</p> \n<p>Los propios conrasus son llamados a un camino y, una vez que lo encuentran, moldean armazones para crear una forma adecuada, dando lugar a una gran variedad de apariencias. A medida que un conrasu envejece, la flexible madera verde de su cuerpo se endurece, haciendo que sus miembros pierdan movilidad. Los conrasus deben cultivar constantemente nuevos brazos y raíces para su exoesqueleto vivo, dejando sus miembros congelados como efigies inmóviles a lo largo de su caparazón.</p> \n<p>Los conrasus no pueden mantener su integridad sin sus exoesqueletos de madera. Un conrasu que pierde su exoesqueleto se disipa y muere, aunque puede ser devuelto a la vida con magia como otros seres.</p> \n<h2>Sociedad</h2> \n<p>Hay tres tipos distintos de conrasus. Los mantenedores atienden y cuidan a los demás, y creen que deben cultivar un equilibrio adecuado entre varias fuerzas. Los formadores construyen y dirigen a los que les rodean, y creen que el equilibrio se mantiene gracias a los que se esfuerzan por preservar el equilibrio del mundo. Por último, los correctores solucionan problemas de todo tipo, actuando a menudo como baluartes incondicionales de la ley que perciben el mundo en términos absolutos, con pocos o ningún matiz de gris. El verdadero equilibrio sólo puede alcanzarse en los casos en los que se ha ejercido presión y fuerza para realizar los cambios necesarios.</p> \n<p>En raras ocasiones, un conrasu puede escuchar y atender la llamada de otra forma de ser extraplanar. Uno puede servir a un psicopompo, otro a un arconte, y otro puede convertirse en brujo y adoptar una figura desconocida como patrón.</p> \n<h2>Alineamiento y Religión</h2> \n<p>Muchos conrasus se consideran ligados a un eón específico, siguiéndolo como una deidad y haciendo lo que creen que es el mandato del eón. Como resultado, casi todos los conrasus tienen un alineamiento neutral.</p> \n<h2>Nombres</h2> \n<p>Los Conrasus apenas tienen conciencia, tal y como la entienden los demás, antes de autorrealizarse y salir de la ciudad-guardería en la que han germinado. Eso incluye un nombre, un concepto de género e incluso el paso del tiempo más allá de sus pequeñas burbujas. Por ello, un conrasu puede tener casi cualquier apelativo.</p> \n<h3>Ejemplos de Nombres</h3> \n<p>Automa, Azubu, Dumi, Emeka, Ganizadi, Locu, Incanes, Radi, Shell, Weave</p> \n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Conrasu</h2> \n<p><strong>Puntos de Golpe</strong> 10</p> \n<p><strong>Tamaño</strong> Mediano</p> \n<p><strong>Velocidad</strong> 25 pies(7,5m)</p> \n<p><strong>Mejoras de Característica</strong> Constitución, Sabiduría, Gratuita</p> \n<p><strong>Defecto de Característica</strong> Carisma</p> \n<p><strong>Idiomas</strong> Mwangi, Rasu</p> \n<p><strong>Idiomas Adicionales</strong> tantos como tu modificador de Inteligencia (si es positivo). Elige entre los idiomas celestial, élfico, iruxi, sylvan, terran, utópico y cualquier otro al que tengas acceso (como los idiomas predominantes en tu región).</p> \n<p><strong>Curación Solar</strong> Un conrasu puede entrar en un estado meditativo y curativo como actividad de 10 minutos cuando se expone a la luz solar directa, en cuyo caso recupera 1d8 puntos de golpe. A 3er nivel, y cada 2 niveles posteriores, esta curación aumenta en 1d8. Una vez que un conrasu ha recuperado Puntos de Golpe de esta forma, es temporalmente inmune a otros usos de la Curación Solar durante 1 día.</p>"
		},
		"Sprite": {
			"name": "Duende",
			"description": "<p><em>Los Duendes son criaturas diminutas, caprichosas y exuberantes del reino feérico conocido como el Primer Mundo. Les encanta gastar bromas, explorar cosas nuevas y abrazar todo lo relacionado con la magia.</em></p> \n<hr /> \n<p>Cuando la mayoría de la gente se imagina un fey, lo más probable es que piense en un duende. La mayoría de los duendes permanecen en el Primer Mundo, donde son esencialmente inmortales, reencarnándose en una nueva forma de fey cuando su vida llega a su fin. Algunos incluso se fusionan con otros para formar un cuerpo más sustancial o se dividen en múltiples feys más pequeños. Sin embargo, los duendes sienten una increíble curiosidad por todas las formas de magia, lo que lleva a un número significativo a arriesgarse al mundo mortal para explorar las nuevas posibilidades que ofrece la naturaleza inusualmente estática de la existencia mortal. Estas criaturas se mezclan con otros grupos más pequeños de compañeros del Plano Material, entre los que se encuentran los exiliados del Primer Mundo, aquellos cuya familia juró pactos con los mortales, e incluso individuos contemplativos con curiosidad por entrar en el ciclo mortal de las almas.</p> \n<p>La primera generación de duendes del Plano Material se contentaba con vigilar lugares u objetos mágicos, aprender música y gastar bromas a los incautos. El pánico llegó cuando los niños nacidos en el mundo mortal no formaron alas al llegar a la edad adulta; algunos duendes que pasaron al mundo mortal también perdieron sus alas al cabo de un tiempo. Creyendo que esto era una señal de que el mundo mortal les resultaba demasiado extraño para vivir allí, muchos de los exploradores duendes iniciales regresaron a la seguridad del Primer Mundo.</p> \n<p>Sin embargo, sus hijos sin alas mostraron un potencial inigualable por ninguno de sus antepasados, así como una particular afinidad mágica por el mundo mortal. Se convirtieron en los héroes duendes más poderosos, pero también, en ocasiones, en los villanos más peligrosos. A medida que se acercaban a su plenitud, a muchos de ellos les crecían por fin las alas: más grandes, únicas y más vibrantes que las que cualquiera del Primer Mundo había visto antes, señal de su ilimitado potencial.</p> \n<p>Si quieres un personaje diminuto, mercurial y curioso, debes jugar con un duende.</p> \n<h2>Podríast...</h2>\n<ul> \n<li>Hacer bromas de buena fe a los que te rodean, con la intención de dar una lección, ayudar a localizar un objeto perdido o incluso ayudar a encontrar el amor.</li> \n<li>Desviarte por algo nuevo y llamativo antes de haber seguido por completo tu plan anterior.</li> \n<li>Encontrar algo mágico que sea tan importante para ti, que no puedas evitar protegerlo con todas tus fuerzas.</li>\n</ul> \n<h2>Otros Probablemente...</h2>\n<ul> \n<li>Esperan que conozcas extraños misterios feéricos y realices una magia primigenia fantástica muy superior a tus habilidades reales.</li> \n<li>Te consideran el principal sospechoso siempre que se produzcan travesuras o serendipias inexplicables.</li> \n<li>Malinterpretan la forma en que funciona tu mente, viendo tu atención errante como un signo de ser atolondrado.</li>\n</ul> \n<h2>Descripción Física</h2> \n<p>Los duendes son hadas diminutas cuyos rasgos varían enormemente en función de su herencia. A los Sin-alas -los que tienen el potencial de convertirse en poderosos héroes y villanos, incluidos todos los duendes de los jugadores- les crecen lentamente las alas a medida que se manifiesta su potencial mágico, aunque a algunos no les crecen nunca. A los duendes con destinos más humildes les suelen crecer las alas cuando llegan a la edad adulta y dominan su magia innata. Los duendes llegan a la edad adulta más o menos al mismo ritmo que los humanos, pero un fey típico que se las arregla para mantenerse alejado de las travesuras y el peligro puede vivir 1.000 años o más. Los duendes del Plano Material que sienten que su tiempo está llegando a su fin suelen regresar al Primer Mundo para renacer y comenzar de nuevo su aventura.</p> \n<h2>Sociedad</h2> \n<p>Los duendes suelen vivir en pequeñas aldeas solitarias en zonas con abundante magia, belleza natural u otras curiosidades de interés. Otros duendes viven una vida solitaria o con pequeños grupos familiares o de compañeros, viajando por la tierra en busca de emociones.</p> \n<h2>Alineamiento y Religión</h2> \n<p>Los duendes tienen toda la gama de alineamientos, pero rara vez son legales o malvados. Es mucho más probable que adoren a los Ancianos -las deidades peculiares del mundo feérico- que a los del mundo mortal. Sienten una especial afinidad por Shyka, el Anciano multiforme del tiempo, y el Rey Linterna, el embaucador entre sus filas. Entre las deidades mortales, los duendes son los que más aprecian a Desna, y debido a su icónica representación como mujer con alas de mariposa, algunos duendes creyentes de Desna la reclaman como una de las suyas. Los duendes también comprenden fácilmente las doctrinas de Cayden Cailean y Shelyn, y la diosa de la belleza y el arte es una de las favoritas de los grigs.</p> \n<h2>Nombres</h2> \n<p>Los nombres de los duendes se basan exclusivamente en los caprichos de sus padres. Los duendes a menudo adoptan otros nombres más adelante o cambian los que se les asignaron al nacer; esto no está mal visto ni se considera anormal.</p> \n<h3><span style=\"text-decoration: underline;\">Ejemplos de Nombres</span></h3> \n<p>Bree, Plumgrass, Cowrie, Flit, Moth, Zephyr, Naatalu, Pinebrush, Zandivar</p> \n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Duendes</h2> \n<p><strong>Puntos de Golpe</strong> 6</p> \n<p><strong>Tamaño</strong> Diminuto</p> \n<p><strong>Velocidad</strong> 20 pies(6m)</p> \n<p><strong>Mejoras de Característica</strong> Destreza, Inteligencia, Gratuita</p> \n<p><strong>Defecto de Característica</strong> Fuerza</p> \n<p><strong>Idiomas</strong> Común, Silvano</p> \n<p><strong>Idiomas Adicionales</strong> iguales a tu modificador de Inteligencia (si es positivo). Elige entre los idiomas celestial, dracónico, élfico, gnomo, goblin, jotun y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p> \n<p><strong>Sentidos</strong> Visión en la Penumbra</p> \n<p><strong>Golpes Mágicos</strong> Tu magia inherente impregna todo tu ser. Todos tus golpes son mágicos, ya sea con ataques desarmados o con armas.</p>"
		},
		"Elf": {
			"name": "Elfo",
			"description": "<p><em>Como corresponde a un pueblo antiguo, los elfos han visto grandes cambios y tienen una perspectiva que sólo deriva de contemplar el desarrollo de la historia. Tras abandonar el mundo en tiempos pretéritos, volvieron a una tierra cambiada y siguen luchando para recuperar sus hogares ancestrales de manos de terribles demonios que han invadido parte de sus tierras. Para algunos, los elfos son impresionantes: frágiles y hermosos, con un inmenso talento y un saber no menos grande. Sin embargo, entre sí los elfos conceden mucha más importancia a la libertad personal que a estar a la altura de estos ideales.</em></p>\n<hr />\n<p>Los elfos combinan una gracia de otro mundo, una inteligencia aguda y un encanto misterioso de una forma que resulta prácticamente magnética para los miembros de otras ascendencias. A menudo son vorazmente intelectuales, aunque sus estudios profundizan a un nivel de detalle que la mayoría de pueblos de vida más corta encuentran excesivo o ineficaz. Como quiera que valoran la amabilidad y la belleza, los elfos no dejan de intentar mejorar sus modales, su apariencia y su cultura.</p>\n<p>Los elfos son a menudo gente bastante privada, imbuidos de los secretos de sus arboledas y de sus grupos de parentesco. Fuera de su parentela son lentos en trabar amistad, pero por una razón específica: de forma sutil y profunda se sintonizan con su entorno y con sus compañeros. En esta sintonización existe un elemento físico, pero no es solamente superficial. Los elfos que pasan su vida entre seres de vida más corta a menudo desarrollan una percepción sesgada de su propia mortalidad y tienden a volverse taciturnos después de ver envejecer y morir a generación tras generación de compañeros. A estos elfos se les llama Abandonados.</p>\n<p>Si quieres un personaje que sea mágico, místico y misterioso, deberías interpretar a un elfo.</p>\n<h2>Podrías...</h2>\n<ul>\n<li>Cultivar cuidadosamente tu relación con la gente que tiene una esperanza de vida menor, o bien guardando una cuidadosa distancia emocional para con ella o bien resignándote a vivir más que ella.</li>\n<li>Adoptar intereses especializados u oscuros simplemente por el placer de dominarlos.</li>\n<li>Tener rasgos como color de ojos, tono de piel, cabello, o manierismos que reflejan el entorno en el que vives.</li>\n</ul>\n<h2>Otros Probablemente...</h2>\n<ul>\n<li>Se centran en tu apariencia, o bien admirando tu gracilidad o bien tratándote como si fueras físicamente frágil.</li>\n<li> Suponen que practicas el tiro con arco, lanzas conjuros, luchas contra los demonios y has perfeccionado una o más de las bellas artes.</li>\n<li>Se preocupan de que en privado les mires por encima del hombro o les parece que eres condescendiente y altivo.</li>\n</ul>\n<h2>Descripción Física</h2>\n<p>Si bien por lo general son más altos que los humanos, los elfos tienen una gracilidad frágil, acentuada por facciones alargadas y orejas puntiagudas. Sus ojos son anchos y ovalados, con pupilas grandes y de colores vibrantes que ocupan toda la parte visible del ojo. Dichas pupilas les conceden un aire alienígena, pero a la vez les permiten ver muy bien incluso con muy poca luz. </p>\n<p>Los elfos se adaptan gradualmente a su entorno y a sus compañeros, y a menudo adoptan rasgos físicos que reflejan lo que les rodea. Un elfo que haya vivido durante siglos en bosques primigenios, por ejemplo, podría exhibir cabello color verdoso y dedos nudosos, mientras que otro que haya vivido en un desierto podría tener la piel y las pupilas doradas. La moda de los elfos, como los propios elfos, tiende a reflejar lo que les rodea. Los elfos que viven en los bosques y otros lugares de las tierras vírgenes lucen ropajes que reflejan el terreno y la flora de su hogar, mientras que quienes viven en las ciudades tienden a vestir a la última moda.</p>\n<p>Los elfos llegan a la madurez física alrededor de los veinte años, aunque no se les considera completamente maduros en el aspecto emocional por otros elfos hasta que se acerca su primer siglo, una vez han experimentado más, llevado a cabo diversas ocupaciones y sobrevivido a una generación de gente de vida más corta. Un elfo típico puede vivir hasta unos seiscientos años.</p>\n<h2>Sociedad</h2>\n<p>La cultura de los elfos es profunda y rica, y está en declive. Su sociedad alcanzó su cenit hace muchos milenios, mucho antes de que escaparan del mundo para huir de una gran calamidad. Desde entonces han vuelto, pero reconstruir no es tarea fácil. Su paciencia innata y su curiosidad intelectual hace que los elfos sean excelentes sabios, filósofos y magos, y sus sociedades se construyen basándose en su sentido inherente del asombro y del saber. Incluso la arquitectura élfica muestra su profunda apreciación de la belleza, y las ciudades élficas son maravillosas obras de arte.</p>\n<p>Los elfos albergan ideales individualistas profundamente asentados, lo que permite a cada elfo explorar múltiples ocupaciones antes de dedicarse a una persecución o pasión en particular que le encaja más que otras. Los elfos suelen albergar notorios agravios contra sus rivales, a quienes llaman ilduliel, pero estas relaciones antagonistas pueden a veces florecer en amistad a lo largo del tiempo.</p>\n<h2>Alineamiento y Religión</h2>\n<p>Los elfos son a menudo emocionales y caprichosos, y sin embargo albergan ideales profundamente elevados. Por lo tanto, la mayoría son caóticos buenos. Prefieren dioses que comparten su amor de todo lo que es místico y artístico. Desna y Shelyn son favoritas particulares, la primera por su sentido del asombro y la segunda por su apreciación del arte. Calistria es la más notoria de las diosas de los elfos, puesto que representa muchos de los ideales de los elfos llevados al extremo.</p>\n<h2>Aventureros</h2>\n<p>Muchos elfos salen de aventuras en busca de la belleza y para descubrir cosas nuevas. Los bagajes típicos para un elfo incluyen batidor, cazador, emisario, erudito o noble. Los elfos a menudo se convierten en exploradores o pícaros, sacando partido de su destreza, o bien alquimistas o magos, explorando su curiosidad intelectual.</p>\n<h2>Nombres</h2>\n<p>Un elfo mantiene su nombre personal secreto en el interior de su familia, y cuando se encuentra con otra gente suele ofrecer un apodo. Este apodo puede cambiar a lo largo del tiempo, debido a acontecimientos en la vida del elfo, o incluso por capricho. Un solo elfo podría ser conocido por muchos apodos por asociados de diferentes edades y regiones. Los nombres elfos consisten en sílabas múltiples y están pensados para fluir de forma lírica… al menos en el idioma élfico. Suelen acabar en ‘el’ o 'ara’, por lo que otras culturas a veces evitan nombres que acaban en dichas sílabas para evitar que suenen demasiado a elfo.</p>\n<h3><span style=\"text-decoration: underline;\">Ejemplos de Nombres</span></h3>\n<p>Aerel, Amrunelara, Caladrel, Dardlara, Faunra, Heldalel, Jathal, Lanliss, Oparal, Seldlon, Soumral, Talathel, Tessara, Variel, Yalandlara, Zordlon</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas del Elfo</h2>\n<p><strong>Puntos de Golpe</strong> 6</p>\n<p><strong>Tamaño</strong> Mediano</p>\n<p><strong>Velocidad </strong> 30 pies (9m)</p>\n<p><strong>Mejoras de Característica</strong> Destreza, Inteligencia, Gratuita</p>\n<p><strong>Defecto de Característica</strong> Constitución</p>\n<p><strong>Idiomas</strong> Común, Elfo</p>\n<p><strong>Idiomas Adicionales</strong> tantos como tu modificador por Inteligencia (si es positivo). Elige entre celestial, dracónico, gnoll, gnomo, goblin, orco, silvano y cualquier otro idioma al que tengas acceso (como por ejemplo los idiomas dominantes en tu región).</p>\n<p><strong>Sentidos</strong> Visión en la Penumbra</p>"
		},
		"Dwarf": {
			"name": "Enano",
			"description": "<p><em>Los enanos tienen una reputación bien ganada como gente estoica y severa, cobijados en ciudadelas y ciudades talladas en roca viva. Mientras que algunos los ven como artesanos de la piedra y el metal adustos y carentes de sentido del humor, los demás enanos y quienes han pasado tiempo entre ellos entienden su desenfrenado celo por su trabajo, en el que les preocupa mucho más la calidad que la cantidad. Para un extraño, pueden parecer desconfiados y exclusivistas, pero para sus amigos y su familia, son cálidos y solícitos, y sus salones resuenan con los sonidos de las risas y de los martillos golpeando los yunques.</em></p>\n<hr />\n<p>Los enanos son lentos en confiar en quienes no pertenecen a su parentela, pero dicha precaución no carece de razones. Los enanos tienen una larga historia de exilios forzados de sus ciudadelas ancestrales y de luchas contra las depredaciones de enemigos salvajes, especialmente los gigantes, los miembros de las razas goblin, los orcos y los horrores que habitan a gran profundidad por debajo de la superficie. Si bien la confianza de un enano tarda mucho en ganarse, una vez obtenida es tan fuerte como el hierro.</p>\n<p>Si quieres interpretar un personaje duro como el acero, un aventurero tozudo y constante, con una mezcla de dureza áspera y sabiduría profunda, o por lo menos una convicción tenaz, deberías interpretar a un enano</p>\n<h2>Podrías…</h2>\n<ul>\n<li>Esforzarte por mantener tu honor personal, fuera cual fuera la situación</li>\n<li>Apreciar la artesanía de calidad en todas sus formas e insistir en que todo tu equipo sea así.</li>\n<li>No dudar ni retirarte una vez hayas fijado tu determinación en algo.</li>\n</ul>\n<h2>Otros probablemente…</h2>\n<ul>\n<li>Te consideran tozudo, aunque si les parece una ventaja o un inconveniente es una apreciación que varía de una persona a otra.</li>\n<li>Suponen que eres un experto en todos los asuntos relacionados con la cantería, la minería, los metales preciosos y las gemas</li>\n<li>Reconocen la profunda conexión que tienes con tu familia, tu herencia y sus amigos.</li>\n</ul>\n<h2>Descripción física</h2>\n<p>Los enanos son bajitos y robustos, aproximadamente un pie (30 cm) más bajos que la mayoría de humanos. Tienen el cuerpo ancho y compacto, y una estructura recia. Todos los enanos, sin importar el sexo, se enorgullecen de la longitud de su cabello que a menudo trenzan en intrincados esquemas, algunos de los cuales representan clanes específicos. Una larga barba es un signo de masculinidad y de honor entre los enanos, por lo que un enano varón afeitado se considera débil, indigno de confianza o algo aún peor.</p>\n<p>Los enanos suelen llegar a la edad adulta hacia los veinticinco años, aunque su cultura tradicionalista da más valor a completar ceremonias de mayoría de edad únicas para cada clan que llegar a una edad determinada. Un enano típico puede vivir hasta unos trescientos cincuenta años</p>\n<h2>Sociedad</h2>\n<p>El antiguo imperio de la superficie que antaño gobernaran los enanos cayó hace mucho tiempo, abrumado por enemigos orcos y de las razas goblin. Los enanos de la actualidad retienen muchas de las cualidades que impulsaron a su gente hasta la grandeza en los tiempos antiguos: fiereza, coraje y tozudez en las empresas que van desde la batalla y la artesanía a la forja de vínculos con la familia y los amigos.</p>\n<p>Si bien la distancia entre sus Ciudadelas Celestes de las montañas puede crear enormes divisorias culturales entre diversos clanes de enanos, la mayoría de sociedades enanas comparten cierto número de similaridades. Casi todos los pueblos enanos comparten la pasión por la cantería, los trabajos en metal y el tallado de gemas. La mayoría son extremadamente hábiles en la arquitectura y en la minería, y muchos comparten el odio hacia los gigantes, los orcos y las razas goblin.</p>\n<p>Pocos enanos se dejan ver sin la daga de su clan colgando de su cinturón. Esta daga se forja justo antes del nacimiento de un enano y luce la piedra preciosa de su clan. Uno de los padres la utiliza para cortar el cordón umbilical de la criatura, por lo que es la primera arma que prueba su sangre. </p>\n<h2>Alineamiento y religión</h2>\n<p>Los enanos tienden a valorar el honor y siguen de cerca las tradiciones de sus clanes y de sus reinos. Tienen un fuerte sentido de la amistad y de la justicia, aunque a menudo son muy particulares acerca de a quién consideran amigo. Trabajan fuerte y se divierten aún con más fuerza; especialmente cuando hay una cerveza fuerte de por medio.</p>\n<p>El enano típico es de alineamiento legal bueno o legal neutral, y prefiere adorar dioses de dichos alineamientos. Torag, el dios de los enanos, es la divinidad principal de esta ascendencia, aunque también es común la adoración de los miembros de la familia de Torag.</p>\n<h2>Aventureros</h2>\n<p>Los aventureros enanos tienden a trabajar como buscadores de tesoros o mercenarios. A menudo dejan sus ciudadelas y sus ciudades subterráneas en busca de riqueza para enriquecer su patria o reclamar tesoros eternos largo tiempo perdidos o tierras ocupadas por los enemigos de su especie.</p>\n<p>Los bagajes enanos típicos incluyen acólito, artesano, guerrero, mercader y minero. Los enanos destacan en muchas de las clases marciales, como por ejemplo las de bárbaro, explorador, guerrero y monje, pero también son excelentes clérigos y druidas.</p>\n<h2>Nombres</h2>\n<p>Los enanos honran a sus hijos con nombres tomados de antepasados o de héroes enanos, y es bastante raro inventarse un nombre nuevo o tomar prestado para un niño un nombre de otra cultura. Cuando se presentan, los enanos tienden a recitar el nombre de su familia y el de su clan, además de cualquier número de otras conexiones y honores familiares. Los nombres enanos suelen contener consonantes fuertes y raramente tienen más o menos de dos sílabas.</p>\n<h3><span style=\"text-decoration: underline;\">Ejemplos de Nombres</span></h3>\n<p>Agna, Bodill, Dolgrin, Edrukk, Grunyar, Ingra, Kazmuk, Kotri, Lupp, Morgrym, Rogar, Rusilka, Torra, Yangrit</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Enanos</h2>\n<p><strong>Puntos de Golpe</strong> 10</p>\n<p><strong>Tamaño</strong> Mediano</p>\n<p><strong>Velocidad</strong> 20 pies (6 m)</p>\n<p><strong>Mejoras de Característica</strong> Constitución, Sabiduría, Gratuita</p>\n<p><strong>Defecto de Característica</strong> Carisma</p>\n<p><strong>Idiomas</strong> Común, Enano</p>\n<p><strong>Idiomas Adicionales</strong>, tantos como tu modificador por Inteligencia (si es positivo). Elige entre gnomo, goblin, infracomún, jotun, orco, térraro y cualquier otro idioma al que tengas acceso (por ejemplo, los dominantes en tu región).</p>\n<p><strong>Sentidos</strong> Visión en la Oscuridad</p>\n<p><strong>Daga de Clan</strong> Obtienes gratis una daga de tu clan (pág. 280), que te fue otorgada cuando naciste. Vender esta daga es un tabú terrible y te granjearía el desdén de otros enanos.</p>"
		},
		"Skeleton": {
			"name": "Esqueleto",
			"description": "<p><em>Los esqueletos se consideran uno de los tipos más bajos de muertos vivientes. Suelen ser criaturas sin mente, que carecen de muchas de las habilidades que convierten a otros muertos vivientes en una seria amenaza. Sin embargo, los huesos animados de dragones, gigantes y otras grandes bestias son enemigos peligrosos. Las poderosas criaturas vivas pueden conservar parte de su poder e intelecto al volver como un esqueleto. Algunos nigromantes convierten a sus enemigos más fuertes en esqueléticos sirvientes no muertos, suponiendo que puedan mantener el control sobre ellos.</em></p> \n<hr />\n<p>Los aventureros esqueléticos solían ser hábiles y poderosos en sus vidas anteriores. Gracias a una fuerza de voluntad incansable o a circunstancias extraordinarias, su ego y sus ideales persisten incluso en la muerte. Sin embargo, el mero hecho de alzarse como un no-muerto esquelético es traumático. Los recuerdos de su vida anterior suelen ser fragmentados o borrosos, si es que se recuerda algo. Para algunos, estos recuerdos vuelven con el tiempo; para otros, se han ido para siempre. En la mayoría de los casos, esto depende de cómo se vea el esqueleto a sí mismo: como una continuación de la persona que una vez fue, o como un ser completamente nuevo.</p> \n<p>Los aventureros esqueletos suelen distinguirse de los demás esqueletos vistiendo de forma tan extravagante como les permite su posición. Grandes gorros con plumas, armaduras adornadas, sedas bordadas o joyas brillantes son probablemente elementos básicos de su vestuario. Algunos tallan intrincados \"tatuajes\" en sus huesos o pintan sus cráneos para mantener un sentido de sí mismos del que carecen los simples esqueletos, y para señalar a los vivos que no son como otros no muertos.</p> \n<p>Los aventureros esqueléticos deben aceptar su nueva identidad. No están sujetos a las limitaciones de los vivos y a menudo se les subestima.</p> \n<h2>Podrías...</h2>\n<ul> \n<li>Trabajar más que la mayoría para demostrar que eres un individuo capaz y distinto.</li> \n<li>Dirigirte hacia el peligro sin tener en cuenta la seguridad de tu cuerpo de no muerto.</li> \n<li>Buscar desesperadamente la aceptación de la sociedad por la que antes te movías con soltura.</li> \n</ul>\n<h2>Otros Probablemente...</h2>\n<ul> \n<li>Asumen que eres el sirviente de un nigromante, trabajando para avanzar en sus planes.</li> \n<li>Tienen dificultades para empatizar contigo.</li> \n<li>Sienten o bien piedad o envidia por tu condición de no-Muerto.</li> \n</ul>\n<h2>Descripción Física</h2> \n<p>Aparte de su completa falta de carne y órganos, los esqueletos varían mucho en apariencia, reflejando la amplia diversidad de todos los seres vivos. Pueden ser altos, bajos o de tamaño intermedio. Los esqueletos de criaturas con cuernos, alas o cola los conservan, aunque suelen ser inútiles en su estado esquelético. Los esqueletos levantados a partir de restos frescos tienden a tener los huesos de color blanco crudo, mientras que los más antiguos tienden a ser grises o amarillentos. Los esqueletos que se aventuran durante un tiempo suelen poseer tenues líneas que cruzan sus huesos como si fueran cicatrices, indicando dónde fueron heridos en batallas anteriores.</p> \n<h2>Sociedad</h2> \n<p>En todo Golarion, los esqueletos inteligentes rara vez se reúnen en número suficiente para constituir algún tipo de asentamiento. Incluso en Geb, donde su número es mayor, suelen mezclarse con otros no muertos en lugar de agruparse. Muchos esqueletos prefieren mantenerse en compañía de aquellos que les recuerdan su vida anterior (aunque tales recuerdos pueden provocar fácilmente la repulsión derivada de la energía negativa infundida en ellos). Los esqueletos gebbianos suelen ser tratados como miembros de la clase servil y rara vez tienen una movilidad social ascendente.</p> \n<p>Fuera de Geb, los esqueletos son mucho más solitarios. Algunos pueden esconderse en las afueras de la sociedad o moverse disfrazados, pero es difícil que sean aceptados por los vivos. Aunque no sean temidos en lugares como Nidal o Sekamina, tampoco es probable que sean respetados.</p> \n<h2>Alineamiento y Religión</h2>\n<p>Aunque los muertos vivientes son casi siempre malvados, algunos esqueletos inteligentes consiguen evitar la corrupción de la energía negativa que los impulsa. Aparte de la tendencia a torcerse hacia el mal con el tiempo, los esqueletos suelen inclinarse hacia los alineamientos de sus creadores o de su antiguo ser. Los esqueletos sin ninguna lealtad o alianza en particular tienden a un alineamiento maligno neutral, o neutral si pueden evitar el mal.</p> \n<p>Los esqueletos que abrazan su no-muerte suelen adorar a dioses de la muerte, como Urgathoa, mientras que los que la aborrecen suelen mirar hacia dioses de la vida y la redención. Las deidades que aceptan la no-muerte sin un dogma particularmente celoso, como Shelyn, son populares entre aquellos que desean luchar contra sus influencias destructivas y convertirse en algo más grande que el propósito para el que fueron creados.</p> \n<h2>Nombres</h2> \n<p>No existe una convención de nombres generalizada para los esqueletos. Cuando los nigromantes se molestan en darle nombre a los esqueletos que han criado, suelen elegir nombres que se ajustan a sus propios gustos, del mismo modo que uno pondría nombre a una mascota. Otros pueden ser bautizados según su función o trabajo. Los esqueletos con su memoria intacta pueden elegir mantener su nombre de cuando estaban vivos, pero otros pueden elegir nuevos nombres basados en sus experiencias como no-muertos.</p> \n<h3>Nombres de Ejemplo</h3> \n<p>Mandíbulas, Crujidos, Topete, Sacrificio, Gochiyo, Lectern, Carnaza, Lancero nº Seis, Skulldyr, Xelim</p> \n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Esqueletos</h2> \n<p><strong>Puntos de Golpe</strong> 6</p> \n<p><strong>Tamaño</strong> Mediano</p> \n<p><strong>Velocidad</strong> 25 pies(7,5m)</p> \n<p><strong>Mejoras de Característica</strong> Destreza, Carisma, Gratuita</p> \n<p><strong>Defecto de Característica</strong> Inteligencia</p> \n<p><strong>Idiomas</strong> Común, Necril</p> \n<p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre aklo, enano, elfo, infernal, orco, subcomún y cualquier otro idioma al que tengas acceso (como los idiomas que predominan en tu región).</p> \n<p><strong>Undeath</strong> Posees @Compendium[pf2e.ancestryfeatures.SAbzItAI4uwbdnQk]{Beneficios Básicos de no-Muerto}. Para tu hambre de no muerto, no comes carne como los ghouls ni bebes sangre como los vampiros, pero sí recoges huesos que puedes usar para ayudarte a curarte.</p>"
		},
		"Strix": {
			"name": "Estrícido",
			"description": "<p><em>Conocidos como itarii en su propia lengua, los estrícidos son humanoides aviares solitarios y devotos de su tierra natal y sus tribus. Defienden sus preciadas comunidades con sus amplias alas y sus afiladas garras.</em></p> \n<hr />\n<p>Los Estrícidos valoran la ferocidad, la venganza y la devoción por encima de todo. Su oscura y formidable envergadura y su larga historia de venganza por los miembros caídos de su familia los han pintado como demonios alados a los ojos de las poblaciones humanas vecinas. En contradicción con su naturaleza incomprendida, los estrícidos presumen de una cultura espiritual, artística y compasiva que rara vez se ve fuera de sus refugios.</p> \n<p>A medida que las poblaciones de estrícidos comienzan a resurgir y a extenderse más allá de la región montañosa conocida como la Percha del Diablo, sus tribus salpican ahora el paisaje de Cheliax y las naciones circundantes. Sobrevolando las montañas, los bosques y las playas, los estrícidos siempre vuelven a casa por las profundas conexiones que comparten con sus parientes.</p> \n<p>Si quieres un personaje que sea leal pero enigmático, feroz pero artístico, y que anhele elevarse por encima del mundo, debes jugar con un estrícido.</p> \n<h2>Podrías...</h2>\n<ul> \n<li>Dedícarte a luchar por tu familia, amigos o comunidad.</li> \n<li>Albergar una desconfianza heredada hacia los humanos.</li> \n<li>Mantener a los extraños a distancia y quizás mostrar ingenuidad sobre el mundo más allá de tu patria.</li> \n</ul>\n<h2>Otros Probablemente...</h2>\n<ul> \n<li>Aprecian tu dedicada amistad, aunque no comprendan la historia cultural que hay detrás.</li> \n<li>Te tratan en ocasiones como una paloma mensajera, pidiéndote que entregues cartas u otros favores similares.</li> \n<li>Encuentran tu apariencia aterradora debido a su total desconocimiento de los estrícidos.</li> \n</ul>\n<h2>Descripción Física</h2> \n<p>Los estrícidos son humanoides de origen aviar con intimidantes garras y alas emplumadas que brotan de su espalda. Con una altura media de 1,80 metros, los estrícidos son más altos que la mayoría de los humanos, pero son muy ligeros para su tamaño. Los estrícidos se consideran maduros a los 14 años y tienen una vida media de 40 años. Tienen orejas puntiagudas y ojos grandes que suelen ser negros desde la esclerótica hasta la pupila, pero ocasionalmente aparecen de un color dorado penetrante. Los estrícidos carecen de la capacidad de mover los ojos independientemente de la cabeza, lo que da lugar a movimientos espasmódicos característicos cuando su mirada pasa de un objetivo a otro. Sus cuerpos suelen estar tensos con una musculatura definida, resultado de la fuerza necesaria para flexionar las alas.</p> \n<h2>Sociedad</h2> \n<p>Los estrícidos son personas raras y solitarias que se aferran a sus territorios ancestrales. Viven en tribus de tamaño modesto, pero algunos residen en bandas más pequeñas de individuos muy unidos. Los mayores asentamientos de estrícidos residen en la Percha del Diablo, pero un pequeño número de ellos ha viajado por todo Golarion. Los estrícidos sienten una intensa empatía y apego por su familia y otros miembros de la comunidad. Dan prioridad a las necesidades de su comunidad por encima de sus deseos individuales, y sus bandas y tribus se benefician de una división del trabajo sencilla pero expertamente organizada. Las tribus de estrícidos están dirigidas por una rokoa, una líder tribal femenina.</p> \n<p>Una larga historia de conflictos con la vecina nación de Cheliax ha infundido en la mayoría de los estrícidos un profundo temor y recelo hacia los humanos, a los que llaman kotaara. Los estrícidos han luchado por conservar sus territorios y mantener su número ante el constante conflicto con estos enemigos que, además de intentar destruir lo que creen que son demonios alados, les superan ampliamente en número. Debido a la fuerte unión de sus grupos, la pérdida de un solo miembro de la tribu es devastadora.</p> \n<h2>Alineamiento y Religión</h2> \n<p>Debido a su profundo respeto por las reglas de una sociedad estable, los estrícidos rara vez son caóticos, pero algunos pueden ser flexibles a la hora de adoptar las reglas de sociedades ajenas. Los estrícidos no suelen ser religiosos y, en su lugar, utilizan las historias de una epopeya conocida como el Korrsat Akra, o \"El nido disperso\", para hablar de sus orígenes y orientarles sobre su lugar actual en el mundo. Están profundamente comprometidos con la vida de sus semejantes y experimentan un intenso dolor por su fallecimiento. Pharasma es una influencia común entre los estrícidos religiosos debido a la popularidad de las prácticas religiosas y espirituales que honran las vidas y muertes de su querida comunidad. Gozreh también es una influencia cotidiana para muchos estrícidos, que suplican al Viento y a las Olas que les den vientos de cola satisfactorios para volar y que protejan a sus parientes cuando el cielo se oscurece con furia. Erastil e incluso Torag representan dos versiones del orden social y pueden ser deidades unificadoras de tribus enteras.</p> \n<h2>Nombres</h2> \n<p>Los nombres de los estrícidos consisten en sonidos que recuerdan a los gorjeos, chillidos o trinos de diversos pájaros, y los nombres que eligen están influenciados principalmente por la tradición y la espiritualidad. Los estrícidos de comunidades pequeñas pueden compartir una sílaba común entre todos sus nombres para expresar su unidad. Debido al profundo afecto que sienten por los miembros de su familia, es muy común que bauticen a sus hijos con el nombre de otros seres queridos, a veces con una sílaba adicional o un ligero cambio en la pronunciación.</p> \n<h3><span style=\"text-decoration: underline;\">Ejemplos de Nombres</span></h3> \n<p>Chiit-iir, Cicreeti, Ikatarii, Irkoata, Kaata, Kiilo, Kirii, Rahka, Roatatwiil, Turiilo, Turuk, Twilii</p> \n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Estrícidos</h2> \n<p><strong>Puntos de Golpe</strong> 8</p> \n<p><strong>Tamaño</strong> Mediano</p> \n<p><strong>Velocidad</strong> 25 pies(7,5m)</p> \n<p><strong>Mejoras de Característica</strong> Destreza, Gratuita</p> \n<p><strong>Idiomas</strong> Común, Estrícido</p> \n<p><strong>Idiomas Adicionales</strong> iguales a tu modificador de Inteligencia (si es positivo). Elige entre el dracónico, el gnomo, el infernal, el jotun y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p >\n<p><strong>Sentidos</strong> Visión en la Penumbra</p> \n<p><strong>Alas</strong> Todos los estrícidos poseen poderosas alas. Aunque no todos ellos se centran en perfeccionar sus habilidades de vuelo, un fuerte aleteo de sus alas permite a los estrícidos recorrer mayores distancias al saltar. Cuando saltan horizontalmente, se mueven 5 pies adicionales. No fallas automáticamente tus pruebas de Salto de Altura o Salto de Longitud si no das una zancada de al menos 3 metros antes. Además, cuando realizas un Salto de Altura, puedes saltar una distancia de hasta 10 pies más que el resultado de tu prueba de Atletismo, aunque todavía con el máximo normal de tu Velocidad.</p>"
		},
		"Catfolk": {
			"name": "Félido",
			"description": "<p><em>Los félidos, nómadas curiosos y gregarios, combinan rasgos felinos y humanoides tanto en su apariencia como en su temperamento. Disfrutan aprendiendo cosas nuevas, recopilando nuevas historias y baratijas y asegurándose de que sus seres queridos estén a salvo y sean felices. Los félidos se ven a sí mismos como guardianes elegidos de los lugares naturales del mundo y suelen ser temerariamente valientes, incluso ante una oposición abrumadora.</em></p>\n<hr />\n<p>Los félidos son humanoides extrovertidos y activos que se deleitan con el descubrimiento, ya sea de ruinas ocultas o de un lugar cómodo en el que echar la siesta. Son excepcionalmente sociables, tanto dentro de sus unidas comunidades como con otras criaturas que conozcan. Los félidos se consideran guardianes del mundo contra las fuerzas que lo asaltan y creen que las comunidades fuertes, la vasta experiencia y la superación continua les ayudan en esta lucha.</p>\n<p>Los félidos tienen reflejos rápidos y son capaces incluso de girar en el aire mientras caen para caer de pie. A pesar de la rapidez de estos reflejos, tienen un temperamento incluso más rápido, pueden pasar de la alegría efusiva a la furia ofendida en un instante. Al igual que los felinos mundanos, ronronean involuntariamente cuando están satisfechos y gruñen se sorprenden o están enfadados.</p>\n<p>Si quieres un personaje curioso, valiente, amistoso y de cuerpo y mente ágiles, deberías elegir un félido.</p>\n<h2>Puedes...</h2>\n<ul>\n<li>Demostrar un interés genuino haciendo muchas preguntas entusiastas.</li>\n<li>Evitar los conflictos interpersonales siendo frío en el tra- to o simplemente marchándote de la zona.</li>\n<li>Investigar cuidadosamente un objetivo o un problema antes de atacarlo rápidamente.</li>\n</ul>\n<h2>Otros Probablemente...</h2>\n<ul>\n<li>Piensen que monopolizas las conversaciones con tus incesantes preguntas u opiniones.</li>\n<li>Te consideren altivo u orgulloso.</li>\n<li>Le atribuyan más emoción de la que sientes a tus ronroneos o gruñidos involuntarios.</li>\n</ul>\n<h2>Descripción Física</h2>\n<p>Aunque todos los félidos caminan erguidos y tienen un pelaje suave, una cola larga, grandes orejas y pupilas verticales, muestran al menos tanta variedad como los felinos ordinarios. Tienen dedos ágiles con garras cortas que suelen ser retráctiles. La mayoría se enorgullecen de mantener su apariencia y rara vez padecen la indignidad de estar mojados o sucios si pueden evitarlo.</p>\n<p>Los félidos maduran rápidamente y son capaces de caminar a los pocos meses de edad, pero, por lo demás, comienzan su carrera aproximadamente a la misma edad que los humanos y viven hasta los sesenta o setenta años. Los félidos no suelen ser más altos que un humano medio y, debido a su complexión esbelta, casi nunca pesan tanto como un humano de altura similar.</p>\n<h2>Sociedad</h2>\n<p>Los félidos se llaman a sí mismos amurrunes, aunque muchos consideran que este nombre es privado. Crían a sus hijos en grandes familias, en las que se les da lo que muchos otros humanoides consideran una libertad alarmante para explorar y meterse en problemas desde una edad notablemente temprana. Aprenden un oficio de manera informal y la mayoría aprende varios a lo largo de su vida.</p>\n<p>Un líder designado suele dirigir las sociedades de félidos y éste habla en nombre de la comunidad y media en las disputas. Los líderes félidos suelen ser hechiceros y normalmente, hembras. Prefieren lidiar con las injusticias mostrando desinterés o incluso abandonando la comunidad durante un tiempo para que el problema desaparezca o se resuelva por sí mismo.</p>\n<h2>Alineamiento y Religión</h2>\n<p>Los félidos no son un pueblo especialmente religioso, pero la mayoría cree que fueron mejorados a partir de grandes felinos primigenios para enfrentarse a las malignas abominaciones que expoliaban los lugares naturales y se dedicaban a deshacer la realidad. Los dioses les bendijeron con el lenguaje, el uso de herramientas y armas y un fuerte sentido de la comunidad.</p>\n<p>La mayoría son buenos. Disfrutan de la libertad de viajar y les gusta elegir sus propios caminos en la vida, por lo que hay más caóticos que legales. Los religiosos suelen practicar una especie de animismo, apaciguando a los espíritus de la tierra y a las criaturas que cazan para preservar el orden natural.</p>\n<h2>Aventureros</h2>\n<p>A los félidos les encanta aventurarse en las zonas inexploradas, ya sea en tierras vírgenes o en mazmorras antiguas. Les encanta encontrar tesoros y baratijas, pero, para la mayoría de los félidos, la experiencia del viaje en sí es la verdadera recompensa.</p>\n<p>os bagajes típicos entre los félidos son acróbata, artista, batidor, cazador, jugador y nómada de las Reglas básicas, además de bandido, insurgente, jinete, mensajero y trabajador de las raíces de este libro. La curiosidad y agilidad inherentes a los félidos los hace destacar como bardos, espadachines, guerreros y pícaros. Su amor por la naturaleza y su afán por descifrar todo tipo de secretos lleva a muchos a convertirse en druidas, hechiceros o investigadores.</p>\n<h2>Nombres</h2>\n<p>Los félidos reciben nombres cortos en su juventud. Los adolescentes son libres de elegir un nombre distinto cuando se van de casa por primera vez, aunque algunos de ellos se limitan a conservar el nombre al que se han acostumbrado. Les gusta añadir títulos honoríficos a sus nombres; algunos usan sus títulos exclusivamente entre quienes no son félidos, por lo que se les conoce con epítetos como «Seis muertes», «Asesino de infernales» o «Capa de niebla».</p>\n<h3><span style=\"text-decoration: underline;\">Ejemplos de Nombres</span></h3>\n<p>Alyara, Crinto, Drewan, Espes, Ferrus, Gerran, Halhat, Hoya, Ruun, Sevastin, Tespa, Yonsol, Zakkar, Zathra</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Félidos</h2>\n<p><strong>Puntos de Golpe</strong> 8</p>\n<p><strong>Tamaño</strong> Mediano</p>\n<p><strong>Velocidad</strong> 25 pies (7,5m)</p>\n<p><strong>Mejoras de Característica</strong> Destreza, Carisma, Gratuita</p>\n<p><strong>Defectos de Característica</strong> Sabiduría</p>\n<p><strong>Idiomas</strong> Amurrun, Común</p>\n<p><strong>Idiomas Adicionales</strong> Tantos como tu modificador por Inteligencia (si éste es positivo). Elige entre dracónico, élfico, gnómico, goblin, iruxi (el idioma de los hombres lagarto), jotun, mediano, silvano y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p>\n<p><strong>Sentidos</strong> Visión en la Penumbra</p>\n<p><strong>Caer de Pie</strong> Cuando caes, sólo sufres la mitad del daño normal y no aterrizas de bruces.</p>"
		},
		"Fetchling": {
			"name": "Fetchling",
			"description": "<p><em>Los fetchlings, que antes eran humanos y ahora son algo distinto, muestran la antigua influencia del Plano de las Sombras a través de su complexión monocromática, sus ojos brillantes y la proyección de sombras sobrenaturales.</em></p> \n<hr />\n<p>Los fetchlings son un pueblo llamativo cuya piel parece totalmente desprovista de color. Estos seres ágiles y sombríos parecen hundirse y desvanecerse en la penumbra. Ven en la oscuridad, ejercen control sobre las sombras y tienen extraños poderes ocultos. Algunos fetchlings desarrollan sus poderes lo suficiente como para pasar entre el Plano de la Sombra y el Plano Material, dejando a otros ancestros que susurran sobre figuras que surgen de rincones sombríos y luego se desvanecen sin dejar rastro. A través de la magia y otros medios, se han extendido por Golarion y los planos de más allá, tan adaptables como los humanos que una vez fueron.</p> \n<p>Los primeros fetchlings eran refugiados. Hace años, cuando la Caída destruyó el antiguo Azlant y sumió al mundo en la oscuridad, un pequeño grupo de Azlanti suplicó que los rescataran. Una misteriosa figura encapuchada conocida como la Viuda respondió a su llamada, abriendo un pasaje hacia el Plano de las Sombras. Los Azlanti lo atravesaron, cambiando la oscuridad de la Caída por una profunda sombra. Mientras navegaban por los extraños alrededores y se encontraban con los peligrosos habitantes del plano, su naturaleza fue provocando lentamente cambios monumentales en los supervivientes.</p> \n<p>Si quieres un personaje que se encuentre más a gusto en un mundo de espejos y sombras, impregnado de oscuridad, y que encarne las dualidades de la luz y la oscuridad, debes interpretar a un fetchling.</p> \n<h2>Podrías…</h2>\n<ul> \n<li>Vivir y trabajar en zonas sombrías de luz tenue con muchas sombras, y sólo encender una luz brillante cuando se esperan visitas.</li> \n<li>Fijarte en las sombras de las personas como forma de identificarlas, junto con rasgos como la estatura o la estructura facial.</li> \n<li>Mantener la compostura ante criaturas y circunstancias extrañas.</li>\n</ul> \n<h2>Otros Probablemente…</h2>\n<ul> \n<li>Creen que tienes poderes sombríos, como la capacidad de consumir luz como alimento, fundirte en la oscuridad o viajar entre planos.</li> \n<li>Esperan que seas cauteloso, reservado y solitario.</li>\n<li>Expresan su interés por tu conexión fisiológica ancestral con el Plano de las Sombras.</li> \n</ul>\n<h2>Descripción Física</h2> \n<p>La mayor parte del Plano de las Sombras aparece como una versión alterada del Plano Material, pero desprovista de color. Estas mismas fuerzas en el Plano de las Sombras han tocado a los fetchlings, cuyos tonos de piel se sitúan en una escala monocromática que va desde el blanco crudo hasta el negro profundo, pasando por todos los tonos de gris. Sus cuerpos son tan diversos en forma y tamaño como los de los humanos, aunque la mayoría muestra una cierta fluidez de movimiento que recuerda a las sombras cambiantes. Los ojos reflectantes y sin pupila de los fetchlings pueden atravesar la oscuridad. La característica más notable de un fetchling es su sombra, que casi nunca refleja fielmente su cuerpo. En cambio, las sombras de los fetchlings pueden tener formas o tamaños incongruentes, mientras que otras parpadean, se mueven por sí mismas o imitan la sombra de otra criatura cercana.</p> \n<h2>Sociedad</h2> \n<p>La mayoría de los fetchlings permanecen cerca de Golarion, ya sea en el Plano Material o en el Plano Sombrío, formando comunidades mayoritarias de fetchlings o forjando caminos solitarios. Ambos grupos planares tienden a ser insulares; muchas culturas fetchling conservan recuerdos de sus primeros y peligrosos días enfrentándose a los habitantes hostiles o seductores del Plano Sombrío. Su predilección por formar estrechos lazos comunitarios y adaptarse a las costumbres locales se ha extendido hasta convertirse en parte de la cultura fetchling más amplia, reforzada por dos grandes grupos fetchling -los Estlaris y los Sharedars- que viven a la sombra de entidades más poderosas.</p> \n<h2>Alineamiento y Religión</h2> \n<p>Una cultura de supervivencia transmitida de generación en generación hace que muchos fetchlings prefieran mantener una visión prudente del mundo y adaptarse a las circunstancias imperantes. Como resultado, muchos tienden a una visión neutral de la vida. Algunos optan por unirse a los poderes locales para el progreso personal o comunal, o para derribar los sistemas desde dentro. Otros intentan romper lo que consideran grilletes que los atan a ellos y a sus comunidades.</p> \n<p>No son pocos los fetchlings que no son religiosos y reconocen los poderes de todos los dioses, pero no venerando a ninguno. Los fetchlings creyentes prefieren a los dioses que ofrecen protección y estabilidad, ya sea el abrazo pastoral de Erastil o las cadenas vinculantes de Zon-Kuthon. Los que viajan solos o pasan entre planos buscan el consuelo de Alseta, Desna y Gozreh. Calistria atrae a los fetchlings ambiciosos, mientras que la Abuela Araña y Sivanah ayudan a los que desean moverse por el mundo sin ser vistos o sin obstáculos. Algunos veneran a estas tres como un panteón llamado el Velo de la Risa; algunos incluso incluyen a Norgorber como cuarto miembro.</p> \n<h2>Nombres</h2> \n<p>Los fetchlings se han adaptado a un nuevo mundo, y sus nombres hacen lo mismo. Estos nombres suelen incluir cualidades fonéticas de varias lenguas o son simplemente nombres culturales locales que las familias fetchlings encuentran convincentes. Otras convenciones de nombres dominantes incluyen sonidos fluidos, consonantes ásperas o sibilantes y apellidos que hacen referencia a parientes importantes o a rasgos de la comunidad.</p> \n<h3><span style=\"text-decoration: underline;\">Ejemplos de Nombres</span></h3> \n<p>Amelisce, Ashka, Drosil, Eitsanara, Eomva, Ikyamek, Inva, Jegan, Lirtae, Meotrai, Sorsul, Zokaratz</p> \n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Fetchlings</h2> \n<p><strong>Puntos de Golpe</strong> 8</p> \n<p><strong>Tamaño</strong> Mediano</p> \n<p><strong>Velocidad</strong> 25 pies(7,5m)</p> \n<p><strong>Mejoras de Característica</strong> Destreza, Gratuita</p> \n<p><strong>Idiomas</strong> Común, Lengua de las Sombras</p> \n<p><strong>Idiomas Adicionales</strong> igual a tu modificador de Inteligencia (si es positivo). Elige entre Aklo, Dracónico, D'ziriak, Necril, Subcomún y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p> \n<p><strong>Sentidos</strong> Visión en la Oscuridad</p>"
		},
		"Ghoran": {
			"name": "Ghoran",
			"description": "<p>These intelligent plant people, created by a long-dead druid, possess a sort of immortality through their seeds—unless these are destroyed by external events other than merely the ravages of time.</p>\n<p>During the height of the wars between Geb and Nex long ago, the archmage Nex asked the renegade druid Ghorus to create a plant that would feed his people even in the most inhospitable land. Ghorus did so, developing a flower that would adapt to every environment and withstand every sort of magecraft and spellworking. He succeeded too well. In the strange soil of the Impossible Lands, the flower grew and soon began to think—and then to walk and speak. These were the first ghorans. Despite their new awareness, ghorans found that many other peoples were adept at ignoring inconvenient truths, especially those involving where their next meal might come from. Bit by bit, seed by seed, ghorans grew themselves into humanoid forms, hoping to engender sympathy by mirroring the appearance of humanoids. It eventually worked, and the ghorans won citizenship and protected status in the nation of Nex. Even so, time and predation has taken its toll; the population of ghorans is small and ever dwindling.</p>\n<p>Each ghoran is essentially an ancient spark of life that inhabits, successively, a series of plantlike bodies. Every twenty years or so, a ghoran produces a seed. Their old body withers away as their soul enters the seed, which then swiftly produces a new body. The process brings with it minor changes in personality and some loss of more distant memories, such that each new ghoran is related to their predecessor while still being a different individual. The art of creating more ghorans died with the druid Ghorus, so they're a tiny but stable minority in the Impossible Lands, dwindling bit by bit over the centuries as a few of them fall to violence and mischance.</p>\n<p>If you want a character who's an ancient and alien soul, trying to survive and thrive in a strange and hostile world, you should play a ghoran.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Offhandedly mention events from thousands of years ago.</li>\n<li>Find \"animal\" behaviors strange.</li>\n<li>Constantly make small changes to your body.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Have a hard time recognizing you after not seeing you for a while.</li>\n<li>Are either intimidated or fascinated by how long you've lived and how much you know.</li>\n<li>Have heard you're delicious.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Roughly humanoid in size and shape, a ghoran's body is mostly made up of a fibrous plant material resembling a woody vine, with a face like an enormous, colorful flower. Ghorans have a great deal of control over the shape and structure of their bodies: with a few hours of effort, a ghoran might make themselves taller or shorter, long-limbed or barrel-chested. They have a reputation for tasting deliciously sweet and herbaceous. Most people merely find this quality a curiosity and don't attempt to take a bite, but animals in the wild will sometimes seek them out and attack them. Though they can learn to smile or laugh to fit in with other ancestries, they tend to use a different set of emotional signifiers, fluttering their face-petals to show happiness and making a rustling sound when agitated or upset. Every ghoran has a large cavity within their torso that contains a large seed. When a ghoran's body becomes too decrepit to function, they impart their memories into the seed and plant it into the ground. Within 1 to 2 months, a new ghoran body finishes growing from the seed, and the original ghoran collapses into a pile of inert organic matter. This curious method of propagation leaves a ghoran vulnerable, and many ghorans are defensive about the process among non-ghoran peoples.Being plants, ghorans have no innate understanding of gender in the human sense. Ghorans who find themselves in the company of other ancestries sometimes adopt a more masculine or feminine form, though just as many don't bother.</p>\n<h2>Society</h2>\n<p>Ghorans originated in Nex, and most reside as a tiny minority population in that land. In its major cities, they have built little enclaves of their own in neighborhoods featuring sweeping parks and massive trees, with the largest of these enclaves being in Quantium. While they don't possess the magical ability to enter an extradimensional home within a tree like dryads, ghorans live among the trees, typically making their homes within the neighborhoods' big parks. They are extremely skilled at building their abodes so that they don't disrupt the lives of the local flora. Visitors to a ghoran enclave might not realize initially that they've entered a home, assuming instead that they're in a recreational public space. Ghorans don't typically mind the unexpected company so long as the visitors are respectful of the park, of their homes, and of any ghorans they meet. The ghorans who live in major cities are relatively social and accepting of other ancestries, and they tend to be eager to interact, learn about others, and engage in trade. Outside of these cities, ghorans inhabit small, remote communities in the foothills of the Shattered Range and dwell in secluded forests, and they tend to be much more isolationist. Remembering well that Ghorus originally created their ancestry as food for the \"animals,\" they generally have no great desire to get to know other ancestries. However, as each new incarnation slightly shifts a ghoran's personality, they sometimes develop a wanderlust that spurs them to leave an isolated home and travel into the wider world. Often, such ghorans hold bits—or even troves—of ancient lore lost to the outside world for many years, so their journeys can sometimes lead to important new discoveries for others in the Impossible Lands and beyond.</p>\n<p>Among themselves, ghorans cooperate easily and instinctively, with no need for a formal government. Work is apportioned by a silent consensus derived from thousands of years of experience, as everyone does what they're best at to cover necessary tasks. This silent consensus is already practiced at determining how to adjust and adapt when one ghoran falls ill or changes in a new incarnation. The addition of new ghorans traveling from afar or of members of other ancestries can sometimes throw off this natural rhythm. The new addition is an unknown quantity, so the entire community keeps tabs on the newcomers, to a potentially unsettling extent, for a short period of analysis. This practice isn't out of any distrust or desire for harm, but rather out of curiosity and a need to understand what the newcomers do well and where they need assistance. Once the ghoran community has drawn a conclusion, they adjust their actions accordingly—everyone simply begins to perform tasks differently to allow newcomers to fit in and contribute, with no official meeting or declaration. In most cases, one of the members of the community realizes they should tell non-ghoran newcomers what the community expects of them, but sometimes no one realizes there's a need to communicate. When this happens, it can leave the ghoran community and the newcomers perplexed at the others' actions and choices, as the community expects the newcomers to simply pitch in and fill the need while the newcomers wait to be told what the community expects of them.</p>\n<p>Ghoran communities, operating on this ancient consensus, generally don't have anything resembling leaders. Nonetheless, a community will sometimes appoint a single ghoran as an envoy to outsiders and even give them a title to make the \"animals\" more comfortable when receiving a message from the whole community.</p>\n<h2>Alignment and religion</h2>\n<p>Ghorans typically lack driving forces toward good or evil, though their plant-derived values can sometimes make them come across as amoral to people who are not likewise plant based. They have a slight tendency toward law, especially in their own communities. While most ghorans aren't particularly religious, spiritually oriented ones tend to worship nature by means of the Green Faith or, less commonly, Gozreh or one of the Eldest (such as the plantlike Green Mother). They rarely find interest in human-centric deities, as ghorans have distinctly different thought processes and priorities. Faith is a matter that usually doesn't change much from seed to seed and incarnation to incarnation, and that means that the newer deities, especially those ascended in the last few millennia (\"recently,\" from the ghoran perspective) have almost no foothold in ghoran communities.</p>\n<h2>Names</h2>\n<p>Most ghorans pick a new name with each incarnation, usually selecting a name or concept that they found pleasing in a past life. Occasionally, a ghoran might reuse a name for several incarnations in a row, especially if remaining in a community of other peoples, though each incarnation is still a distinct person.</p>\n<h3>Sample Names</h3>\n<p>Amsalu, Ash, Emnet, Sieri, Ooniel, Arshmarish, Velt, Delphinium, Hach, Emerald, Sable</p>\n<h2>Ghoran Heritages</h2>\n<p>Created with the express purpose of adapting to their environment, ghorans display several distinct physical morphs. Choose one ghoran heritage at 1st level.</p>"
		},
		"Gnoll": {
			"name": "Gnoll",
			"description": "<p><em>Los gnolls, humanoides de poderosa constitución que se asemejan a las hienas, son astutos guerreros y cazadores. Su aterradora apariencia y sus eficaces tácticas les han dado una mala reputación.</em></p> \n<hr />\n<p>En las tierras del este, como Katapesh, los gnolls se han ganado una merecida reputación como brutales esclavistas y adoradores de demonios. Incluso en la Extensión Mwangi, muchos forasteros creen que los gnolls son brujos, caníbales y cosas peores. La verdad es más compleja.</p> \n<p>Los gnolls de Mwangi, conocidos por sí mismos como \"kholo\", son cazadores y asaltantes eminentemente prácticos y pragmáticos. Para los gnolls, el honor no es más que otra palabra para referirse a un riesgo inútil. Cualquier pérdida de un gnoll afecta no sólo al individuo, sino también a sus compañeros de manada y a sus parientes. Perder el tiempo en cualquier cosa que no sea la victoria, ya sea por piedad o por crueldad, se considera poco menos que inmoral. Los gnolls ven la eficacia como una virtud cardinal y creen que la mejor lucha es la que nunca da al oponente la oportunidad de devolver el golpe. Los gnolls de Mwangi son maestros de las emboscadas, las fintas tácticas y la guerra psicológica, algo que no les hace ganar la confianza de sus vecinos.</p> \n<p>Igualmente incomprendida es la práctica gnoll del culto a los ancestros y el endocanibalismo. Los gnolls consumen a sus muertos como signo de reverencia, celebrando un gran festín y transformando los huesos de los caídos en arte o armas. Los gnolls extienden este honor a los enemigos respetados, con la esperanza de aportar la astucia o la fuerza de su enemigo al clan. Aunque es un signo de admiración, no todos lo ven así.</p> \n<h2>Podrías...</h2>\n<ul> \n<li>Intentar siempre trabajar de forma más inteligente, no más dura.</li> \n<li>Ser muy expresivo físicamente, a menudo abrazando, golpeando o lamiendo a sus amigos.</li> \n<li>Guardar un hueso de un pariente favorito para pedirle consejo.</li> \n</ul>\n<h2>Otros Probablemente...</h2> \n<ul>\n<li>Se sienten intimidados por tu tamaño, tus dientes y tu espeluznante risa.</li> \n<li>Asumen que eres deshonroso o algo peor.</li> \n<li>Respetan la brutal eficiencia de tu estilo de caza.</li> \n</ul>\n<h2>Descripción Física</h2> \n<p>Los gnolls son humanoides grandes, parecidos a las hienas, con hocico corto, dientes afilados y grandes y expresivas orejas redondas. Su cuerpo está cubierto de un pelaje desgreñado, más áspero en el lomo y más suave y claro en el vientre y la garganta, normalmente de un tono blanquecino, tostado o marrón; las manchas y las rayas son comunes. Los gnolls suelen medir entre dos y tres metros. Las mujeres suelen ser una cabeza más altas que los hombres y, por tanto, más fuertes. Los gnolls se consideran adultos a los quince años y viven una media de 60 años, aunque algunos pueden llegar a los cien o más con buena salud.</p> \n<h2>Sociedad</h2> \n<p>Los kholo suelen vivir en clanes de 10 a 20 grupos familiares interrelacionados, que contienen entre 100 y 200 gnolls. Están gobernados por un consejo de mujeres gnolls, normalmente seleccionadas entre los miembros más viejos de cada familia. Este consejo de ancianos elige a uno de ellos como anciano principal, que es esencialmente el primero entre los iguales y establece la agenda. El consejo está asesorado por el guardián de los huesos y el narrador del clan, así como por uno o varios gnolls más jóvenes que lideran las manadas de caza y de incursión.</p> \n<p>Los guardianes de los huesos se centran en atender los deseos de los ancestros y los dioses gnoll; toman su nombre de los huesos ancestrales que adornan sus ropas y hogares. Los contadores de historias actúan como maestros y sabios, y se espera que tengan un conocimiento enciclopédico de la historia del clan, de la sabiduría regional y de cualquier otra cosa relevante para el clan. Suelen hablar varios idiomas.</p> \n<p>Las mujeres kholo suelen trabajar como cazadoras, guerreras y líderes, mientras que los hombres son artesanos, cuidadores y recolectores. Sin embargo, la adhesión a los roles de género varía de un clan a otro. Los miembros de ambos sexos pueden convertirse en guardianes de los huesos o narradores, y estos puestos suelen ser vías de autoridad para los gnolls masculinos.</p> \n<h2>Alineamiento y Religión</h2> \n<p>Los gnolls de Mwangi tienen un enfoque poco sentimental y práctico de la vida, y dan prioridad a los resultados sobre los métodos. Suelen ser leales y generosos con su gente y despiadados con los forasteros; los gnolls suelen ser caóticos neutrales, pero pueden inclinarse hacia el bien o el mal en función de quienes consideren \"su gente\".</p> \n<p>Los gnolls apelan a sus ancestros en el día a día, invocando a sus parientes para que bendigan a los cachorros, eviten las enfermedades o les den suerte en las cacerías. Los gnolls invocan a los dioses en ocasiones especiales o en momentos de gran crisis. La mayoría de los kholo rinden homenaje a Calistria y Shelyn como Hermana Mayor y Hermana Menor, diosas gemelas del poder y la belleza. Nethys, el Hermano, es el patrón de los guardianes de los huesos, y Lamashtu, aunque es una deidad popular en otras sociedades gnoll, es propiciada como la Vieja Madre, una diosa a la que sólo se recurre como último recurso, y a la que, en caso contrario, se le ruega que se mantenga alejada.</p> \n<h2>Nombres</h2> \n<p>Los kholo recién nacidos reciben un nombre de principal, normalmente el de un hueso, una planta o un animal (aunque nunca Hiena, ya que se considera narcisista y arrogante). A medida que un gnoll alcanza ciertos hitos en la vida, añade descriptores a su nombre. Los nombres principales suelen transmitirse de padres a hijos, mientras que los descriptores se eligen según la personalidad del gnoll, normalmente en ceremonias estridentes.</p> \n<h3>Ejemplos de Nombres</h3> \n<p>Baobab, Chacal, Elefante de Ónice en las Sombras, Espina Roja, Ciervo de Hierro Firme, Acacia Blanca, Diente de la Suerte, Pájaro Carpintero</p> \n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Gnolls</h2> \n<p><strong>Puntos de Golpe</strong> 8</p> \n<p><strong>Tamaño</strong> Mediano</p> \n<p><strong>Velocidad</strong> 25 pies(7,5m)</p> \n<p><strong>Mejoras de Característica</strong> Fuerza, Inteligencia, Gratuita</p> \n<p><strong>Defecto de Característica</strong> Sabiduría</p> \n<p><strong>Idiomas</strong> Común, Gnoll</p> \n<p><strong>Idiomas Adicionales</strong> tantos como tu modificador de Inteligencia (si es positivo). Elige entre dracónico, élfico, iruxi, necril, orco, silvano y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p> \n<p><strong>Sentidos</strong> Visión en la Penumbra</p> \n<p><strong>Mordisco</strong> Tus afilados dientes y tus poderosas mandíbulas son armas temibles. Tienes un ataque desarmado de mandíbulas que inflige 1d6 de daño perforante. Tus mandíbulas se encuentran en el grupo de pelea.</p>"
		},
		"Gnome": {
			"name": "Gnomo",
			"description": "<p><em>Hace mucho, los antepasados de los gnomos emigraron procedentes del Primer Mundo, el reino de las hadas. Si bien no está muy claro por qué aparecieron en Golarion los primeros gnomos, esta ascendencia se manifiesta en los gnomos modernos como una extraña forma de razonar, excentricidad, tendencias obsesivas y lo que algunos ven como ingenuidad. Estas cualidades se reflejan aún más en sus características físicas, como por ejemplo miembros larguiruchos, cabello de vivos colores y rasgos faciales infantiles y extremadamente expresivos, que reflejan aún más su origen de otro mundo.</em></p>\n<hr />\n<p>Siempre ávidos de nuevas experiencias, los gnomos vagan constantemente de forma tanto mental como física, intentando evitar una terrible aflicción que amenaza a toda su gente. Esta enfermedad, llamada Decoloración, ataca a los gnomos que no consiguen soñar, innovar o vivir nuevas experiencias, a falta de la esencia mágica crucial de la que disfrutaban en el Primer Mundo. Los gnomos se aferran a una fuente de magia localizada en el área donde viven, típicamente a la magia primigenia, como corresponde a su herencia feérica, pero no basta para evitar la Decoloración a menos que la suplementen con nuevas experiencias. La Decoloración extrae lentamente el color (literalmente) de los gnomos y sume a los afectados en un estado de profunda depresión que puede incluso costarles la vida. Muy pocos gnomos sobreviven a este azote, convirtiéndose en seres profundamente melancólicos y sabios, conocidos como decolorados.</p>\n<p>Si quieres un personaje con un entusiasmo ilimitado y una visión extraña y mística de la moralidad y de la vida, deberías interpretar a un gnomo.</p>\n<h2>Podrías...</h2>\n<ul>\n<li>Abrazar el aprendizaje y saltar de un área de estudio a otra sin previo aviso.</li>\n<li>Apresurarte a entrar en acción sin haber evaluado antes la situación en su conjunto.</li>\n<li>Hablar, pensar y moverte rápidamente, y perder la paciencia con quienes no pueden seguir tu ritmo.</li>\n</ul>\n<h2>Otros Probablemente...</h2>\n<ul>\n<li>Aprecian tu entusiasmo y la energía con la que abordas nuevas situaciones.</li>\n<li>Tienen problemas para entender tus motivaciones o adaptarse a tus rápidos cambios de dirección.</li>\n<li>Te ven como impredecible, huidizo, poco de fiar o incluso temerario.</li>\n</ul>\n<h2>Descripción Física</h2>\n<p>La mayoría de los gnomos miden algo más de 3 pies (90 cm) de altura y pesan poco más que un niño humano. Exhiben una variada gama de colores naturales en la piel, el cabello y los ojos. Para los gnomos que no han empezado la Decoloración, casi cualquier color de cabello y de ojos diferente al blanco es posible, siendo más frecuentes los colores vibrantes, mientras que los tonos de piel abarcan un espectro un poco menor y tienden hacia los tonos terrosos y los rosados, aunque ocasionalmente se ven el color verde, el negro o el azul pálido. Los grandes ojos de los gnomos y sus densos músculos faciales les permiten ser particularmente expresivos en sus emociones. Suelen alcanzar la madurez física a la edad de dieciocho años, aunque muchos gnomos retienen una curiosidad infantil acerca del mundo incluso en la edad adulta. Un gnomo puede (teóricamente) vivir hasta cualquier edad si consigue evitar indefinidamente la Decoloración, pero en la práctica raramente viven más de cuatrocientos años.</p>\n<h2>Sociedad</h2>\n<p>Si bien la mayoría de gnomos adoptan algunas de las prácticas culturales de la región en la que viven, tienden a elegir lo que más les conviene, ajustando sus comunidades para que encajen con su lógica feérica. Esto conduce a que la mayoría de las comunidades de gnomos acaban consistiendo casi por completo en gnomos puesto que otra gente, perpleja ante las decisiones políticas de estos, prefiere trasladarse a otra parte. Los gnomos tienen poca cultura que considerar como propia. No existen reinos o naciones de gnomos en la superficie de Golarion, y los gnomos no sabrían qué hacer con semejante estado si lo tuvieran</p>\n<p>Por necesidad, pocos gnomos se casan de por vida, permitiendo en su lugar que las relaciones sigan su curso hasta separarse amistosamente, para luchar mejor contra la Decoloración con nuevas experiencias. Aunque las familias de los gnomos suelen ser pequeñas, muchas comunidades crían a los niños en común, siendo bastante fluidos los límites familiares. Conforme los adultos abandonan el asentamiento, a veces se les unen adolescentes no emparentados con ellos, creando familias de adopción para viajar juntos</p>\n<h2>Alineamiento y Religión</h2>\n<p>Aunque los gnomos son tramposos compulsivos, de motivos inescrutables y métodos poco claros, muchos por lo menos intentan hacer del mundo un lugar mejor. Son dados a ataques de emociones poderosas y a menudo son buenos, pero raramente legales. Los gnomos suelen adorar a dioses que valoran la individualidad y la Naturaleza, como Cayden Cailean, Desna, Gozreh y Shelyn.</p>\n<h2>Aventureros</h2>\n<p>La aventura no es tanto una elección como una necesidad para la mayoría de los gnomos. Los gnomos aventureros a menudo se llevan recuerdos, que les permiten recordar y revivir sus historias más excitantes.</p>\n<p>Los gnomos a veces consideran los bagajes de animador, mercader o nómada. Además, los bagajes barman, jugador, susurrador de animales y trasteador son particularmente apropiados</p>\n<p>La conexión de los gnomos con la magia convierte a las clases lanzadoras de conjuros en particularmente temáticas para ti, especialmente las que encajan con la tradición de tus conjuros primigenios innatos, como por ejemplo la de druida o la de hechicero primigenio, aunque los gnomos manantial podrían elegir otras.</p>\n<h2>Nombres</h2>\n<p>Los nombres de los gnomos pueden llegar a ser bastante complejos y polisilábicos. Tienen poco interés en los apellidos y la mayoría de niños reciben su nombre puramente a capricho de sus progenitores. A los gnomos les suele preocupar poco que sus nombres sean o no fáciles de pronunciar, y a menudo utilizan apodos más cortos. Algunos incluso coleccionan y atesoran dichos apodos. Entre los gnomos, cuanto más corto es un nombre, más femenino se considera.</p>\n<h3><span style=\"text-decoration: underline;\">Ejemplos de Nombres</span></h3>\n<p>Abroshtor, Bastargre, Besh, Fijit, Halungalom, Krolmnite, Neji, Majet, Pai, Poshment, Queck, Trig, Zarzuket, Zatqualmie</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Gnomos</h2>\n<p><strong>Puntos de Golpe</strong> 8</p>\n<p><strong>Tamaño</strong> Pequeño</p>\n<p><strong>Speed</strong> 25 pies (7,5m)</p>\n<p><strong>Mejoras de característica</strong> Constitución, Carisma, Gratuita</p>\n<p><strong>Defecto de Característica</strong> Fuerza</p>\n<p><strong>Idiomas</strong> Común, Gnomo, Silvano</p>\n<p><strong>Idiomas Adicionales</strong> tantos como tu modificador por Inteligencia (si es positivo). Elige entre dracónico, élfico, enano, goblin, jotun, orco y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p>\n<p><strong>Sentidos</strong> Visión en la Penumbra</p>"
		},
		"Goblin": {
			"name": "Goblin",
			"description": "<p><em>Las retorcidas historias a las que se aferra otra gente no interesan a los goblins. Este pequeño pueblo vive el momento, y prefiere los relatos fantásticos a los hechos reales. Las guerras de hace unas cuantas décadas podrían muy bien haber tenido lugar en el lejano pasado. Incomprendidos por otra gente, los goblins son felices siendo como son. Las virtudes de los goblins consisten en estar presentes, ser creativos y honestos. Luchan por tener una vida plena, en lugar de preocuparse por cómo acabará su viaje; por contar historias, no por buscarle tres pies al gato a los hechos; por ser pequeños, pero soñar a lo grande.</em></p>\n<hr />\n<p>Los goblins tienen la reputación de ser criaturas sencillas a las que les gustan las canciones, el fuego y comer cosas asquerosas, y que odian leer, los perros y los caballos; y hay muchos con quienes esta descripción encaja al completo. Sin embargo, hay muchos cambios que han acaecido a las razas goblin y cada vez más goblins se resisten a seguir estos estereotipos. Incluso entre los goblins más mundanos, muchos aún ejemplifican sus antiguas costumbres de alguna forma menor, sólo que hasta un grado más sensible. Algunos goblins siguen estando profundamente fascinados por el fuego o devoran sin temor una comida que podría revolver el estómago de otros. Otros son trasteadores constantes y ven la basura de sus compañeros como componentes de cacharros aún por fabricar.</p>\n<p>Aunque la cultura de los goblins se ha ramificado radicalmente, su reputación ha cambiado muy poco. Por lo tanto, los goblins que viajan a las grandes ciudades se ven frecuentemente sujetos al escarnio, y muchos se lo piensan dos veces antes de demostrar lo que valen.</p>\n<p>Si quieres un personaje excéntrico, entusiasta y amante de la diversión, deberías interpretar a un goblin.</p>\n<h2>Podrías...</h2>\n<ul>\n<li>Luchar para demostrar que tienes un lugar entre otros pueblos civilizados, incluso a ti mismo.</li>\n<li>Luchar con uñas y dientes (a veces literalmente) para protegerte a ti mismo y a tus amigos del peligro.</li>\n<li>Aliviar las pesadas cargas emocionales que llevan los otros (y de paso divertirte) con payasadas y bromas pesadas.</li>\n</ul>\n<h2>Otros Probablemente...</h2>\n<ul>\n<li>Procuran asegurarse de que no pegas fuego a demasiadas cosas de forma accidental (o intencional).</li>\n<li>Suponen que no sabes (o no quieres) leer.</li>\n<li>Se preguntan cómo consigues sobrevivir dadas las elecciones gastronómicas típicas de tu ascendencia, tu temerario comportamiento y tu amor por el fuego.</li>\n</ul>\n<h2>Descripción Física</h2>\n<p>Los goblins son humanoides bajitos de cuerpo grande, extremidades huesudas y cabezas enormemente grandes, con grandes orejas y ojos rojos pequeños y brillantes. Su color de piel va desde el verde hasta el gris pasando por el azul, y a menudo lucen cicatrices, forúnculos y eczemas. Los goblins suelen medir unos 3 pies (90 cm) de altura. La mayoría son calvos, con poco o ningún vello corporal. Sus desiguales dientes se caen y vuelven a crecer constantemente, y su rápido metabolismo significa que comen constantemente y sestean frecuentemente. Las mutaciones también son más comunes entre los goblins que entre otras gentes, y estos contemplan las mutaciones particularmente destacadas como un signo de poder o de fortuna.</p>\n<p>Los goblins llegan a la adolescencia a los tres años, y a la edad adulta cuatro o cinco años más tarde. Pueden vivir cincuenta años o más, pero sin nadie que les proteja de los suyos propios o de sí mismos, pocos viven más allá de los veinte años de edad.</p>\n<h2>Sociedad</h2>\n<p>Los goblins tienden a acudir en manada a los líderes fuertes, formando pequeñas tribus. Estas tribus raramente tienen más de un centenar de miembros, aunque cuanto más grande es una tribu, más diligente tiene que ser el líder para mantener el orden, una tarea notoriamente difícil. Conforme nuevas amenazas se alzan en la Región del mar Interior, muchos líderes tribales han dejado a un lado sus temerarias costumbres a la espera de forjar alianzas que ofrezcan a su gente una mayor probabilidad de supervivencia. El juego y la creatividad le importan más a los goblins que la productividad o el estudio, y sus campamentos explotan con canciones y con risas.</p>\n<p>Los goblins se vinculan muy estrechamente con sus aliados, protegiendo ferozmente a aquellos compañeros que les han protegido a su vez o les han prestado oídos. Tienden a suponer por protección propia que los miembros de ascendencias más altas, a quienes los goblins suelen referirse coloquialmente como ‘patilargos’, no les van a tratar correctamente. Aprender a confiar en los patilargos es difícil para un goblin, y sólo en años recientes ha pasado a ser posible semejante colaboración. Sin embargo, su actitud como pueblo cambia rápidamente, y su corta esperanza de vida y su mala memoria les ayudan a adaptarse rápidamente.</p>\n<h2>Alineamiento y Religión</h2>\n<p>Incluso los goblins bien intencionados tienen problemas para seguir las reglas, lo que significa que raramente serán legales. La mayor parte de los aventureros goblins son caóticos neutrales o caóticos buenos. La adoración organizada les confunde, y la mayoría prefieren elegir a sus propios dioses, eligiendo monstruos poderosos, maravillas naturales o cualquier otra cosa que encuentren fascinante. Los patilargos pueden tener libros y libros acerca de las estructuras de la divinidad, pero para un goblin cualquier cosa puede ser un dios si él quiere que lo sea. Sin embargo, los goblins que pasan algún tiempo junto con gente de otras ascendencias pueden adoptar algunas de sus creencias, y muchos aventureros goblins adoran a Cayden Cailean.</p>\n<h2>Aventureros</h2>\n<p>Hasta cierto punto, casi todos los goblins son aventureros, (sobre) viviendo la vida al límite mediante el uso de sus habilidades y de su ingenio. Los goblins exploran y buscan tesoros por naturaleza, aunque algunos se convierten en aventureros por derecho propio, a menudo tras separarse de su grupo o de su tribu</p>\n<p>A menudos tienen los bagajes acróbata, animador, cazador, delincuente, gladiador o golfillo. Considera la posibilidad de interpretar a un alquimista, ya que a muchos goblins les encanta el fuego, o un bardo porque a muchos les gustan las canciones. Como supervivientes belicosos, los goblins son a menudo pícaros que entran y salen rápidamente de las sombras, aunque su naturaleza inherentemente carismática también los lleva a las clases mágicas como la de hechicero.</p>\n<h2>Nombres</h2>\n<p>Los goblins utilizan nombres muy sencillos. Un buen nombre debería ser fácil de pronunciar, lo bastante corto como para gritarlo sin perder el aliento y tener buen sabor. Quien pone el nombre a menudo elige una palabra que rima con algo que le gusta, para que sea más fácil hacer una rima. Como quiera que no hay tradiciones reales respecto a los nombres en la cultura de los goblins, los niños a menudo se ponen nombres a sí mismos en cuanto son lo suficientemente mayores como para hacer algo parecido a hablar.</p>\n<h3><span style=\"text-decoration: underline;\">Ejemplos de Nombres</span></h3>\n<p>Ak, Bokker, Frum, Guzmuk, Krobby, Loohi, Mazmord, Neeka, Omgot, Ranzak, Rickle, Tup, Wakla, Yonk, Zibini</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Goblins</h2>\n<p><strong>Puntos de Golpe</strong> 6</p>\n<p><strong>Tamaño</strong> Pequeño</p>\n<p><strong>Velocidad</strong> 25 pies(7,5m)</p>\n<p><strong>Mejoras de Característica</strong> Destreza, Carisma, Gratuita</p>\n<p><strong>Defecto de Característica</strong> Sabiduría</p>\n<p><strong>Idiomas</strong> Común, Goblin</p>\n<p><strong>Idiomas Adicionales</strong> tantos como tu modificador por Inteligencia (si es positivo). Elige entre dracónico, enano, gnoll, gnomo, mediano, orco y cualquier otro idioma al que tengas acceso (por ejemplo, los idiomas predominantes en tu región).</p>\n<p><strong>Sentidos</strong> Visión en la Oscuridad</p>"
		},
		"Goloma": {
			"name": "Goloma",
			"description": "<p><em>Los golomas temen a la mayoría de las personas y utilizan deliberadamente su inusual biología para ahuyentar a quienes consideran depredadores peligrosos. Raramente vistos y poco comprendidos, los golomas de ojos múltiples y rostro de madera infunden terror en la mayoría de los que se encuentran.</em></p> \n<hr />\n<p>Aunque son tan capaces de ser peligrosos como cualquier criatura inteligente de Golarion, los golomas tienen una comprensión psicológica muy arraigada de que son una presa, y de que todas las personas de dos ojos son depredadores. Como resultado, los golomas rara vez se revelan ante los demás, y cuando lo hacen, a menudo adoptan identidades amenazantes como medio para protegerse. Incluso los pocos golomas que se aventuran en la gran sociedad de Mwangi suelen tener problemas para relacionarse con otras razas, debido a sus fuertes diferencias de percepción y mentalidad.</p> \n<h2>Podrías...</h2> \n<ul>\n<li>Procesar instintivamente grandes cantidades de información dispar con rapidez y eficacia.</li> \n<li>Proyectar un aire de intimidación para ocultar tu disposición nerviosa.</li> \n<li>Tener dificultades para distinguir objetos o personas individuales de otros que son similares.</li> \n</ul>\n<h2>Otros Probablemente...</h2> \n<ul>\n<li>Están asustados por tu extraña fisiología.</li> \n<li>Confundan tus dificultades para distinguir a unas personas de otras con indiferencia.</li> \n<li>Quedan asombrados por tu habilidad para fijarte en detalles minúsculos de un vistazo y sacar conclusiones rápidas.</li> \n</ul>\n<h2>Descripción Física</h2> \n<p>Los golomas son humanoides con una piel rugosa que va del marrón cálido al ébano, aunque no son raros los individuos grises o blancos enfermizos con albinismo. Sus dedos y pies están recubiertos de una fina capa de quitina. La cara de un goloma es una cuña oblonga hecha de quitina lisa, casi como una máscara de madera. De esta cara sobresalen ocho ojos gelatinosos y brillantes. La boca y la mandíbula de un goloma están situadas debajo de su placa facial, y una cresta ósea sobresale de la parte superior de su rostro quitinoso. La parte posterior de la cabeza y el cuello de un goloma está cubierta de pelo negro con miles de ojos diminutos. Estos ojos tienden a brillar y retorcerse cuando miran a su alrededor, una visión inquietante para la mayoría.</p> \n<h2>Sociedad</h2> \n<p>Una antigua historia de los goloma cuenta que, durante una calamidad desatada hace mucho tiempo, dioses y demonios salieron de la tierra para robar los ojos de otras criaturas. Sólo se salvaron los golomas y otros que estaban escondidos, pero pronto los golomas empezaron a ser cazados por las crituras que ahora tenían dos ojos, hambrientos de robar los ojos de los goloma para reemplazar los que habían perdido. Esto resume con exactitud la mentalidad de la mayoría de los golomas: estar expuesto es ser vulnerable, y confiar en un extraño es mortal. Los golomas suelen viajar y vivir con grupos de otros golomas, ya que es donde se sienten más cómodos.</p> \n<p>Los golomas aprenden a una edad temprana a estar vigilantes en todo momento, observando el entorno en busca de cualquier irregularidad y reaccionando después con un instinto rápido y calculado en lugar de una acción deliberativa. Otros linajes suelen percibir a los golomas como paranoicos e hipervigilantes. Los golomas también son mejores en la observación a gran escala que en la observación de cosas específicas: pueden notar fácilmente puntos comunes en grandes campos, pero tienen dificultades para recordar el aspecto de un objeto o criatura específica. Esto aumenta su paranoia, ya que les cuesta distinguir visualmente a los amigos conocidos de los enemigos potencialmente hostiles.</p> \n<h2>Alineamiento y Religión</h2> \n<p>Los Golomas tienden a centrarse en su propia supervivencia y, por lo tanto, suelen ser neutrales, aunque los que se sienten más cómodos en la conformidad que los demás tienden a los alineamientos legales. Los golomas suelen rendir homenaje a Kalekot, una deidad del miedo protector, como guardián de su pueblo, aunque no es de fiar. Se invoca a Kalekot para que maldiga a quienes persiguen a los golomas, ya que la mayoría considera que la justicia sólo puede alcanzarse por medios sobrenaturales. Otros dioses populares son Mazludeh y la Abuela Araña, que fomentan la fuerza de la comunidad, aunque la idea de comunidad de un goloma típico suele ser muy insular.</p> \n<h2>Nombres</h2> \n<p>El verdadero nombre de un goloma se guarda como un secreto entre los golomas, ya que hay cientos de historias de advertencia sobre lo que podría pasar si otra criatura se entera del verdadero nombre de un goloma. Los nombres tienden a carecer de sílabas suaves, que los golomas a menudo tienen dificultades para pronunciar, y suelen consistir en consonantes duras y vocales pronunciadas individualmente. Entre otras personas, los golomas tienden a utilizar nombres que pretenden ser intimidatorios, tomando elementos y sonidos del Aklo, Necril o palabras de las lenguas locales que parecen provocar fuertes reacciones.</p> \n<h3>Ejemplos de Nombres</h3> \n<p>Biqkuul, Ehbouja, Haamaah, Kouzo, Quaerjii, Tebaazu, Uruueda, Zekuukeu</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Goloma</h2> \n<p><strong>Puntos de Golpe</strong> 8</p> \n<p><strong>Tamaño</strong> Mediano</p> \n<p><strong>Velocidad</strong> 30 pies(8m)</p> \n<p><strong>Mejoras de Característica</strong> Sabiduría, Gratuíta</p> \n<p><strong>Idiomas</strong> Goloma, Mwangi</p> \n<p><strong>Idiomas Adicionales</strong> tantos como tu modificador de Inteligencia (si es positivo). Elige entre los idiomas abisal, aklo, dracónico, elfico, halfling, necril, orco, sylvano, y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región)</p> \n<p><strong>Ojos en la Espalda</strong> Tienes ojos que apuntan en varias direcciones diferentes y notas instintivamente el movimiento en la periferia de tu visión. Cuando usas la acción básica Buscar, puedes buscar criaturas en dos áreas en lugar de una. Si la precisión es necesaria, puedes seleccionar dos conos de 30 pies o emanaciones de 15 pies dentro de la línea de visión en lugar de uno.</p>"
		},
		"Grippli": {
			"name": "Grippli",
			"description": "<p><em>Los gripplis son personas tímidas y cautelosas que, por lo general, tratan de evitar verse envueltos en los complicados y peligrosos asuntos de los demás. A pesar de su perspectiva y pequeña estatura, los gripplis suelen emprender acciones audaces y nobles cuando la situación lo requiere.</em></p> \n<hr />\n<p>Reservados y astutos, los gripplis son supervivientes que viven en las copas de los árboles cosechando la abundancia de sus hogares y defendiéndose de terribles amenazas. Su dependencia de la astucia y las herramientas sencillas ha llevado a los gripplis a ser calificados erróneamente de primitivos, pero esto pasa por alto la configuración de la tierra con huertos ocultos y calzadas camufladas que permiten a los gripplis vivir en próspera paz. Los gripplis suelen salir de sus hogares en el bosque para comerciar, explorar y combatir las amenazas que podrían despojar al mundo.</p> \n<h2>Podrías...</h2>\n<ul> \n<li>Buscar formas inteligentes de aprovechar tu entorno para superar los retos.</li> \n<li>Hacer amigos poco a poco, preocupado por las historias de advertencia contra los extraños.</li> \n<li>Ser ferozmente protector con tu hogar o comunidad.</li> \n</ul>\n<h2>Otros Probablemente</h2> \n<ul>\n<li>Asumen que te disgustan las ciudades y la gente que vive en ellas.</li> \n<li>Confían en tu enfoque imparcial y mesurado para entender las situaciones y resolver los problemas.</li> \n<li>Te dan espacio, temiendo que tocarte resulte tóxico.</li>\n</ul> \n<h2>Descripción Física</h2> \n<p>Los Gripplis se parecen a ranas arborícolas humanoides, con ojos enormes, bocas anchas y físico desgarbado. Sus ligeros cuerpos y los grandes dedos de sus pies les permiten un excelente agarre al trepar, mientras que su colorida piel les proporciona un camuflaje fiable que varía según el entorno en el que viven: verde y marrón para los grupos que viven en la selva, azul y naranja para las comunidades ribereñas, y muchos otros colores intermedios. Un grippli crece rápidamente, alcanzando un tamaño adulto de unos 60 centímetros de altura unos 3 años después de la eclosión, aunque sólo se consideran adultos alrededor de los 12 años. Los gripplis rara vez viven más de 60 años, aunque algunos individuos excepcionales llegan a vivir un siglo.</p> \n<h2>Sociedad</h2> \n<p>Los gripplis llevan un sofisticado estilo de vida de cazadores-recolectores con el que reconfiguran el paisaje para adaptarlo a sus necesidades: construyen aliviaderos para atrapar a los peces, siembran árboles frutales, siembran follaje de cobertura para futuras cacerías y más técnicas que a menudo escapan al ojo de un agricultor. Estas estrategias dependen de la cooperación comunitaria y de la dispersión de las poblaciones, por lo que los gripplis suelen vivir en pequeñas aldeas, cada una de las cuales forma parte de una compleja red de alianzas y relaciones. La rectitud ha preservado la vida y el estilo de vida de los gripplis durante milenios, pero cada vez se ven más amenazados por antiguos males y nuevos exploradores.</p> \n<h2>Alineamiento y Religión</h2> \n<p>Enseñados a esperar, observar y respetar los procesos naturales de la vida y la muerte, muchos gripplis adoptan alineamientos neutrales. Los que adoptan un papel más activo en la supresión de los males que se refugian en las selvas suelen ser neutrales buenos, sobre todo los raros guardianes del fuego que absorben un ser maligno en su alma para contener y eventualmente transformar su villanía mediante actos virtuosos. Las deidades de la naturaleza, como Gozreh o Erastil, suelen ganarse el respeto de los gripplis, aunque las comunidades suelen preferir divinidades menos prominentes y más íntimas, como los señores empíreos, los ujieres psicopompos o el fey Eldest.</p> \n<h2>Nombres</h2> \n<p>Los nombres de los grippis suelen incluir vocales resonantes y consonantes chirriantes que siguen siendo difíciles de vocalizar correctamente para los no grippis. Los grippis que viajan mucho suelen adoptar uno o varios nombres más fáciles de replicar por sus asociados.</p> \n<h3>Ejemplos de Nombres</h3> \n<p>Aalpo'ol, Bogwynne, Ctaprak, Eegru, Gpoun, Gruoksh, Hrrauti, Iopo, Iykiki, Kyrsiik, Mhruugu, Oplugo, Quaasol, Yolkuu, Ztaal</p> \n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Grippli</h2> \n<p><strong>Puntos de Golpe</strong> 6</p> \n<p><strong>Tamaño</strong> Pequeño</p> \n<p><strong>Velocidad</strong> 25 pies(7,5m)</p> \n<p><strong>Mejoras de Característica</strong> Destreza, Sabiduría, Gratuíta</p> \n<p><strong>Defecto de Característica</strong> Fuerza</p> \n<p><strong>Idiomas</strong> Común, Grippli</p> \n<p><strong>Idiomas Adicionales</strong> tantos como tu modificador de Inteligencia (si es positivo). Elige entre los idiomas abisal, acuano, boggard, dracónico, élfico, iruxi, silvano y cualquier otro al que tengas acceso (como los idiomas predominantes en tu región).</p>\n<p><strong>Sentidos</strong> Visión en la Penumbra</p>"
		},
		"Hobgoblin": {
			"name": "Hobgoblin",
			"description": "<p><em>Más altos y más fuertes que sus parientes goblins, los hobgoblins son iguales en fuerza y tamaño a los humanos, con hombros anchos y brazos largos y poderosos.</em></p>\n<hr />\n<p>Oprak, la nación de los hobgoblins establecida recientemente en las montañas entre Nidal y Nirmathas, ha arruinado la reputación de los goblins en la Región del mar Interior. La Legión del Colmillo de Hierro que irrumpió en Molthune y Nirmathas hace sólo unos años tomó la decisión calculada de dejar de luchar, reclamar Oprak como nueva patria y buscar la paz con sus vecinos. Ahora, bajo estrictas órdenes de no iniciar conflictos con otras naciones, los hobgoblins de Oprak han comenzado a explorar con cautela Avistan con espíritu de cooperación en lugar de conquista. Muchas personas, especialmente aquellas que sufrieron terribles crueldades bajo la Legión del Colmillo de Hierro, temen que esto no sea más que una pausa en los conflictos mientras Oprak gana suficiente fuerza como para aplastar a sus rivales. Otros esperan que estos audaces soldados puedan convertirse en aliados contra las hordas interminables del Tirano Susurrante.</p>\n<h2>Podrías...</h2>\n<ul>\n<li>Buscar las soluciones más efectivas y prácticas para cualquier problema.</li>\n<li>Fomentar una cadena de mando clara en cualquier grupo con el que viajes, siguiendo órdenes incluso aunque no estés de acuerdo con ellas.</li>\n<li>Buscar alianzas oportunas con otras criaturas, incluso aunque no las comprendas completamente o no confíes en ellas.</li>\n</ul>\n<h2>Otros Probablemente Podrían...</h2>\n<ul>\n<li>Considerarte peligroso, debido a tu reputación y apariencia intimidante.</li>\n<li>Suponer que odias la magia y otras artes místicas.</li>\n<li>Reconocer tu increíble resistencia, dedicación y disciplina.</li>\n</ul>\n<h2>Descripción Física</h2>\n<p>Los hobgoblins son casi tan altos como los humanos, aunque tienden a tener las piernas más cortas y los brazos y el torso más largos. Tienen la cabeza calva, ancha y los ojos pequeños y grises, y una piel gris que se vuelve azul intenso al broncearse. Los hobgoblins son notablemente resistentes; se recuperan de las enfermedades rápidamente y pueden hacer esfuerzos durante largos períodos de tiempo con poca dificultad.</p>\n<p>Los hobgoblins maduran rápidamente, y la mayoría puede caminar, hablar y sostener un arma con un año de edad, alcanzando la adolescencia entre los ocho y los doce años y la edad adulta alrededor de los catorce años. Los hobgoblins suelen vivir hasta los setenta años de edad.</p>\n<h2>Sociedad</h2>\n<p>Los hobgoblins estructuran su sociedad según jerarquías militares. Incluso grupos civiles como colectivos agrícolas o casas comerciales se organizan en regimientos, empresas y divisiones. La mayoría de los hobgoblins se fijan en el estatus social, y muchos se esfuerzan constantemente por avanzar en su posición social. Los castigos hobgoblin son, principalmente, degradaciones sociales, aunque la ejecución o la esclavitud son comunes para los delitos graves, como incendios provocados o deserción.</p>\n<p>Los hobgoblin veteranos ocupan un lugar destacado en su sociedad y, por lo general, se convierten en líderes o asesores. La magia rara vez se practica y a menudo es motivo de burla, ya que la mayoría de los hobgoblins no confían en ella por encima de la fuerza del brazo de la espada. Sus artes tienden a tener una inclinación militar; muchos hobgoblins consideran que la música militar y la fabricación de armas son los únicos esfuerzos artísticos que merece la pena hacer, aunque la forzada era de paz de Oprak está comenzando a cambiar este aspecto.</p>\n<h2>Alineamiento y Religión</h2>\n<p>Aunque están familiarizados con el caos de la guerra, la mayoría de los hobgoblins tienen la mente ordenada y prefieren vivir dentro de las jerarquías establecidas. Si bien muchos hobgoblins consideran que el sentimentalismo es débil, aquellos con un temperamento moderado recientemente han tenido éxito en la diplomacia y la divulgación internacional. Como resultado, los aventureros hobgoblin son, por lo general, neutrales legales, y son caóticos sólo aquellos que rechazan su sociedad militarista o se crían fuera de ella. La fe tiene poco lugar en la sociedad hobgoblin, ya que muchos sienten que no es práctica, aunque los hobgoblins religiosos pueden ganar un mínimo de aceptación debido a su útil magia curativa.</p>\n<h2>Aventureros</h2>\n<p>La rígida jerarquía militarista de la sociedad hobgoblin produce excelentes aventureros, ya que los hobgoblins alcanzan la edad adulta ya entrenados para el combate. Debido a su educación, muchos hobgoblins tienen el bagaje guerrero. Los bagajes trabajador, discípulo marcial, minero y explorador también son comunes. Los hobgoblins criados lejos de su gente a menudo tienen antecedentes delictivos, ermitaños o nómadas. Los hobgoblins suelen ser luchadores, exploradores o pícaros, aunque los pícaros abordan su clase con una mentalidad disciplinada. Los hobgoblins guardan un rencor ancestral a los elfos y desconfían de la magia arcana, a la que llaman «magia élfica». Los hobgoblins practicantes de la magia arcana son extremadamente raros y, por lo general, el resto de hobgoblins los rechazan. Los hobgoblins particularmente inteligentes suelen convertirse en alquimistas.</p>\n<h2>Nombres</h2>\n<p>Al igual que los goblins, los nombres hobgoblin tienden a ser simples, aunque generalmente suenan más guturales y contundentes. En raras ocasiones, los hobgoblins alteran sus nombres, manteniendo el núcleo, pero agregando aspectos, casi siempre en respuesta a un trauma extremo o un evento que les cambió la vida. Los hobgoblins no tienen apellidos, ya que los consideran inútiles y presuntuosos; los méritos y deméritos de un individuo se obtienen por sus acciones, no por una asociación con un linaje particular.</p>\n<h3><span style=\"text-decoration: underline;\">Ejemplos de Nombres</span></h3>\n<p>Aze, Druknar, Ghargam, Hathkren, Imakra, Kralaeng, Mazkol, Olzu, Rezal, Sivkrag, Volmak, Zornum</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Hobgoblins</h2>\n<p><strong>Puntos de Golpe</strong> 8</p>\n<p><strong>Tamaño</strong> Mediano</p>\n<p><strong>Velocidad</strong> 25 pies(7,5m)</p>\n<p><strong>Mejoras de Característica</strong> Constitución, Inteligencia, Gratuita</p>\n<p><strong>Defecto de Característica</strong> Sabiduría</p>\n<p><strong>Idiomas</strong> Común, Goblin</p>\n<p><strong>Idiomas Adicionales</strong> Tantos como tu modificador por Inteligencia (si es positivo). Elige dracónico, enano, gnoll, jotun, mediano, orco y otros idiomas a los que tengas acceso (como los idiomas prevalentes en tu región).</p>\n<p><strong>Sentidos</strong> Visión en la Oscuridad</p>"
		},
		"Lizardfolk": {
			"name": "Hombre Lagarto",
			"description": "<p><em>Los hombres lagarto son supervivientes consumados, herederos de imperios considerados antiguos incluso por los elfos.</em></p>\n<hr />\n<p>Los hombres lagarto se mueven en sociedades de otros humanoides con la reserva férrea de ser depredadores natos. Tienen una merecida reputación como excelentes exploradores y luchadores sin sentimientos. Aunque se han adaptado a muchos entornos diferentes, muchos de ellos siguen prefiriendo permanecer cerca de zonas con agua, utilizando su aptitud de contener la respiración en su beneficio. Como resultado, los hombres lagarto suelen preferir equipos que no se dañen por la humedad, evitando el cuero y el metal, y sustituyéndolos por equipos hechos de piedra, marfil, vidrio y hueso.</p>\n<h2>Podrías...</h2>\n<ul>\n<li>Demostrar una paciencia extrema, incluso cuando se te presiona para actuar.</li>\n<li>Tener la historia de tu gente en alta estima y buscar soluciones en el pasado para los problemas actuales.</li>\n<li>Esforzarte por adaptarte perfectamente a tu entorno mientras mantienes intacta tu cultura y tus tradiciones.</li>\n</ul>\n<h2>Otros Probablemente Podrían...</h2>\n<ul>\n<li>Suponer que estás comprometido con la tradición y posees un conocimiento antiguo.</li>\n<li>SConsiderarte de sangre fría e insensible debido a tus moderadas reacciones físicas.</li>\n<li>Respetar tu impresionante fuerza y tu conocimiento de las áreas naturales.</li>\n</ul>\n<h2>Descripción Física</h2>\n<p>Los hombres lagarto varían según su entorno, pero comparten el hocico dentado y una cola larga y fuerte. Los de regiones templadas o desérticas tienden a tener escamas grises, verdes o marrones, que les ayudan a camuflarse, mientras que los de climas tropicales son de colores brillantes. Muchos tienen púas dorsales o volantes en el cuello que muestran su linaje de clanes. Alcanzan la edad adulta física a los 15 años, y viven hasta los 120. El promedio de los hombres lagarto mide entre 6 y 7 pies (1,80-2,10 m) de altura, pero crecen a lo largo de su vida, ganando fuerza y tamaño con la edad.</p>\n<h2>Sociedad</h2>\n<p>Conocidos entre ellos como iruxi, los hombres lagarto se crían en comunidad desde el momento en el que rompen el cascarón. Tienen una tradición oral que se remonta a miles de años, traída a la vida a través de poemas épicos, esculturas evocativas y ritos ancestrales realizados entre campos de huesos fosilizados. Los hombres lagarto son astrólogos apasionados, siempre con la vista puesta en el futuro. Si parecen actuar lentamente, es porque su larga historia les ha enseñado el valor de la paciencia.</p>\n<p>Las simples aldeas que la mayoría de los extraños asocian a los iruxi son las casas de los migrantes en las regiones periféricas. Los verdaderos asentamientos iruxi a menudo pasan por alto, ya que están sumergidos parcial o mayormente en el agua. Estos complejos de vidrio y piedra llevan la marca de cada generación de hombres lagarto que ha vivido en ellos, y los huesos de sus antepasados a menudo ornamentan las paredes, ya que muchos creen que estos restos pueden ser animados por espíritus ancestrales cuando los habitantes están en peligro.</p>\n<h2>Alineamiento y Religión</h2>\n<p>La mayoría de los iruxi no se preocupan por cuestiones morales angustiosas y, por lo tanto, suelen ser neutrales en cuanto a su alineamiento. Los aventureros iruxi que dejan a su gente para viajar pueden tener varias razones para hacerlo y éstas pueden ser de cualquier tipo. La religión iruxi juega un papel importante en su cultura, pero es muy práctica, combinando el animismo y el culto a los antepasados con ritos druídicos. De los dioses, sólo Gozreh es venerado de forma común, pero los hombres lagarto pueden recurrir a otros poderes y ser devotos de las antiguas sierpes, la astrología, la naturaleza, los ríos y el poderío de las armas, desde el amable Desna hasta el cruel Hanspur y ciertos señores demoníacos.</p>\n<h2>Aventureros</h2> <p>Algunas opciones de bagaje son particularmente adecuadas para los hombres lagarto. Las tierras vírgenes o los bagajes marciales como el susurrador de animales, cazador, batidor o guerrero, son ideales. Vivir al margen de la civilización humana significa que un iruxi puede haber crecido como un niño de la calle, viajar como un nómada o un marinero, o encontrar trabajo como obrero o gladiador. Los lazos de los hombres lagarto con las tierras salvajes los convierten en excelentes exploradores o druidas. Su excepcional fuerza les resulta útil si seleccionan las clases de bárbaro, luchador o monje, aunque también pueden atacar desde el sigilo como un pícaro. Los iruxi también tiene una fuerte tradición oral, que se ha mantenido viva gracias a los bardos y hechiceros hombres lagarto.</p>\n<h2>Nombres</h2>\n<p>Los nombres de los hombres lagarto provienen de su antiguo idioma y tienden a ser tradicionales. Los nombres suelen ser elegidos por el astrólogo del clan de acuerdo con los presagios y con los signos de las estrellas que sean de su ascendencia cuando nace un huevo de iruxi, aunque ocasionalmente los padres de un iruxi pueden nombrar una cría en honor a un antepasado o a un célebre héroe histórico.</p>\n<h3><span style=\"text-decoration: underline;\">Ejemplos de Nombres</span></h3>\n<p>Arasheg, Barashk, Essaru, Enshuk, Gishkim, Hazi, Inishish, Kutak, Nasha, Shulkuru, Tizkar, Utakish, Zelkekek</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Hombres Lagarto</h2>\n<p><strong>Puntos de Golpe</strong> 8</p>\n<p><strong>Tamaño</strong> Mediano</p>\n<p><strong>Velocidad</strong> 25 pies(7,5m)</p>\n<p><strong>Mejoras de Característica</strong> Fuerza, Sabiduría, Gratuita</p>\n<p><strong>Defecto de Característica</strong> Inteligencia</p>\n<p><strong>Idiomas</strong> Común, Iruxi</p>\n<p><strong>Idiomas Adicionales</strong> Tantos como tu modificador por Inteligencia (si es positivo). Elige acuano, boggard, dracónico, élfico, jotun, silvano y otros idiomas a los que tengas acceso (como los idiomas prevalentes en tu región).</p>\n<p><strong>Garras</strong> Tus afiladas garras ofrecen una alternativa a los puños que otros humanoides usan en combate. Tienes un ataque sin armas con garras que inflige 1d4 de daño cortante y tiene los rasgos ágil y sutileza.</p>\n<p><strong>Adaptación Acuática</strong> Tu biología reptiliana te permite contener la respiración durante mucho tiempo. Obtienes la dote general Control de la respiración como dote adicional.</p>"
		},
		"Human": {
			"name": "Humano",
			"description": "<p><em>Tan impredecibles y variados como cualquiera de los pueblos de Golarion, los humanos tienen un empuje excepcional y la capacidad de aguantar y expandirse. Aunque muchas civilizaciones prosperaron antes de que la humanidad se alzara a la prominencia, los humanos han construido algunas de las sociedades más grandes y más terribles a lo largo de la historia, y a día de hoy son el pueblo más populoso de los territorios que rodean el mar Interior.</em></p>\n<hr />\n<p>La ambición, la versatilidad y el potencial excepcional de los humanos les han propulsado hasta su estatus actual como la ascendencia más predominante del mundo. Sus imperios y naciones son vastos y en continua expansión, y sus habitantes se labran un nombre con la fuerza del brazo de la espada y el poder de sus conjuros. La Humanidad es diversa y tumultuosa, y va desde lo nómada hasta lo imperial, desde lo siniestro hasta lo santo. Muchos humanos salen de aventuras para explorar, para cartografiar toda la extensión del Multiverso, para buscar tesoros largo tiempo perdidos o para dirigir poderosos ejércitos a la conquista de sus vecinos, sin más razón que su simple voluntad.</p>\n<p>Si quieres un personaje que puede ser prácticamente cualquier cosa, deberías interpretar a un humano.</p>\n<h2>Podrías...</h2>\n<ul>\n<li>Luchar por la grandeza, o bien por derecho propio, o bien siguiendo una causa.</li>\n<li>Querer entender tu propósito en el mundo.</li>\n<li>Apreciar tus relaciones con tu familia y tus amigos.</li>\n</ul>\n<h2>Otros Probablemente...</h2>\n<ul>\n<li>Respetan tu flexibilidad, tu adaptabilidad y (en la mayoría de casos) tu apertura de miras.</li>\n<li>Desconfían de tus intenciones, temiendo que sólo busques el poder o la riqueza.</li>\n<li>No están seguros de qué esperar de ti y dudan de tus intenciones.</li>\n</ul>\n<h2>Descripción Física</h2>\n<p>Las características físicas de los humanos son tan variadas como los climas del mundo. Los humanos muestran una gran variedad de colores de piel y de cabello, de tipos corporales y de rasgos faciales. Hablando en términos generales, la piel tiene un tinte tanto más oscuro cuanto más cerca está del ecuador el lugar en el que el individuo (o sus antepasados) han vivido.</p>\n<p>Los humanos suelen llegar a la edad adulta alrededor de los quince años, aunque la madurez mental tiene lugar unos pocos años más tarde. Un humano típico puede vivir hasta los noventa años. Los humanos a veces se entremezclan con gente de otras ascendencias, dando lugar a vástagos que lucen los rasgos de ambos progenitores. Los semihumanos más notables son los semielfos y los semiorcos.</p>\n<h2>Sociedad</h2>\n<p>La variedad humana también se manifiesta en términos de sus gobiernos, actitudes y normas sociales. Aunque las culturas humanas más antiguas pueden trazar su historia compartida hasta miles de años en el pasado, cuando se comparan con las sociedades de los elfos o de los enanos, las civilizaciones humanas parecen estar en un flujo constante en el que los imperios se fragmentan y nuevos reinos subsumen a los viejos.</p>\n<h2>Alineamiento y Religión</h2>\n<p>La humanidad es quizá la más heterogénea de todas las ascendencias, con capacidad para grandes males y para hacer el bien de forma ilimitada. Algunos humanos se agrupan en vastas hordas iracundas, mientras que otros construyen grandes ciudades. Considerados en conjunto, la mayoría de los humanos son neutrales, pero tienden a congregarse en naciones o comunidades con un alineamiento compartido, o por lo menos con una tendencia compartida hacia un alineamiento. Los humanos también adoran a un amplio abanico de dioses y practican muchas religiones diferentes, tendiendo a buscar el favor de cualquier ser divino con el que se encuentran.</p>\n<h2>Nombres</h2>\n<p>A diferencia de muchas culturas ancestrales, que por lo general se aferran a tradiciones específicas e historias compartidas, la diversidad humana ha resultado en un conjunto de nombres casi infinito. Los humanos de las tribus norteñas tienen diferentes nombres que los que viven en las naciones-estado del sur. Los humanos de gran parte del mundo hablan común (aunque algunos continentes de Golarion disponen de sus propias lenguas comunes regionales), y sin embargo sus nombres son tan variados como sus creencias y sus apariencias.</p>\n<h3><span style=\"text-decoration: underline;\">Grupos Étnicos</span></h3>\n<p>Una gran variedad de grupos étnicos humanos (muchos de los cuales tienen su origen en tierras distantes) puebla los continentes que bordean el mar Interior de Golarion. Los personajes humanos pueden pertenecer a cualquiera de estos grupos étnicos, sea cual sea el país que llaman hogar. La información acerca de los grupos étnicos humanos aparece en la pág. 430, Capítulo 8.</p>\n<hr />\n<p>Los personajes pertenecientes a grupos étnicos humanos de la Región del mar Interior hablan común (también conocido como taldano) y algunos grupos étnicos proporcionan acceso a un idioma poco común.</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Humanos</h2>\n<p><strong>Puntos de Golpe</strong> 8</p>\n<p><strong>Tamaño</strong> Mediano</p>\n<p><strong>Speed</strong> 25 pies(7,5m)</p>\n<p><strong>Mejoras de Características</strong> Dos mejoras gratuitas</p>\n<p><strong>Idiomas</strong> Común</p>\n<p><strong>Idiomas Adicionales</strong> tantos como 1 + tu modificador por Inteligencia (si es positivo). Elige de entre la lista de idiomas comunes y de entre cualesquiera otros idiomas a los que tienes acceso (como por ejemplo, los idiomas preponderantes en tu región).</p>"
		},
		"Kashrishi": {
			"name": "Kashrishi",
			"description": "<p>Kashrishi make their homes in remote areas of the world. These quiet beings have stout, durable frames and distinctive crystalline horns. Their inherent psychic abilities make them natural empaths but also occasionally burden them with the unceasing thoughts of their neighbors.</p>\n<p>Kashrishi occupy a unique evolutionary branch native to the lands bordering the northern stretches of the Obari Ocean. Resembling halfling-sized bipedal rhinoceroses with the occasional odd insectile feature, kashrishi adapt to their environs with unusual efficiency, using a combination of rapid physical evolutions and inherent psychic powers. Kashrishi are often mistakenly referred to as having hive minds, though they're actually natural empaths, capable of discerning a creature's emotional state and impulses through proximity. This near-oracular behavior occasionally leads to misunderstandings with humanoids who think a kashrishi is reading their thoughts or otherwise magically influencing the conversation, though peoples more familiar with kashrishi come to value their unique insights and intuitive diplomacy.</p>\n<p>Kashrishi have an atypical level of control over their physical forms, thanks to their psychic powers, and can evolve new features over the course of a single generation. Typically, these features are intentionally cultivated to help deal with a particular environmental obstacle, such as a change in weather patterns, or if an invasive species affects available food supplies near their settlements.</p>\n<p>Kashrishi often tailor their evolutions to match the most successful creatures in their environment. Whether a testament to the resilience of insects or simply a quirk of their environment, many kashrishi evolutions are directly inspired by creatures like the rhinoceros beetle or giant water bug.</p>\n<p>If you want a character that's visually distinct, able to naturally access the occult powers of the mind, and great at quickly making friends wherever they go, you should play a kashrishi.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Be easily taken aback by people who are particularly loud, expressive, or emotional.</li>\n<li>Prefer the peaceful quiet of remote islands, treetops, and caverns.</li>\n<li>Act as a parental figure for the more excitable among your companions.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Underestimate your strength and resilience.</li>\n<li>Mistake you for being unsociable when you're actually taking time to process mental and physical cues of which they're completely unaware.</li>\n<li>Value you for your patience and insights.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Kashrishi have short but wide frames with remarkable strength for their size. All have signature crystalline horns, though these can grow in a variety of configurations. The most common kashrishi, xyloshis, have a large primary horn and between one and three smaller horns, typically arranged linearly from the tip of their nose and spanning along their nose and brow.</p>\n<p>While most kashrishi have light sandy or gray skin tones, their coloration can also echo the tones of their crystalline horns; sapphire, ruby, or emerald patterns aren't so uncommon as to cause another kashrishi to take notice. Kashrishi with strong connections to specific creatures with whom they share their home environments might take on skin patterns or colorations that mirror those creatures. Some stories even talk about kashrishi with wings and butterfly patterns that cover their bodies, though no such kashrishi has been seen in the Impossible Lands for at least a century.</p>\n<h2>Society</h2>\n<p>Despite their small stature, kashrishi tend to be terrible at hiding. Their crystalline horns are likely to flare with magical light when they exercise their innate magical powers, and they're raised in an environment where their parents or guardians can almost always find them by feeling for their emotions. As a result, kashrishi tend to be excessively honest and kind, avoiding harmful deceptions but also employing enough tact to ensure they don't evoke unpleasant emotional reactions from others.</p>\n<p>Kashrishi lack a clear concept of charity, not because they're cruel or inconsiderate, but rather because their worldview is inherently inclusive of the people around them. Rare indeed is the kashrishi who exercises casual cruelty or who leaves another member of the community in need. Such actions lead to emotional reactions that cause turmoil for all kashrishi in the vicinity.</p>\n<p>Kashrishi enjoy various team games, employing games of trivia as measures of both knowledge and psychic ability. They also appreciate games that involve bluffs and double-bluffs with blind cards, testing their abilities to keep their minds clear and their thoughts organized. Kashrishi don't generally condone the act of gambling with outsiders, as many find it challenging to deal with the implications of their psychic abilities, even if they strive to keep their powers secret.</p>\n<p>Kashrishi generally engage in monogamous relationships with no real preference toward any particular gender pairing. The height of intimacy for a kashrishi is opening their mind fully to the psychic link of another kashrishi, an act much more personal than anything physical. This act doesn't let kashrishi know whether someone is perfectly compatible with them or that the two mesh entirely—simply that from moment to moment, their inner feelings are more accessible and open, so communication becomes not a guessing game but an entirely wholesome, true experience. Some kashrishi believe that psychic communication should be held exclusively for these intimate moments.</p>\n<p>Kashrishi can be found in small groups on the island of Jalmeray and in larger communities occupying the many smaller islands surrounding it. Kashrishi in the Inner Sea region rarely venture beyond the Impossible Lands, though some of their oldest stories speak of a harrowing voyage across the Obari Ocean when their kind fled some long-past disaster.</p>\n<p>Kashrishi have no natural enemies. They host pirates and merchants with equal hospitality, so long as that hospitality is respected by their guests. While kashrishi are exceptionally tolerant of the quirks and foibles of other species, they draw a hard line at anyone bringing outside conflicts into their communities. More than one canny pirate captain docks their ship at a kashrishi island after a particularly heated conflict, knowing the pirate hunters and military vessels seeking them won't encroach on kashrishi lands. Escaped criminals hoping to find a new lease on life might also hide in a kashrishi community, doing whatever they can to assist their hosts until whoever is hunting them gives up the chase.</p>\n<h2>Alignment and religion</h2>\n<p>Most kashrishi are good, and almost instinctively kind because of their empathic abilities and tight-knit communities. Kashrishi are rarely interested in religion, though a few deities are more likely to be worshipped by kashrishi than others. Desna is known to kashrishi as \"The Crystal Butterfly,\" and when a kashrishi child goes missing, their parents might pray the Crystal Butterfly uses the light of her wings to guide the child home. Besmara is also unusually likely to be worshipped by kashrishi, though her dogma among them is essentially a splinter faith that focuses on her primacy over sea monsters and storms with little regard to the piratical teachings for which most other ancestries know the goddess.</p>\n<h2>Names</h2>\n<p>The empathic sense of a kashrishi has its own \"mental fingerprint\" that's unique to each member of the species, and this mental fingerprint can be conveyed through psychic communications as a name. Kashrishi who adventure with non-kashrishi often adopt descriptive names that their companions can more easily speak and remember.</p>\n<h3>Sample Names</h3>\n<p>Climber, Firehorn, Guardian, Healer, Lantern, Mother, Scout, Softhand, Tempest, Warrior</p>\n<h2>Kashrishi Heritages</h2>\n<p>A kashrishi's heritage reflects the unique evolutionary qualities they've adapted for their chosen environments. Choose one kashrishi heritage at 1st level.</p>"
		},
		"Kitsune": {
			"name": "Kitsune",
			"description": "<p><em>Los kitsune son un pueblo carismático e ingenioso con una conexión con lo espiritual que les otorga muchas habilidades mágicas, principalmente el poder de cambiar de forma. Tanto si pasan desapercibidos entre otros pueblos como si mantienen la cola alta, los kitsune son astutos observadores de las sociedades que les rodean.</em></p> \n<hr />\n<p>Los kitsune son cambiaformas con dos formas: una de humanoide con cabeza de zorro y otra que depende en gran medida del lugar donde se hayan criado. Los que se han criado en zonas pobladas suelen tener lo que se llama una forma sin cola: un cuerpo humanoide sin rasgos de zorro que se asemeja a una ascendencia más común, como la de un elfo o un humano. En las zonas boscosas o rurales, su segunda forma es más probable que sea la de un zorro.</p> \n<p>Aunque existen asentamientos exclusivamente kitsune, la mayoría vive entre personas de otras ascendencias, lo que les otorga un grado de conocimiento externo de las normas o dinámicas sociales que otros procesan sólo de forma subconsciente. A los kitsune les gusta tanto subvertir las expectativas como seguirlas. Su afición a las bromas, las historias y los juegos de palabras, especialmente cuando el giro de un acertijo depende de las suposiciones del oyente, refuerza su reputación de embaucadores.</p> \n<p>Con formas duales y una conexión tanto con el mundo material como con el espiritual, los kitsune tienen diversos conceptos de sí mismos y de su identidad. Algunos incluso ven sus formas como individuos separados, utilizándolas para explorar diferentes aspectos de su personalidad.</p> \n<p>Si quieres encarnar a un personaje con talentos mágicos innatos e innumerables facetas ocultas, cada una de ellas revelada con un destello de ojos y una sonrisa retorcida, debes encarnar a un kitsune.</p> \n<h2>Podrías...</h2>\n<ul> \n<li>Observar con detenimiento los hábitos de los que te rodean, tomando notas mentales sobre cómo imitarlos mejor.</li> \n<li>Deleitarte con chistes, juegos de palabras ingeniosos, bromas o tramas innecesariamente complejas.</li> \n<li>Mostrar una cara diferente, pero auténtica, de ti mismo en cada nueva situación.</li> \n</ul>\n<h2>Otros Probablemente...</h2> \n<ul>\n<li>Se dejan llevar por tu personalidad magnética y tu naturaleza enigmática.</li> \n<li>Se maravilarán con tus muchas habilidades sobrenaturales.</li> \n<li>Preguntarse qué es lo que no les estás contando.</li> \n</ul>\n<h2>Descripción Física</h2> \n<p>Los Kitsune tienen orejas de zorro, hocicos puntiagudos y garras cortas y semirretráctiles en los dedos de las manos y los pies. Su pelaje es denso, de color avellanado y, en la mayoría de los casos, de color rojo, tostado, negro o blanco. Los Kitsune tienen colas tupidas que crecen en número a medida que perfeccionan sus habilidades mágicas innatas, hasta llegar a nueve.</p> \n<h2>Sociedad</h2> \n<p>Los kitsune rara vez son mayoría en las comunidades que habitan, y muchos pasan toda su vida sin conocer a otro kitsune más allá de su familia. Su sociedad, en la medida en que existe, se centra principalmente en los puntos comunes que los kitsune encuentran al pasar entre otros pueblos. La misma perspectiva social que les ayuda a imitar a los demás también les hace notar rápidamente las señales de que alguien puede necesitar ayuda o una palabra amable. Debido a esto, los kitsune suelen formar fuertes relaciones interpersonales y tienden a anclar sus círculos sociales.</p> \n<p>Cuando dos kitsune se encuentran, pueden intercambiar ligeras réplicas verbales, disfrutando del deporte de intentar burlar al otro. Aunque se considera una grave ofensa revelar la naturaleza de cambio de forma de otro kitsune, a los kitsune les gusta forzar subrepticiamente a otro a \"romper su personaje\", y sorprenderle para que interrumpa su transformación con un comentario bien hecho.</p> \n<h2>Alineamiento y Religión</h2> \n<p>Los Kitsune suelen tener un alineamiento neutral por el equilibrio de su doble naturaleza, aunque su instinto para provocar problemas hace que muchos se inclinen ligeramente hacia el caos. Algunos poseen la capacidad de controlar o doblegar la voluntad de los demás, pero incluso entre los que la poseen, sólo los más malvados utilizan estas artes con ligereza o egoísmo.</p> \n<p>La deidad patrona de los kitsune es Daikitsu, la diosa de la artesanía y la agricultura. Aunque no todos los kitsune veneran necesariamente a Daikitsu, la mayoría la respeta como supuesta fuente de sus poderes. Los kitsune de Tian Xia suelen venerar tanto a Shizuru como a Tsukiyo, ya que ven la dualidad del sol y la luna en su propia naturaleza multifacética. Una pequeña secta de kitsune de Avistan venera a Sivanah, la diosa de la ilusión, respetando su posición entre la percepción y la realidad y creyendo que la verdadera forma de la diosa es la de una kitsune, oculta no tras siete velos, sino tras nueve.</p> \n<h2>Nombres</h2> \n<p>Aunque los kitsune tienen algunos nombres tradicionales, es más probable que utilicen nombres poco llamativos en su sociedad local, para pasar mejor desapercibidos. Algunos tienen nombres diferentes para cada forma: un nombre kitsune para su forma kitsune, un nombre regional para una forma sin cola, y posiblemente ningún nombre para una forma de zorro.</p> \n<h3><span style=\"text-decoration: underline;\">Ejemplos de Nombres</span></h3> \n<p>Hamako, Haohiko, Kitsukou, Kon, Kwan-la, Talaro</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Kitsune</h2> \n<p><strong>Puntos de Golpe</strong> 8</p> \n<p><strong>Tamaño</strong> Mediano</p> \n<p><strong>Velocidad</strong> 25 pies(7,5m)</p> \n<p><strong>Mejoras de Característica</strong> Carisma, Gratuita</p> \n<p><strong>Idiomas</strong> Común</p> \n<p><strong>Idiomas Adicionales</strong> tantos como tu modificador de Inteligencia (si es positivo). Elige entre los idiomas élfico, gómo, goblin, mediano, enano, silvano y cualquier otro al que tengas acceso (como los idiomas predominantes en tu región).</p> \n<p><strong>Sentidos</strong> Visión en la Penumbra</p> \n<p><strong>Cambio de Forma</strong>(concentración, divino, kitsune, polimorfia, transmutación) Te transformas en una forma alternativa específica determinada por tu herencia. Si tu herencia no incluye una forma, tu forma alternativa es una forma sin cola, que es una ascendencia humanoide media común en el lugar donde creciste (normalmente humana). Esta forma tiene la misma edad y el mismo tipo de cuerpo que tu forma verdadera y tiene rasgos físicos más o menos análogos, como el color del pelo. Usar Cambiar de Forma cuenta como crear un disfraz para el uso de Suplantación de identidad de Engaño. Pierdes cualquier ataque desarmado que hayas obtenido por una dote de herencia o ascendencia kitsune en esta forma. Puedes permanecer en tu forma alternativa indefinidamente, y puedes volver a tu verdadera forma kitsune usando esta acción de nuevo.</p>"
		},
		"Kobold": {
			"name": "Kobold",
			"description": "<p><em>Todos los kóbolds saben que su delgado cuerpo esconde un auténtico e intenso poder dracónico. Son artesanos ingeniosos y aliados devotos dentro de sus madrigueras, pero quienes se adentran en su territorio descubren que son hostigadores motivados, especialmente cuando cuentan con el respaldo de un jefe hechicero dracónico o de un dragón auténtico. Sin embargo, estos oportunistas reptilianos demuestran estar encantados de cooperar con otros humanoides cuando esto les beneficia, combinando la cautela y la astucia para hacer fortuna en el resto del mundo.</em></p>\n<hr />\n<p>Los kóbolds son supervivientes ingeniosos cuyas madrigueras protegidas con trampas y su oportunismo carroñero los han convertido en villanos para la mayoría del resto de humanoides, y su reverencia dracónica les ha granjeado la reputación de meros secuaces y molestias. Sin embargo, algunos kóbolds han salido de sus aisladas madrigueras en busca de la relativa seguridad de los asentamientos de la superficie, de las lucrativas perspectivas de la vida de aventurero o de la admiración de seguidores de su misma especie.</p>\n<p>Si quieres un personaje con una confianza desmesurada, una astucia mortal y el antiguo poder de los dragones fluyendo por sus venas, deberías jugar con un kóbold.</p>\n<h2>Puedes...</h2>\n<ul>\n<li>Enorgullecerte de tus conexiones dracónicas, tanto si crees que los dragones son tus antepasados como si simplemente los consideras patrones.</li>\n<li>Analizar tu entorno, buscando siempre emboscadas, terrenos ventajosos y rutas de huida.</li>\n<li>Observar, adoptar y respetar con naturalidad las dinámicas de grupo, ya sea como líder, como subordinado o como igual.</li>\n</ul>\n<h2>Los Demás Probablemente...</h2>\n<ul>\n<li>Den por sentado que eres cobarde y que no le plantas cara a los peligros.</li>\n<li>Aprecien tu ingenio y tu capacidad de inventiva, especialmente cuando se trata de construir defensas.</li>\n<li>Consideren que tus afirmaciones sobre el poder dracónico son exageradas, ilusorias o entrañables.</li>\n</ul>\n<h2>Descripción Física</h2>\n<p>Los kóbolds son humanoides reptilianos de baja estatura (alrededor de unos 3 pies [90 cm]) de cuerpo delgado y cola larga. Suelen presumir de una lejana ascendencia dracónica, y todos los kóbolds tienen uno o más rasgos dracónicos, como cuernos gruesos, dientes afilados o, menos comúnmente, alas vestigiales o aliento dracónico. Maduran rápidamente, ya que alcanzan la edad adulta a los doce años y viven hasta los sesenta años.</p>\n<p>El color de las escamas de un kóbold puede variar mucho. La mayoría imitan los tonos de los dragones cromáticos o metálicos, con una mezcla de escamas ligeramente más oscuras o más claras que les dan un aspecto moteado. Las escamas de los kóbolds recién nacidos suelen reflejar el ejemplo dracónico de la comunidad (página 13), ya sea el dragón al que sirven actualmente o el tipo de dragón del que descienden.</p>\n<h2>Sociedad</h2>\n<p>Los kóbolds tienen una cautela arraigada que los mantiene vivos. Se comportan de forma reservada o servil con las criaturas poderosas para evitar convertirse en víctimas. Esta mansedumbre se desvanece en cuanto consiguen un patrón formidable (como un dragón) o una poderosa fuente de poder sobrenatural (como un artefacto o un líder hechicero). Suelen alcanzar un fervor y una lealtad inquebrantables hacia su nueva causa o líder. Sin embargo, son famosos por saber cuándo van mal dadas y, una vez que su fuente de poder falla o parece condenada, su moral se quiebra rápidamente. Estén o no guiados por un dragón, los kóbolds normalmente se identifican con un tipo de dragón que les sirve de ejemplo espiritual. Sus sociedades suelen adoptar leyes y normas culturales inspiradas en la personalidad del ejemplo.</p>\n<h2>Alineamiento y Religión</h2>\n<p>Todos los kóbolds, a excepción de los más iconoclastas, tienen un respeto natural por las jerarquías y las reglas, por lo que los kóbolds rara vez son caóticos. Los aventureros kóbolds tienden a ser legales neutrales o neutrales y confían en sus ancestrales estrategias sociales para sobrevivir.</p>\n<p>La religión organizada resulta natural para la mayoría de los kóbolds, especialmente cuando un dios tiene una propensión dominante o tiránica. Muchos gravitan hacia el orden de Abadar o el instinto artístico de Shelyn. Las comunidades más siniestras defienden a Asmodeo y otros archidiablos como patrones comunes. Los dioses dragón Apsu y Dahak también son objetos de culto habituales (para más información sobre estos dos dioses, consulta la página 130 de Presagios Perdidos: Dioses y Magia de Pathfinder). Los kóbolds a menudo también sienten atracción por las sectas, especialmente las que tienen dragones o demonios como representantes.</p>\n<h2>Aventureros</h2>\n<p>Los kóbolds suelen aventurarse en busca del poder, la sabiduría y los tesoros que creen que se ajustan a sus egos desproporcionadamente grandes. Cuando los aventureros, las milicias o los tiranos descuidados destrozan una comunidad kóbold, los supervivientes a menudo se aferran a nuevas familias, buscando consuelo emocional (y, en ocasiones, venganza). Los bagajes típicos de los kóbolds incluyen artesano, artista, batidor, cazador, criminal, manitas y minero de las Reglas básicas, además de bandido, carroñero, sectario y sirviente de este libro. Los kóbolds destacan como bardos, exploradores, hechiceros y pícaros, aunque también tienden a canalizar su ingenio como alquimistas o magos.</p>\n<h2>Nombres</h2>\n<p>El nombre de un kóbold joven rara vez tiene más de una o dos sílabas. Sin embargo, a medida que envejecen, alcanzan un estatus y logran grandes hazañas, los kóbolds añaden más sílabas a sus nombres, imitando una práctica dracónica común. Los kóbolds en rara ocasión tienen apellidos, salvo cuando se esfuerzan por encajar mejor en una comunidad, en cuyo caso suelen adoptar el apellido de una figura inspiradora para ese grupo.</p>\n<h3><span style=\"text-decoration: underline;\">Ejemplos de Nombres</span></h3>\n<p>Azrnak, Draahzin, Enga, Fazgyn, Fazij, Jekkajak, Kib, Kirrok, Mirkol, Tarka, Urkak, Varshez, Vroklan, Zekstikah, Zgaz</p>\n<hr />\n<p><strong>Notas de la SPF</strong> Debido a años de actividades exitosas de la Sociedad Pathfinder, todos los personajes tienen acceso al linaje kobold.</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Kobold</h2>\n<p><strong>Puntos de Golpe</strong> 6</p>\n<p><strong>Tamaño</strong> Pequeño</p>\n<p><strong>Velocidad</strong> 25 pies(7,5m)</p>\n<p><strong>Mejoras de Característica</strong> Destreza, Carisma, Gratuita</p>\n<p><strong>Defectos de Característica</strong> Constitución</p>\n<p><strong>Idiomas</strong> Común, Dracónico</p>\n<p><strong>Idiomas Adicionales</strong> Tantos como tu modificador por Inteligencia (si es positivo). Elige entre aklo, enano, gnómico, infernal, infracomún, térraro y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p>\n<p><strong>Sentidos</strong> Visión en la Oscuridad</p>\n<p><strong>Ejemplo Dracónico</strong> Obtienes poderes menores de tu ejemplo dracónico. Escoge un tipo de dragón cromático o metálico como tu ejemplo; esto determina el color y la apariencia de tus escamas, y los dragones en ocasiones ven con mejores ojos a aquellos kóbolds que se asemejan a ellos, a discreción del DJ. Tu ejemplo también puede determinar los detalles de otras aptitudes que tengas, utilizando la @Compendium[pf2e.ancestryfeatures.egpiSWBrNBb1Fmig]{tabla de Ejemplares Dracónicos}.</p>"
		},
		"Leshy": {
			"name": "Leshy",
			"description": "<p><em>Los leshys, guardianes y emisarios del medio ambiente, son espíritus inmortales de la Naturaleza a los que temporalmente se les otorga forma física.</em></p>\n<hr />\n<p>Los leshys «nacen» cuando un druida experto u otro maestro de la magia primigenia realiza un ritual para crear un recipiente adecuado y luego un espíritu elige ese recipiente como hogar temporal. Los leshys son autosuficientes desde el momento en el que termina el ritual, por lo que no dependen de estos druidas para su cuidado, aunque no es raro que mantengan lazos de por vida con sus creadores.</p>\n<p>Sin embargo, no todos tienen un espíritu lo bastante fuerte como para atacar completamente. Los espíritus de la Naturaleza más débiles sólo pueden formar lazos tenues que son lo bastante fuertes como para animar cuerpos Menudos. Estos espíritus se convierten en familiares leshy, que actúan como compañeros de sus creadores druidas. Los leshys independientes tienden a proteger a tales familiares leshy, abogando por que se les trate con dignidad y respeto.</p>\n<h2>Podrías...</h2>\n<ul>\n<li>Actuar como agente viajero para los guardianes naturales que no pueden abandonar sus territorios.</li>\n<li>Alentar a las civilizaciones con las que te topes a cooperar con la Naturaleza y construir sus ciudades de manera ecológica.</li>\n<li>Unirte a nuevos amigos que hagas en tus viajes.</li>\n</ul>\n<h2>Otros Probablemente Podrían...</h2>\n<ul>\n<li>Pensar en ti como una curiosidad debido a tus orígenes espirituales.</li>\n<li>Juzgarte por tu aspecto, tratándote con dulzura si eres bonito u horrorizándose si les provocas miedo.</li>\n<li>Suponer que sólo sabes de Naturaleza y que no estás familiarizado con la civilización ni la sociedad.</li>\n</ul>\n<h2>Descripción Física</h2>\n<p>Los leshys son tan variados como el material utilizado para crear sus recipientes y generalmente parecen una extraña mezcla de varias plantas u hongos. Sus cuerpos tienen una forma vagamente humanoide, con numerosas características de la planta o el hongo a partir del que fueron creados. Un leshy típico mide aproximadamente 3 pies (90 cm) de altura. Debido a la naturaleza del ritual utilizado para crearlo, los leshys comienzan su vida como adultos. Como espíritus, no envejecen, y un leshy podría permanecer en el mismo recipiente para siempre, aunque rara vez consideran deseable este resultado.</p>\n<h2>Sociedad</h2>\n<p>Aunque los leshys guardianes suelen congregarse, los que viajan no se sienten atraídos de forma natural por otros de su propia especie. Para la mayoría, el concepto de familia no es una cuestión de nacimiento, sino que está determinado por lazos de lealtad y de amistad. Los leshys son aliados dedicados, pero tienen poca tolerancia con aquellos que maltratan a la Naturaleza. Por mucho que se alegren de aceptar en su familia a alguien que se gane su confianza, esperan que los miembros de la familia los cuiden a ellos y a sus pupilos naturales a cambio. Un leshy traicionado podría no atacar directamente a quienes los menosprecian, pero podrían retirarle su apoyo en un momento crítico o dejar que los que lo han traicionado se pierdan en el desierto.</p>\n<p>Los leshys se agrupan en categorías similares a las etnias, pero éstas no están relacionadas con características físicas; más bien, representan amplias categorías de características de sus espíritus. Ciertos espíritus tienen más probabilidades de gravitar hacia cuerpos físicos particulares, aunque aquellos familiarizados con los leshys saben que esta predisposición está lejos de ser absoluta. Los leshys a menudo se enorgullecen de sus propias apariencias y aprecian la belleza de todo tipo en los demás, pero rara vez forman juicios basados en la apariencia física. Los géneros leshys vienen determinados por los espíritus que habitan sus cuerpos. Tienden a gravitar hacia cuerpos de plantas que coincidan con sus géneros. Algunos leshys son exclusivamente masculinos o femeninos, mientras que muchos se consideran ambas cosas. Otros, particularmente los fúngicos, tienden a expresiones de género mucho más complejas, o evitan el concepto por completo.</p>\n<h2>Alineamiento y Religión</h2>\n<p>Un leshy puede tener cualquier alineamiento, dependiendo de qué espíritu habite su cuerpo, pero su perspectiva suele incluir un elemento neutral. La religión no es particularmente significativa para la mayoría de ellos. Aquellos con una inclinación filosófica se inclinan hacia la Fe Verde y Gozreh es el dios más popular entre los leshys devotos. Algunos también veneran a los hombres verdes, poderosos espíritus de la Naturaleza que actúan como guardianes regionales.</p>\n<h2>Aventureros</h2>\n<p>Algunos bagajes son particularmente adecuados para los leshys aventureros, especialmente aquellos vinculados al mundo natural, como cazadores, nómadas o exploradores. Las clases temáticas de la naturaleza, como druida y explorador, son opciones populares para los leshys. Como druidas, se sienten atraídos por el orden de las hojas. Los bardos también son una buena opción para los leshys que aman la narración de cuentos; este tipo de leshys suele habitar en los cuerpos de las vides.</p>\n<h2>Nombres</h2>\n<p>Los leshys eligen y cambian sus nombres varias veces a lo largo de sus vidas. Estos nombres suelen representar una faceta de sus personalidades o valores, aunque otra convención de nomenclatura común es usar descripciones de una característica natural que admiren. Algunos incluso usan un ciclo de nombres que cambia para alinearse con los fenómenos naturales, como nombres basados en la estación o en la hora del día.</p>\n<h3><span style=\"text-decoration: underline;\">Ejemplos de Nombres</span></h3>\n<p>Escarlata de verano, Tejecuentos verde, Cazador acechante, Maestro absorbesol, Canción del cielo de mediodía, Rama de pino nevada, Rápidos de cascada.</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Leshy</h2>\n<p><strong>Puntos de Golpe</strong> 8</p>\n<p><strong>Tamaño</strong> Pequeño</p>\n<p><strong>Velocidad</strong> 25 pies(7,5m)</p>\n<p><strong>Mejoras de Características</strong> Constitución, Sabiduría, Gratuita</p>\n<p><strong>Defecto de Característica</strong> Inteligencia</p>\n<p><strong>Idiomas</strong> Común, Silvano</p>\n<p><strong>Idiomas Adicionales</strong> Tantos como tu modificador por Inteligencia (si es positivo). Elige dracónico, élfico, gnomo, goblin, mediano e infracomún y otros idiomas a los que tengas acceso (como los idiomas prevalentes en tu región).</p>\n<p><strong>Sentidos</strong> Visión en la Penumbra</p>\n<p><strong>Nutrición de Planta</strong> Te nutres de la misma manera que las plantas o los hongos que coinciden con tu tipo de cuerpo, normalmente mediante alguna combinación de fotosíntesis, absorbiendo minerales con tus raíces o eliminando la materia en descomposición. Por lo general, no necesitas pagar por la comida. Si normalmente dependes de la fotosíntesis y te queda sin luz solar durante 1 semana, empiezas a morir de hambre. Puedes alimentarte de botellas de luz solar especialmente elaboradas en lugar de luz solar natural, pero estas botellas cuestan 10 veces más que las raciones estándar (o 40 pp).</p>"
		},
		"Halfling": {
			"name": "Mediano",
			"description": "<p><em>Sin reclamar ningún lugar como propio, los medianos controlan pocos asentamientos de tamaño mayor que un poblado. En vez de ello suelen vivir junto a los humanos, intramuros de las grandes ciudades, haciéndose un lugar para sus pequeñas comunidades junto a la gente grande. Muchos medianos llevan vidas perfectamente plenas a la sombra de sus vecinos más grandes, mientras que otros prefieren una existencia nómada, viajando por el mundo y sacando partido de las oportunidades y de las aventuras cuando se les presentan.</em></p>\n<hr />\n<p>Optimistas y alegres, bendecidos con una suerte increíble y empujados por una poderosa ansia viajera, los medianos compensan su corta estatura con una abundancia de bravuconería y de curiosidad. A la vez excitables y fáciles de tratar, son el mejor tipo de oportunistas, y sus pasiones favorecen la alegría sobre la violencia. Incluso en las fauces del peligro, los medianos raramente pierden el sentido del humor.</p>\n<p>Mucha gente más grande desestima a los medianos debido a su tamaño o, lo que es peor, los trata como niños. Los medianos utilizan estos prejuicios e ideas equivocadas en ventaja propia, obteniendo acceso a oportunidades y llevando a cabo gestas heroicas u osadas travesuras. La curiosidad de un mediano se ve templada por la sabiduría y la precaución, llevando a riesgos calculados y escapatorias milagrosas.</p>\n<p>Si bien su ansia viajera y su curiosidad a veces les empujan hacia la aventura, los medianos también tienen fuertes lazos con la casa y el hogar, a menudo gastando más de lo que deberían para obtener la comodidad en su vida hogareña.</p>\n<p> Si quieres interpretar a un personaje que debe enfrentarse a los impulsos opuestos que son la aventura y la comodidad, deberías interpretar a un mediano.</p>\n<h2>Podrías...</h2>\n<ul>\n<li>Llevarte bien con una amplia variedad de gente y disfrutar de hacer nuevos amigos.</li>\n<li>Encontrar difícil resistirte a satisfacer tu curiosidad, incluso cuando sabes que te va a reportar problemas.</li>\n<li>Tener un odio profundo hacia la práctica del esclavismo y dedicarte a liberar a quienes aún trabajan contra su voluntad.</li>\n</ul>\n<h2>Otros Probablemente...</h2>\n<ul>\n<li>Aprecian tu capacidad para encontrar siempre un aspecto positivo o algo de lo que reírse, por complicada que sea la situación.</li>\n<li>Piensan que llevas contigo la buena suerte.</li>\n<li>Subestiman tu fuerza, tu aguante y tu capacidad para el combate.</li>\n</ul>\n<h2>Descripción Física</h2>\n<p>Los medianos son humanoides bajitos que se parecen vagamente a humanos pequeños. Raramente crecen hasta más de 3 pies (90 cm) de altura. Las proporciones de los medianos varían, y mientras que algunos parecen adultos más bajitos y con la cabeza ligeramente más grande, otros tienen proporciones más semejantes a las de un niño humano.</p>\n<p>La mayoría de los medianos prefieren ir descalzos a llevar zapatos, y quienes lo hacen desarrollan a lo largo del tiempo recios callos en las plantas de los pies. Mechones de pelo espeso, a menudo rizado, calientan la parte superior de sus pies anchos y bronceados. Los tonos de piel de los medianos tienden hacia los tonos ricos y leonados como el ámbar o el roble, y el color de su cabello va desde el rubio dorado claro hasta el negro azabache.</p>\n<p>Los medianos alcanzan físicamente la edad adulta hacia los veinte años. Un mediano típico puede vivir hasta los ciento cincuenta años.</p>\n<h2>Sociedad</h2>\n<p>A pesar de su naturaleza jovial y amistosa, los medianos no suelen tender a congregarse. No tienen patria cultural alguna en la Región del mar Interior, y en vez de ello se entretejen en las sociedades del mundo. Los medianos subsisten a duras penas como pueden, muchos de ellos llevando a cabo trabajos no especializados o desempeñando tareas simples en el sector servicios. Algunos medianos rechazan la vida en las ciudades, prefiriendo en su lugar el camino abierto y viajando de un lugar a otro en busca de fama y fortuna. Estos medianos nómadas a menudo viajan en pequeños grupos, compartiendo adversidades y placeres sencillos con la familia y los amigos cercanos.</p>\n<p>Vayan donde vayan los medianos, se mezclan homogéneamente con la sociedad en la que se encuentran, adaptándose a la cultura de la ascendencia predominante que les rodea y añadiéndole sus giros medianos únicos, creando una mezcla de difusión cultural que enriquece a ambas culturas.</p>\n<h2>Alineamiento y Religión</h2>\n<p>Los medianos son leales a su familia y a sus amigos, pero no tienen miedo de hacer lo necesario para sobrevivir. El alineamiento de los medianos varía, y por lo general suele ajustarse al alineamiento de las demás ascendencias que viven a su alrededor. Los medianos prefieren dioses que, o bien conceden suerte, como Desna, o bien animan a ser astuto, como Norgorber, y muchos aprecian el papel de Cayden Cailean como liberador, así como cualquier religión común entre las ascendencias que les rodean.</p>\n<h2>Aventureros</h2>\n<p>El ansia viajera y la naturaleza oportunista naturales de los medianos les convierten en aventureros ideales. Mucha gente tolera su actitud vivaz a cambio de los talentos naturales que proveen y la superstición popular de que viajar con un mediano da buena suerte.</p>\n<p>Los bagajes más habituales para los medianos incluyen acróbata, animador, bracero, delincuente, emisario y golfillo. Los medianos son excelentes clérigos y pícaros, pero muchos se convierten también en monjes o exploradores.</p>\n<h2>Nombres</h2>\n<p>Los nombres de los medianos suelen tener de dos a tres sílabas, y tienen un sonido suave que evita las consonantes duras. Dado que prefieren que sus nombres tengan un sonido sencillo, los medianos ven los nombres excesivamente largos o complejos como un signo de arrogancia. Sin embargo, esto sólo rige para su propia gente; los medianos utilizan nombres que encajan con ellos, pero entienden que los elfos y los humanos tienen nombres más largos para seguir sus propias estéticas. Los humanos en particular tienen tendencia a referirse a los medianos mediante apodos, siendo ‘Afortunado’ común hasta el punto de lo absurdo.</p>\n<h3><span style=\"text-decoration: underline;\">Ejemplos de Nombres</span></h3>\n<p>Anafa, Antal, Bellis, Boram, Etune, Filiu, Jamir, Kaleb, Linna, Marra, Miro, Rillka, Sistra, Sumak, Yamyra</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Medianos</h2>\n<p><strong>Puntos de Golpe</strong> 6</p>\n<p><strong>Tamaño</strong> Pequeño</p>\n<p><strong>Velocidad</strong> 25 pies(7,5m)</p>\n<p><strong>Mejoras de Característica</strong> Destreza, Sabiduría, Gratuita</p>\n<p><strong>Defecto de Característica</strong> Fuerza</p>\n<p><strong>Idiomas</strong> Común, Mediano</p>\n<p><strong>Idiomas Adicionales</strong> tantos como tu modificador por Inteligencia (si es positivo). Elige entre élfico, enano, gnomo, goblin y cualquier otro idioma al que tengas acceso (como por ejemplo los idiomas predominantes en tu región).</p>\n<p><strong>Buen Ojo</strong> Tu vista es aguda y te permite divisar pequeños detalles en criaturas ocultas o incluso invisibles, que otros podrían perderse. Obtienes un bonificador +2 por circunstancia al usar la acción de Buscar para encontrar criaturas ocultas o no detectadas a 30 pies (9 m) o menos de ti. Cuando designas como objetivo a un oponente que tiene ocultamiento o está escondido de ti, reduce a 3 la CD de la prueba plana para un objetivo oculto o 9 para uno escondido.</p>"
		},
		"Fleshwarp": {
			"name": "Modelado",
			"description": "<p><em>Los Modelados son personas cuyas formas fueron creadas o transformadas radicalmente por la magia, la alquimia o las energías no naturales. Su aspecto poco ortodoxo puede dificultar que encuentren un lugar en el mundo.</em></p> \n<hr />\n<p>La magia y la ciencia que pueden deformar los huesos y retorcer los tendones son demasiado comunes en Golarion. Los Modelados son aquellos que han sido permanentemente alterados por tales métodos -a veces un ser sapiente creado a partir de carne inanimada, pero a menudo una víctima transformada involuntariamente por energías extrañas o creadores sádicos.</p> \n<p>El nombre de ascendencia \"modelado\" es un término amplio, ya que en Golarion el proceso real de \"modelar\" es más conocido que las alteraciones causadas por la magia incontrolada, la tecnología o la ciencia marginal. Ya sea practicado por los magos thassilonianos, los artesanos de la carne nexianos o los drow de las Tierras Oscuras, el \"modelado\" es el arte de remodelar la carne y la mente en cubas de asquerosos reactivos mágicos. Esto ha llevado a algunos estudiosos de los monstruos a argumentar que sólo aquellos seres creados por el modelado tradicional deberían ser considerados modelados. Independientemente de la fuente de sus formas alteradas, los modelados llevan su nueva forma para siempre, seres transformados que viven una existencia salvaje y extraña más allá de lo que era posible para su ascendencia original.</p> \n<p>Aunque los modelados son humanoides, no hay dos con el mismo aspecto. Uno puede tener extremidades en lugares inusuales y una piel tan suave como el cristal, mientras que otro puede tener una gruesa mata de pelo espinoso. Algunos pueden tener rasgos animales, como un hocico de jabalí, escamas o pezuñas hendidas. Otros tienen un aspecto totalmente extraño, como ojos saltones en el dorso de las manos. Algunos pueden tener sólo rasgos sutilmente extraños que los diferencian, como dientes brillantes, ojos humeantes o uñas hechas de hueso. Lo único que tienen en común los modelados es su naturaleza extravagante. Deja volar tu imaginación al crear un personaje modelado.</p> \n<p>Si quieres un personaje que sea duro y resistente, que pueda cambiar su forma a medida que crece y que pueda utilizar su apariencia totalmente única para inspirar temor o asombro en los demás, debes jugar con un modelado.</p> \n<h2>Podrías...</h2>\n<ul> \n<li>Abrazar tu apariencia inusual para inspirar respeto o temor.</li> \n<li>Estar acostumbrado a depender sólamente de ti mismo.</li> \n<li>Desconfiar de los grandes grupos de personas, especialmente de las turbas, basándote en experiencias pasadas.</li>\n</ul> \n<h2>Otros Probablemente Podrían...</h2>\n<ul> \n<li>Encontrar tu fisiología fascinante o aterradora.</li> \n<li>Dar por hecho que eres un experto en criaturas extrañas o fenómenos ocultos.</li> \n<li>Considerarte un forastero enigmático e imprevisible -y quizás incluso peligroso-.</li>\n</ul> \n<h2>Descripción Física</h2> \n<p>Los modelados son humanoides que miden entre 1,5 y 1,7 metros y pesan entre 45 y 140 kilos. La proporción y el aspecto de sus miembros y rasgos difieren ampliamente, pero los modelados tienen funcionalmente dos piernas, dos brazos y una sola cabeza; un modelado con más miembros que esto debería considerar una dote de ascendencia apropiada para reflejar esta variación, o uno de sus miembros podría ser vestigial y mayormente no funcional. Los modelados varían mucho en su apariencia debido a las circunstancias únicas de su creación. Incluso los hermanos modelados o dos personas transformadas mediante el mismo procedimiento pueden tener un aspecto muy diferente.</p> \n<h2>Sociedad</h2> \n<p>Los modelados son tan poco numerosos que las congregaciones de ellos son raras. Suelen vivir solos, con un pequeño grupo familiar o en las afueras de una comunidad. Sin embargo, algunos prosperan en las ciudades, donde pueden permanecer en el anonimato entre las multitudes mientras ejercen carreras que les permiten evitar el contacto con personas que podrían temerlos o perseguirlos.</p> \n<p>Los modelados valoran la resistencia y aprenden rápidamente de los demás, por lo que los que entran en contacto con otros de su especie suelen compartir historias que les ayudan a sobrevivir, esconderse o prosperar más eficazmente. Cómo se formó un modelado puede ser un tema doloroso u horripilante, que consideran de mala educación discutir con alguien que no sea un amigo cercano o un ser querido.</p> \n<h2>Alineamiento y Religión</h2> \n<p>Los modelados tienen poco que ganar de la sociedad en general, y por lo tanto rara vez hacen algo para apoyar a esa sociedad, más allá de, quizás, ayudar a otros modelados. Tienen que ser capaces de adaptarse rápidamente para sobrevivir por su cuenta. Como consecuencia, pocos modelados son legales. Aunque la gente intolerante o miope ve a los modelados como monstruos, éstos no son más o menos propensos al mal que cualquier otra gente, y la mayoría sólo busca vivir su vida sin problemas. La mayoría son neutrales en cuanto a su alineamiento, ya que, aunque la alienación no obliga a un modelado a sentir desprecio por los demás, tampoco le anima a no hacerlo. Esto es especialmente cierto para los modelados que viven en las sociedades que dieron lugar a su traumática transformación. Los modelados no suelen ser moderadamente religiosos; la mayoría, o bien tienen poco que ver con la fe (considerándose despreciados por los dioses o simplemente viendo la fe como algo poco práctico para la supervivencia) o bien son excepcionalmente devotos. Los modelados religiosos suelen venerar a Arazni, Calistria, Desna o Gozreh; los modelados malvados suelen recurrir a Lamashtu, encontrando consuelo en la Madre de los Monstruos.</p> \n<h2>Nombres</h2> \n<p>Los modelados pueden provenir de cualquier cultura o ascendencia y, por tanto, tener nombres correspondientes a dicha cultura, pero algunos se dan nombres nuevos después de ser transformados, ya sea para celebrar el cambio, reconocer una nueva fase de sus vidas u ocultar su identidad anterior. Muchos modelados también llevan un apodo descriptivo que les otorgan otras personas, como \"triple mano\", \"pie de corteza\" o \"muchas bocas\".</p> \n<p>Los modelados no conservan los apodos que consideran personalmente ofensivos, pero tienden a conservar los que describen su aspecto distintivo o los que les ponen las personas a las que quieren.</p> \n<h3><span style=\"text-decoration: underline;\">Ejemplos de Nombres</span></h3> \n<p>Borble, Dag, Feff, Hurn, Kemp, Omber, Ostro, Shurni, Surm, Wumpin</p> \n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Modelados</h2> \n<p><strong>Puntos de Golpe</strong> 10</p> \n<p><strong>Tamaño</strong> Mediano o Pequeño</p> \n<p><strong>Speed</strong> 25 pies(7,5m)</p> \n<p><strong>Mejoras de Característica</strong> Constitución, Gratuito</p> \n<p><strong>Idiomas</strong> Común</p> \n<p><strong>Idiomas Adicionales</strong> iguales a tu modificador de Inteligencia (si es positivo). Elige entre el aklo, el dracónico, el enano, el elfo, el trasgo, el subcomún y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p> \n<p><strong>Sentidos</strong> Visión en la Penumbra</p> \n<p><strong>Anatomía Inusual</strong> Tu cuerpo poco ortodoxo resiste las aflicciones físicas que plagan a otras criaturas. Obtienes un bonificador de circunstancia de +1 a las salvaciones contra enfermedades y venenos.</p>"
		},
		"Nagaji": {
			"name": "Nagaji",
			"description": "<p>With humanoid figures and serpentine heads, nagaji are heralds, companions, and servitors of powerful nagas. They hold a deep reverence for holy areas and spiritual truths, an aspect many others find as intimidating as a nagaji's appearance.</p>\n<p>Nagaji are creations of the goddess Nalinivati, who was inspired by both humans and nagas. This inspiration, alongside nagaji's devotion to nagas, has led many to claim nagaji were created to be servants. However, Nalinivati created nagaji simply for the sake of creating. She envisioned a world where nagas and nagaji worked together to succeed, with nagas serving as sacred guardians, and nagaji living as mortals upon Golarion, respecting nagas for their strength and wisdom. Nagaji live up to this expectation, forming nations, temples, and villages with as many varied governments, societies, and traditions as there are scales on a serpent's back. If nagaji can be said to share any trait, it's devotion, be it to a community, a temple, a concept, or a lifestyle. Most nagaji are also drawn to the spiritual in all its expressions, even the darker aspects of philosophies and religions.</p>\n<p>If you want a character who combines the crushing strength and the sinuous mystery of a serpent, you should play a nagaji.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Enjoy the intersection of spirituality and everyday life.</li>\n<li>Have deep reserves of patience for tasks others might find boring.</li>\n<li>Adhere to strong beliefs and traditions about your place in the universe.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Assume you have no goals or interests beyond serving nagas.</li>\n<li>Find your unblinking eyes and serpentine features intimidating.</li>\n<li>Are awed by your connection and dedication to holy natural places.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Nagaji are prone to sharp differences in appearance. Some have tails alongside legs, some have sharp claws on their hands and feet, and some are so unique from their kin that they're mistaken for lamias rather than nagaji. The most common nagaji features are a serpentine head and a humanoid body. They usually have the unblinking eyes of a snake, though other peoples often claim a nagaji's gaze is far more intense. Scales cover nagaji bodies, with patterns that resemble those of snakes or nagas. Depending on their heritage, a nagaji's neck might be as long as a swan's or as short as a human's, and many have a frill of skin or scales down their back. Nagaji tend to possess crushing strength, but how it manifests can vary; some have bulky figures, while others have the slender yet powerful musculature of a snake.</p>\n<h2>Society</h2>\n<p>Nagaji communities widely vary, from ancient empires to tiny fishing villages. They tend to be isolated from other peoples, more as a matter of convenience than choice; nagaji have different physical needs than most ancestries, so even when integrated into mixed communities, they tend to live with other nagaji. Everything from marriage traditions, religion, social roles, valued arts, and methods of governance differs in specific nagaji communities. Within these communities, however, nagaji often have very strict and traditional views on these topics. Multiple instances of wars between nagaji have come about due to one group of nagaji finding another's practices unacceptable. This perspective applies to relations with other peoples as well. For instance, most nagaji consider themselves rivals and enemies of garudas due to their historical legends, even if the nagaji involved have never even seen a garuda.</p>\n<p>Nagaji originated in the Tian Xia region of Nagajor. Though they have since spread across Golarion to regions such as Vudra and Jalmeray, many of them still carry traditions from their ancestral homeland. Tian and Vudrani concepts of elements, medicine, and spirituality are highly common among nagaji, especially given their tendency of seeing themselves as highly pious beings. Nagaji mostly eschew the human concept of castes, beyond the vague view of a \"natural order\" that sees nagas as holy guides to mortal nagaji, but they can see the appeal of the concept of karma and the righteousness of fulfilling their proper role in the universe. While they have little physical need for clothes, as they stick to hot and humid environments, nagaji wear them with pride and treat them as decorative elements in the same manner as jewelry.</p>\n<p>As nagas are usually matriarchal, nagaji have a strong respect for women in leadership positions. Not all nagaji follow suit with matriarchal societies, but they tend to trace lineage through the mother, and almost no nagaji societies are strictly patriarchal.</p>\n<h2>Alignment and religion</h2>\n<p>Nagaji are most commonly neutral but otherwise don't have any strong pull toward specific alignments. The presence of a naga can sway nagaji toward that naga's ethos, but a nagaji's view on life tends to be determined by the culture to which they belong.</p>\n<p>Nagaji overwhelmingly worship Nalinivati, their creator, to the point that any nagaji who pay homage to a different god over Nalinivati provoke strong negative reactions from their kin. While nagaji believe reverence for Ravithra, the supposed mother of nagas, to be proper and accept it more readily than other faiths, most believe Ravithra shouldn't be troubled with the requests of mortal adherents. A very small minority of nagaji in Jalmeray are drawn to the worship of the war god Diomazul; these adherents are tolerated by other nagaji, but seen as just as terrifying and dangerous as their patron god and usually avoided.</p>\n<h2>Names</h2>\n<p>Nagaji names vary depending on what region of the world they occupy, but they tend to possess short vowels when they have any at all. Nagaji usually name themselves or allow groups of siblings to name each other as children, a tradition that often sees nagaji eagerly shedding these names for new ones when they reach adulthood.</p>\n<h3>Sample Names</h3>\n<p>Adesha, Garija, Kaya, Kuwana, Onok, Paravata, Sheni, Takasha, Tasi, Ulu, Vaski, Yulbin</p>\n<h2>Nagaji Heritages</h2>\n<p>Nagaji physiology commonly varies between individuals. Choose one nagaji heritage at 1st level.</p>"
		},
		"Orc": {
			"name": "Orco",
			"description": "<p><em>Los orcos se forjan en los fuegos de la violencia y el conflicto, normalmente desde el momento en el que nacen. Como sus vidas suelen ser brutalmente cortas, se deleitan poniendo a prueba su fuerza contra enemigos dignos, ya sea desafiando a un miembro de mayor rango de su comunidad por el dominio o asaltando un asentamiento vecino. Muchos van en busca de la gloria en cuanto pueden caminar y empuñar una espada o un garrote, domando bestias salvajes o cazando monstruos letales.</em></p>\n<hr />\n<p>Los orcos a menudo luchan por ganarse la aceptación entre otras comunidades, que suelen verlos como brutos. Sin embargo, aquellos que se ganan la lealtad de un amigo orco, pronto descubren que la fidelidad y la honestidad de un orco no tienen parangón. Los bárbaros, guerreros y exploradores orcos son apreciados como gladiadores y mercenarios. Aunque algunos asentamientos humanos pueden tener dudas sobre si aceptar a toda una comunidad de orcos en su seno, unos pocos mercenarios orcos pueden hacer el trabajo de todo un escuadrón de reclutas humanos, siempre que estén bien alimentados y se les pague bien. Aunque la creencia de que sólo son aptos para la batalla está muy extendida entre otros humanoides, la dura mentalidad orca proviene de una larga historia de conflictos más que de una falta de habilidad en otras áreas.</p>\n<p>La cultura orca enseña que los desafíos a los que sobreviven los moldean, y los más dignos de ellos sobreviven a las mayores dificultades. Los orcos que consiguen tanto una vida larga como grandes triunfos inspiran un inmenso respeto.</p>\n<p>Si quieres un personaje resistente, temible y que destaque por sus proezas físicas, deberías elegir un orco.</p>\n<h2>Puedes...</h2>\n<ul>\n<li>Estar dispuesto a aprovechar cualquier oportunidad para demostrar tu fuerza en una competición física.</li>\n<li>Creer que las mentiras y la traición son para quienes carecen de la fuerza para conseguir lo que desean.</li>\n<li>Considerar que morir en un combate glorioso es preferible a una muerte mundana por vejez o enfermedad.</li>\n</ul>\n<h2>Otros Probablemente...</h2>\n<ul>\n<li>Te consideren violento o falto de disciplina.</li>\n<li>Subestimen tu intelecto, tu astucia y tus conocimientos.</li>\n<li>Admiren tu franqueza y tu honestidad.</li>\n</ul>\n<h2>Descripción Física</h2>\n<p>Los orcos son altos y de complexión fuerte, con los brazos largos y las piernas robustas. Muchos superan los 7 pies (2,10 m) de altura, aunque tienden a adoptar posturas encogidas, casi con las piernas arqueadas, y a encorvar los hombros hacia delante. Esta combinación supone una aparente contradicción, ya que comparten el nivel de los ojos con la mayoría de los humanoides y, al mismo tiempo, son mucho más altos que ellos. Los orcos tienen la piel áspera, los huesos anchos y unos músculos duros como rocas, lo que los hace aptos para la guerra y demás tareas físicamente exigentes. A pesar de la aspereza de su piel, cicatrizan con facilidad, y la mayoría se enorgullecen de las cicatrices que han acumulado. El color de la piel suele ser verde y, ocasionalmente, gris, aunque algunos tienen otros colores de piel que reflejan la adaptación a sus entornos.</p>\n<p>Los orcos consideran atractivas las complexiones fornidas y las pieles con muchas cicatrices, independientemente del sexo. Un orco poderoso fortalece al clan y las cicatrices son signos de combates ganados o de penurias sobrevividas. Del mismo modo, muchos consideran que los colmillos grandes y salientes son más atractivos que los pequeños, ya que los primeros son más eficaces como armas. Muchos también encuentran atractivos los tatuajes, especialmente si son grandes o dolorosos y cubren una gran cantidad de piel.</p>\n<h2>Sociedad</h2>\n<p>La mayoría de las comunidades de orcos se definen mediante dos aspectos: el dolor y la gloria. En todas ellas, el respeto se gana casi del mismo modo, aguantando el dolor con estoicismo. Un orco con muchas cicatrices que camine sin quejarse con una pierna rota causa tanta admiración como uno que logre una gran victoria en el campo de batalla.</p>\n<p>El poder de un clan orco proviene de la fuerza o del linaje familiar. La estructura tiende a ser feudal, en la que los más débiles trabajan bajo las órdenes de los fuertes. El Bastión de Belkzen es la mayor sociedad de este tipo y el poder cambia de manos rápidamente. La muerte de un orco poderoso en una batalla puede hacer tambalear toda la estructura de poder, lo que lleva a disputas y duelos para decidir quién asume el control. Muchos se cansan de ser serviles y se separan para formar sus propias partidas de guerra, viajando así a nuevos territorios.</p>\n<p>Los jóvenes suelen ser criados por toda la comunidad. De hecho, sería casi imposible para los orcos criar a sus crías de otra manera, ya que los gemelos, trillizos e incluso cuatrillizos son bastante comunes en sus familias, al igual que las muertes de en sus primeros años. Muchos clanes llevan a cabo ceremonias cuando un joven alcanza la mayoría de edad, normalmente alrededor de su décimo o undécimo cumpleaños, durante las cuales se explica a los nuevos adultos cuál será su papel en el clan. En las comunidades que practican la escarificación o los tatuajes rituales, suele ser el momento en el que los jóvenes reciben su primera cicatriz o tatuaje.</p>\n<p>Los orcos no temen a casi nada, pero la mayoría de ellos desconfía de la magia. La magia se percibe como una herramienta que evita lo físico y permite a los débiles enfrentarse a los fuertes, una creencia que va en contra de los valores de los orcos. Aunque respetan el poder físico de los sacerdotes de guerra gorumitas, e incluso de los druidas que adoptan la forma de grandes bestias, consideran que la magia arcana y ocultista es cuestionable en el mejor de los casos y poco ética en general. Todas las comunidades, a excepción de las más depravadas, ven la nigromancia como un arte sucio que roba la gloria a los muertos, y gracias a sus crecientes luchas contra los muertos vivientes han encontrado un nuevo punto en común con sus vecinos humanoides.</p>\n<h2>Alineamiento y Religión</h2>\n<p>Hay un dicho común entre los orcos que dice: «Eres las cicatrices que te dan forma». Las vidas violentas y caóticas en tierras violentas y caóticas suponen que la mayoría tiendan fuertemente hacia los alineamientos caóticos. Gorum, Lamashtu y Rovagug son muy adorados entre las comunidades, aunque los menos violentos adoran a dioses de la naturaleza como Gozreh o como Sarenrae, cuyos principios de fuego, redención y gloria tienen cierto atractivo para la sensibilidad orca.</p>\n<p>Aunque existen dioses orcos, su culto es sorprendentemente poco frecuente entre los propios orcos. Creen que, si una criatura tiene un rostro y un nombre, puede morir, por lo que sus propios dioses son objetivos, más que objetos de reverencia. Algunos clanes enseñan que los mejores miembros del clan pueden ganarse la oportunidad de desafiar a los dioses orcos por un lugar en el panteón. La mayoría no desperdician el momento de su muerte alabando a una divinidad o rezando por un lugar en la otra vida, sino escupiéndoles una advertencia ensangrentada a sus dioses y prometiéndoles un nuevo rival con los dientes rotos.</p>\n<h2>Aventureros</h2>\n<p>El afán de los orcos por superar retos y ponerse a prueba lleva a muchos orcos a convertirse en aventureros, aunque es más probable que partan en soledad o con otros orcos que con aventureros de otras ascendencias.</p>\n<p>CLos bagajes orcos más comunes incluyen cazador, discípulo marcial, gladiador, combatiente y nómada de las Reglas básicas, además de bandido, jinete y refugiado de este libro. Los orcos prosperan con clases marciales como bárbaro y guerrero.</p>\n<h2>Nombres</h2>\n<p>Los orcos tienen un idioma estridente y gutural, y sus nombres no son una excepción. Muchos nombres son simplemente la palabra orca para denominar un rasgo particularmente deseable, como gran fuerza, altura o ferocidad. Suelen utilizar como apellido el nombre de su clan o un nombre que haga referencia a algún logro especialmente memorable.</p>\n<h3><span style=\"text-decoration: underline;\">Ejemplos de Nombres</span></h3>\n<p>Arkus, Ausk, Durra, Grask, Grillgiss, Krugga, Mahja, Murdut, Ollak, Onyat, Thurk, Uirch, Unach</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Orcos</h2>\n<p><strong>Puntos de Golpe</strong> 10</p>\n<p><strong>Tamaño</strong> Mediano</p>\n<p><strong>Velocidad</strong> 25 pies (7,5m)</p>\n<p><strong>Mejoras de Característica</strong> Fuerza, Gratuita</p>\n<p><strong>Idiomas</strong> Común, Orco</p>\n<p><strong>Idiomas Adicionales</strong> Tantos como tu modificador por Inteligencia (si es positivo). Elige entre goblin, infracomún, jotun, térraro y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p>\n<p><strong>Sentidos</strong> Visión en la Oscuridad</p>"
		},
		"Poppet": {
			"name": "Poppet",
			"description": "<p><em>Los poppets son constructos pequeños y básicos que suelen ayudar a sus dueños en tareas sencillas. Ocasionalmente, los poppets adquieren sapiencia, independencia y una chispa de vida. Más allá de ser meros ayudantes o juguetes, estos poppets son libres de trazar sus propios destinos.</em></p>\n<hr /> \n<p>Fabricados habitualmente en tela, mimbre y madera, los poppets son uno de los constructos más sencillos. Sirven de ayudantes para recoger herramientas, limpiar platos, ordenar habitaciones o realizar otras tareas ligeras. Su tamaño y apariencia varían, pero casi todos los poppets tienen forma humanoide y miden entre 1 y 3 pies de altura. Suelen estar hechos de forma tosca, con ojos de botón cosidos en rostros vacíos, hilos en lugar de pelo y un sencillo vestido o túnica de tela basta y barata. Las familias adineradas a veces compran poppets como juguetes, con sus cuerpos blandos y sonrisas cosidas, para hacer compañía a sus hijos. La mayoría de los poppets no pueden hablar y carecen de intelecto para entender el habla más allá de las órdenes preprogramadas. Los poppets pueden convertirse en familiares.</p> \n<p>En muy, muy raras ocasiones, un poppet común manifiesta espontáneamente una chispa de vida -un pedacito de esencia vital- y se convierte en una criatura pensante e independiente. Estos sucesos son extremadamente raros; menos de uno de cada mil obtiene esta chispa. Un poppet puede manifestar esta esencia vital por una casualidad mágica en su construcción, un roce con espíritus efímeros o incluso el ferviente deseo de un niño cariñoso. Sea cual sea su origen, los poppets aquí descritos tienen vida propia y libre albedrío. Pueden considerar amigos a sus creadores o a sus antiguos dueños, pero no reconocen a nadie como su amo y suelen abandonar sus cómodos hogares o talleres para buscar su lugar en el mundo.</p> \n<p>Los poppets sapientes suelen referirse a sí mismos como \"despertados\" para indicar el momento en que obtuvieron una clara y verdadera conciencia de sí mismos. Los poppets pueden hablar de este acontecimiento como el momento en que \"aparecieron\", \"despertaron\" o \"cobraron vida\". La mayoría de los poppets celebran dos aniversarios especiales cada año: el día de su creación inicial (que, para la mayoría de los poppets, deben aprender de segunda mano o estudiando los registros de su creador) y el día en que despertaron a la verdadera conciencia.</p> \n<h2>Podrías...</h2> \n<ul>\n<li>Disfrutar de sorprender a los demás con tu inesperada astucia y elocuencia.</li> \n<li>Buscar a otros seres conscientes de sí mismos que la mayoría de la gente podría pasar por alto.</li> \n<li>Confiar en tu apariencia inofensiva para engañar a los demás.</li> \n</ul>\n<h2>Otros Probablemente...</h2>\n<ul> \n<li>Confundirte con un juguete.</li> \n<li>Dudar de tu capacidad para realizar tareas que requieran destreza o pensamiento complejo.</li> \n<li>Preguntarse si tu forma mundana oculta otras maravillas mágicas.</li> \n</ul>\n<h2>Descripción Física</h2> \n<p>Las poppets vivientes son tanto humanoides como constructos, lo que les confiere algunas de las ventajas e inconvenientes de cada categoría. Sus cuerpos suelen ser de madera y mimbre, pero pueden estar hechos de tela, cuero, lata, peluche o delicados mecanismos de relojería. De cualquier manera, los poppets se queman o derriten rápidamente y deben tener cuidado para evitar el fuego. Prácticamente nunca se parecen, ya que cada uno se crea a partir de circunstancias únicas e inusuales.</p> \n<p>Los poppets están totalmente alerta y son conscientes de sí mismos cuando despiertan al mundo; aunque al principio no sepan mucho, adquieren inteligencia y conciencia al instante. Deben respirar y dormir, y deben consumir comida y agua cada día; a través de una especie de digestión mágica pueden restaurar rasgaduras, desgarros o arañazos en su forma física. Las poppets no envejecen del mismo modo que las criaturas de carne y hueso, pero se desgastan lentamente tanto en su forma física como en su agudeza mental. Una poppet que cuida su cuerpo y su mente (y tiene cuidado de evitar el fuego) puede vivir hasta 30 años.</p> \n<h2>Sociedad</h2> \n<p>Los poppets con libre albedrío son tan raros que casi ningún poppet de este tipo ha conocido a otro. Los poppets suelen vivir con criaturas más grandes, aunque no siempre con sus creadores, y tienden a llevarse bien en sociedades dimensionadas para criaturas más grandes. La mayoría vive en las ciudades porque es allí donde los fabricantes de juguetes, los artesanos relojeros y otros especialistas tienen sus tiendas, pero los poppets creados por ermitaños solitarios o inventores recluidos pueden preferir una vida en la naturaleza. Los poppets suelen estar al acecho de otras criaturas que, como ellos, han tropezado con la conciencia de sí mismos. Pueden mantener conversaciones periódicas con objetos animados, gólems, plantas de interior, estatuas o juguetes, en las que son muy educados por el deseo de dejar una buena impresión para cuando el objeto \"despierte\".</p> \n<h2>Alineamiento y Religión</h2> \n<p>Los poppets ordinarios se construyen como ayudantes y compañeros, y los poppets despertados tienden a conservar este impulso de ayudar a los demás. Por lo tanto, son generalmente buenos, y hay más poppets legales que caóticos. Algunos pasan su tiempo intentando descubrir los secretos de su creación, encontrar a otros como ellos o mantenerse alejados de los problemas; estos poppets suelen tener un alineamiento neutral. Los poppets no suelen ser religiosos, a no ser que una fe concreta haya definido su creación, como por ejemplo estar hechos de retazos de tela de altar de Iomede o tejidos con cañas de alrededor de un estanque sagrado de Gozren. Estos poppets tienden a ser vocalmente religiosos, incluso celosos, en su fe. Los poppets que encuentran la religión más tarde en sus vidas suelen venerar a Brigh, Casandalee o Nethys.</p> \n<h2>Nombres</h2> \n<p>Los Poppets suelen elegir sus propios nombres, normalmente apodos descriptivos basados en sus materiales, patrones, tamaño o comportamiento. Suelen adoptar y cambiar de apodo a lo largo de su vida, y adoptan con gusto los apodos que les ponen las personas que les gustan. Un muñeco diseñado para parecerse a una persona concreta, como una muñeca cosida para parecerse a un niño fallecido, puede adoptar con orgullo el nombre de esa persona.</p> \n<h3>Ejemplos de Nombres</h3> \n<p>Burlap, Ojobotón, Checker, Clockwhirr, Costuras, Nettle, Scramble, Relleno, Taffeta, Tattercap</p> \n<h2>Poppets del Mar Interior</h2> \n<p>Raros y entrañables, los poppets están bien considerados en todas las comunidades de Golarion, excepto en las más insulares y supersticiosas. Se sabe que son pequeñas criaturas capaces, serviciales y leales que apoyan el trabajo de un amo o facilitan la vida de un aristócrata, lo que es especialmente cierto en las grandes ciudades comerciales como Absalom, Almas, la ciudad de Katapesh y Katheer. La diferencia clave entre los poppets ordinarios y los poppets vivos, según la experiencia de la mayoría de la gente, es la capacidad de respuesta. Los poppets ordinarios no suelen hablar; si pueden, sólo reproducen de memoria unas pocas frases preprogramadas. Normalmente se comunican con extraños a través de notas clavadas en su cuerpo, como si fueran tableros de notas andantes. Los poppets despiertos no sólo hablan, sino que mantienen largas y expresivas conversaciones, lo que probablemente sorprenda incluso al urbanita más hastiado como una maravilla.</p> \n<p>En las regiones en las que una nobleza arraigada disfruta haciendo alarde de su riqueza, los poppets se construyen incluso específicamente como juguetes. En Taldor y Cheliax abundan los aristócratas que miman a sus hijos, preparándolos para una vida de ocio y devoción al honor familiar. Estos niños tienen los mejores y más caros juguetes, incluyendo poppets con ropas elegantes y con volantes. A veces, estos poppets van armados con sutiles armas para luchar contra los secuestradores o asesinos que amenazan a sus pupilos. Los plebeyos de estas naciones tratan a las poppets con deferencia y precaución, ya que nadie quiere arriesgarse a la ira de un vástago mimado. Los poppets despiertos de estas tierras a veces se creen miembros de la aristocracia y pueden ser presumidos.</p> \n<p>En naciones como Nex, Osirion y Katapesh, donde la magia fluye libremente, los sirvientes constructos son comunes. Como mucha gente espera ver a los familiares y homúnculos en su rutina diaria, un poppet ocupado rara vez llama mucho la atención. Se supone que esos poppets realizan tareas para amos poderosos, pero no despiertan demasiado respeto; después de todo, si la tarea fuera realmente importante, el amo no habría enviado a un simple poppet. Los poppets de estas regiones pueden esperar tener que hacer colas, molestar a los trabajadores del comercio para llamar su atención o hacer trueques como cualquier otra persona. También suelen tener un aspecto sencillo y funcional, con pocos adornos y una tendencia a tener un aspecto raído por los años de trabajo. Por ello, los poppets de estas tierras tienen un conocimiento más profundo de la gente común por haber pasado tanto tiempo hombro con hombro (o, más bien, hombro con muslo) entre ellos.</p> \n<p>Algunos poppets tienen su origen en la sofisticación artesanal más que en la habilidad mágica. Pueden ser astutos mecanismos de relojería con engranajes de pistón entrelazados o simplemente madera y mimbre con ingeniosas bisagras y mecanismos bien calibrados en su interior. Otros pueden parecer soldados de juguete o tener rostros de metal liso y fino. Este tipo de poppets son más comunes en Alkenstar, Numeria, o en los alrededores de la Catedral Mecánica de Absalom. A menudo les preocupa que el óxido, la arenilla o el agua estropeen su funcionamiento interno, hasta el punto de ser quisquillosos.</p> \n<p>Hay pocas zonas en las que se tema a los poppets, pero Ustalav es una de ellas. Las historias de fantasmas o maldiciones que se susurran hablan de objetos comunes, o incluso de juguetes, a los que se les ha dado una vida terrorífica para infligir desgracias a un hogar, lo que hace que los ciudadanos sospechen mucho de los poppets. Esta creencia es desafortunada porque Ustalav tiene más que su cuota de criaturas; inventores excéntricos, profesores desesperados por demostrar teorías abstrusas y espíritus poseedores de ultratumba pueden dar a una poppet la chispa de la vida. Estos poppets aprenden rápidamente a ser precavidos, para no ser arrojados a una hoguera o a un lago.</p> \n<p>Al estar hechos de materiales frágiles, la mayoría de los poppets no duran mucho tiempo antes de romperse. Algunas raras excepciones sobreviven de poderosos imperios antiguos con un conocido dominio de los constructos, como el Imperio Azlanti o el Imperio Jistka. Estos poppets pueden ser increíblemente antiguos -más de lo que nunca sabrán-, ya que estos poppets despertados recientemente en una antigua ruina no suelen tener recuerdos sólidos de sus creadores o de su propósito original. Estos poppets plantean quizás los misterios más profundos, ya que podrían tener las claves para desvelar los secretos de civilizaciones perdidas.</p> \n<h2>Orígenes de los Poppet</h2> \n<p>Es raro encontrar dos poppets que se parezcan, pero la característica más significativa y definitoria de un poppet no es de qué está hecho. Más bien, es la forma en la que se les imbuye de vida y pensamiento independiente. La magia anima a la mayoría de los poppets, y los que se despiertan adquieren su chispa de vida y sensibilidad cuando algo se desvía ligeramente de su encantamiento. Por razones desconocidas -quizás un accidente o una manipulación errónea del creador-, una chispa de vida estalla y una serie de órdenes y cálculos antes sin vida se sintetizan en un pensamiento verdadero. De repente, el muñeco adquiere vida y conciencia de sí mismo, la capacidad de hablar y razonar, y un deseo de libertad.</p> \n<p>En algunos casos, la esencia vital de un poppet pertenecía originalmente a otro ser. Un fragmento errante de un alma fallecida, una impresión psíquica o una astilla efímera similar se aloja en el pequeño constructo, y la magia de la marioneta crea una personalidad totalmente única a su alrededor. Una mascota despertada de esta manera puede tener visiones ocasionales del ser que donó esta esencia, pero su vida, su mente y su alma son a partir de entonces propias.</p>\n <p>Las mascotas más raras, y quizás más preciosas, cobran vida con amor. Se trata de fieles ayudantes o queridos juguetes que alguien deseó sincera y honestamente que se convirtieran en \"reales\". Hay más magia en el mundo que la que se encuentra en las fórmulas y letanías, y esta magia de los deseos despierta a los poppets en la mejor de las circunstancias: sabiéndose queridos y capaces de responder con su propio amor.</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\"> Mecánicas de los Poppets</h2> \n<p><strong>Puntos de Golpe</strong> 6</p> \n<p><strong>Tamaño</strong> Pequeño</p> \n<p><strong>Velocidad</strong> 25 pies(7,5m)</p> \n<p><strong>Mejoras de Característica</strong> Constitución, Carisma, Gratuita</p> \n<p><strong>Defecto de Característica</strong> Destreza</p> \n<p><strong>Idiomas</strong> Común</p> \n<p><strong>Idiomas Adicionales</strong> tantos como tu modificador de Inteligencia (si es positivo). Elige entre dracónico, enano, élfico, gnomo, goblin, silvano y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p> \n<p><strong>Sentidos</strong> Visión en la Oscuridad</p> \n<p><strong>Constructo</strong> Los materiales de tu cuerpo resisten las dolencias que plagan la carne. Obtienes un bonificador de circunstancia +1 a las tiradas de salvación contra los efectos de muerte, enfermedad y veneno, así como a las tiradas de salvación contra los efectos que te provocarían los estados de agotamiento, parálisis o enfermedad. Tu chispa de vida significa que eres una criatura viva, y puedes ser curado por la energía positiva y dañado por la energía negativa.</p> \n<p><strong>Inflamable</strong> Tienes una debilidad al daño por fuego igual a un tercio de tu nivel (mínimo 1).</p>"
		},
		"Ratfolk": {
			"name": "Rátidos",
			"description": "<p><em>Los ysoki (como los rátidos se denominan a sí mismos) son un linaje inteligente, adaptable y escrupuloso que aglutina felizmente a sus grandes familias en los espacios habitables más pequeños.</em></p>\n<hr />\n<p>La mayoría de los humanoides que viven en la superficie llaman «rátidos» a los ysoki y los conocen como un pueblo comunal que prefiere las condiciones de hacinamiento, con hasta cien individuos viviendo en una sola casa. Si no encuentran casas en la ciudad, los ysoki pueden vivir en cuevas y sistemas de cavernas, ya que éstos proporcionan una gran capacidad de almacenamiento para los muchos y variados objetos que traen de las expediciones comerciales.</p>\n<p>A los rátidos les encanta viajar y es frecuente encontrárselos viajando en caravanas mercantes. Son buenos con las manos y tienen un gran ojo para detectar cualquier cosa fuera de lo común, desde amenazas hasta tesoros. También son acaparadores empedernidos; las madrigueras de los ysoki están repletas de objetos insólitos recogidos por generaciones anteriores y guardados como previsión para emergencias futuras.</p>\n<p>Si quieres un personaje inteligente, rápido, viajero y adaptable, ¡prueba a jugar con un ysoki!</p>\n<h2>Puedes...</h2>\n<ul>\n<li>Sentirte orgulloso de tu gran familia y estar en contacto con todos sus miembros.</li>\n<li>Disfrutar viajando cerca y lejos en busca de nuevas experiencias, probablemente recolectando baratijas por el camino.</li>\n<li>Colaborar con los demás.</li>\n</ul>\n<h2>Los Demás Probablemente...</h2>\n<ul>\n<li>Te confundan con un hombre rata u otro monstruo.</li>\n<li>Se sorprendan por tu cuidadoso aseo y otros hábitos escrupulosos.</li>\n<li>Consideren que los agobias y que invades su espacio personal.</li>\n</ul>\n<h2>Descripción Física</h2>\n<p>Los ysokis tienen bigotes en el hocico, las orejas grandes y una cola sin pelo, y suelen tener los ojos rojos y un pelaje corto de color marrón o negro. Un ysoki común mide 4 pies (1,20 m) y pesa alrededor de 80 libras (36 kg). Sin embargo, varían considerablemente e incluso un mismo grupo familiar puede presentar variaciones sustanciales en el color del pelo, los ojos o el tamaño.</p>\n<p>El instinto lleva a los ysoki a mantener la higiene, aunque esto también se ve reforzado por sus fuertes estructuras sociales. Otros humanoides condescendientes tienden a suponer que los rátidos están sucios o transmiten enfermedades, pero lo cierto es que son muy meticulosos con su higiene personal. Debido a que su aspecto se considera a menudo antinatural (y a que los confunden con hombres rata), suelen ocultar sus rasgos físicos con capuchas, guantes, zapatos, túnicas, mantos y otras capas de ropa cuando se mueven por espacios en los que predominan otras ascendencias.</p>\n<h2>Sociedad</h2>\n<p>La cultura ysoki valora la cooperación y la comunidad. Todo ysoki aprende (mediante juegos comunales, encuentros sociales y deportes) a forjar amistades y conexiones rápidas con otros ysoki ajenos a su familia. Puede que nunca sepas de quién puedes necesitar ayuda, pero cuando la necesites, la necesitarás de inmediato.</p>\n<p>Con una larga tradición profesional como comerciantes y caldereros, viajan mucho de una ciudad a otra. Suelen llevar los carros agrupados en caravanas de hasta media docena de vehículos. Van tirados por ratas gigantes de enorme tamaño; muchos pueden hablar con estos animales.</p>\n<p>La discriminación de los ysoki ha conformado su cultura, y esto les ha llevado a apoyarse unos en otros y a reforzar sus vínculos familiares y comunitarios. Los ysoki son muy buenos cuando se trata de diferenciar entre malos individuos y quienes simplemente actúan por ignorancia, modelando el buen comportamiento y trabajando lentamente para revertir generaciones de discriminación entre aquellos dispuestos a aprender. Siempre están atentos a miembros de otras etnias que no los juzgan por su aspecto, y los acogen como amigos de verdad y les dan la bienvenida a sus comunidades. Pero también pueden detectar rápidamente a los fanáticos decididos y propensos a la violencia y se alejan de ellos, minimizando las posibilidades de que la situación acabe en tragedia.</p>\n<h2>Alineamiento y Religión</h2>\n<p>Los ysoki se preocupan más por su familia que por los conceptos abstractos del bien y del mal. Sus madrigueras pueden ser guaridas caóticas llenas de chismes, pero también se atienen a los códigos sociales estrictos. La mayoría son neutrales.</p>\n<p>Aunque veneran a sus antepasados y tienden a reconocer a cualquier dios que prevalezca en su área local, Lao Shu Po tiene un papel especial en la cultura ysoki. La Abuela Rata, como se la llama en ocasiones, encarna muchas cosas que, por lo demás, son antitéticas para los rátidos: insta a sus seguidores a poner sus propios intereses por encima de los de los demás y fomenta el engaño y las artimañas. Para la mayoría, la Abuela Rata encarna todo aquello que los rátidos deben hacer, pero que ningún rátido razonable querría hacer. Para más información sobre Lao Shu Po, consulta la página 132 de Presagios perdidos: Dioses y Magia.</p>\n<h2>Aventureros</h2>\n<p>Los rátidos pueden dedicarse a la vida aventurera para explorar y viajar, para defender a su familia o a su comunidad, o por cualquier otro motivo.</p>\n<p>Su ingenio natural y sus ágiles dedos hacen de los rátidos unos alquimistas y unos pícaros excelentes, mientras que algunos se especializan en armas a distancia como exploradores o guerreros.</p>\n<p>Los bagajes típicos de los rátidos incluyen artesano, batidor, manitas, médico, mercader, nómada y susurrador de animales de las Reglas básicas, además de bandido, barbero, carroñero y profesor de este libro.</p>\n<h2>Nombres</h2>\n<p>Cada familia ysoki tiene quizás dos docenas de nombres que se han transmitido de generación en generación, a veces con leves alteraciones o apodos alternativos. Un abuelo puede ser Grivver, por ejemplo, mientras que su hija se llama Griva y su hijo simplemente Griv. Los humanoides con los que se relacionan suelen ponerles apodos y motes, pero la mayoría encuentran estos nombres desagradables y sólo los soportan cuando están fuera de las comunidades ysoki.</p>\n<h3><span style=\"text-decoration: underline;\">Ejemplos de Nombres</span></h3>\n<p>Barnan, Chikis, Chonan, Deto, Jass, Jix, Knagi, Kubi, Lolo, Ninnec, Nos, Rak, Renzi, Skigim, Tali, Zess</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Rátidos</h2>\n<p><strong>Puntos de Golpe</strong> 6</p>\n<p><strong>Tamaño</strong> Pequeño</p>\n<p><strong>Velocidad</strong> 25 pies(7,5m)</p>\n<p><strong>Mejoras de Característica</strong> Destreza, Inteligencia, Gratuita</p>\n<p><strong>Defectos de Característica</strong> Fuerza</p>\n<p><strong>Idiomas</strong> Común, Ysoki</p>\n<p><strong>Idiomas Adicionales</strong> Tantos como tu modificador por Inteligencia (si es positivo). Elige entre aklo, dracónico, enano, gnoll, gnómico, goblin, infracomún, mediano, orco o cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p>\n<p><strong>Sentidos</strong> Visión en la Penumbra</p>"
		},
		"Shisk": {
			"name": "Shisk",
			"description": "<p><em>Los shisks son habitantes secretos de las montañas, humanoides con plumas de hueso que acechan bajo tierra en oscuros túneles y cavernas. Su fascinación por coleccionar y proteger el conocimiento esotérico es una de las pocas cosas que puede persuadirles para explorar el mundo exterior.</em></p> \n<hr />\n<p>Los shisks rara vez se encuentran con otros pueblos, incluso en la Estensión Mwangi. Los shisks subsisten con dietas bajas en calorías a base de vegetales e insectos, por lo que rara vez compiten con otros por los recursos o buscan gente para comerciar. Tienen una sociedad muy unida y desconfían de los forasteros, aunque no atacan directamente a los visitantes. Su historia se transmite verbal y musicalmente, y rara vez mantienen registros escritos para mantener sus conocimientos a salvo. A menudo, la única prueba de que los shisks existen es que los exploradores encuentran indicios de su arquitectura: edificios de adobe orgánicos y de bajo impacto excavados en las montañas en lugar de construidos sobre ellas.</p> \n<h2>Podrías...</h2>\n<ul> \n<li>Considerar que eres parte de la naturaleza y evitar coger lo que no necesites.</li> \n<li>Desconfíar de que los demás, sospechando que te toman el pelo engañándote para que reveles algo.</li> \n<li>Amar el calor y disfrutar tomando el sol a pesar de tu naturaleza subterránea.</li>\n</ul> \n<h2>Otros Probablemente...</h2>\n<ul> \n<li>Están preocupados por tu dieta y por lo poco que comes.</li> \n<li>Se sienten confusos o molestos por tu negativa a dar información.</li> \n<li>Aprecian tu increíble memoria y conocimiento.</li>\n</ul> \n<h2>Descripción Física</h2> \n<p>Los shisks tienen rasgos y tonos de piel similares a los de los humanos, que suelen ir del bronceado al negro intenso. Son más ligeros de lo que su tamaño corporal podría indicar, debido a que tienen huesos huecos. No tienen pelo en el cuerpo, sino que su espalda está cubierta de un plumaje vestigial que ahora sólo crece en forma de púas óseas que parecen puntas de alfiler calcificadas. Aunque los shisks no pueden volar, estas espinas son más largas alrededor de sus brazos, como si alguna vez hubieran tenido alas. Sus ojos se contraen en forma de rendijas a la luz del sol y suelen ser de colores cálidos, desde el avellano y el marrón hasta colores más singulares como el rojo o el ámbar. Los shisk tienen dos colmillos estrechos y prominentes como dientes delanteros en su mandíbula superior, lo que hace que algunas personas los confundan con asanbosams o vampiros.</p> \n<h2>Sociedad</h2> \n<p>Aunque son difíciles de encontrar, los shisks están dispuestos a hablar, acoger y comerciar con los forasteros. Su economía puede resultar confusa para otros: evitan en gran medida el materialismo en favor de la información y las artes. Regalan libremente bienes materiales a cambio de conocimientos o incluso actuaciones, considerándose en el lado \"ganador\" de un trato si la gente está dispuesta a aceptar cosas materiales a cambio de información valiosa. Nunca regalan información a cambio de bienes materiales, sólo a cambio de otros conocimientos, y rara vez piden bienes materiales en los intercambios.</p> \n<p>Los shisk son tan paranoicos que se sabe que diferentes comunidades de shisk se enfrentan entre sí por los secretos. Las guerras no se libran por territorio o recursos, sino por información codiciada. En algunas ocasiones, cuando los sabios o diplomáticos shisk han convencido a diferentes grupos de shisks para que dejen de lado sus diferencias y colaboren, se han resuelto grandes rompecabezas y misterios de Golarion en cuestión de horas.</p> \n<p>La ropa de los shisk es holgada y transpirable, y a menudo mínima para evitar que se enganche en sus espinas de hueso. Debido al desprecio de su sociedad por el materialismo, los shisk viven en gran armonía con la naturaleza que les rodea, tomando sólo lo que necesitan. Los shisk suelen dedicarse a pasatiempos sencillos, como tomar el sol.</p> \n<h2>Alineamiento y Religión</h2> \n<p>Al verse a sí mismos como parte del mundo natural y normalmente centrados en sus propios objetivos en lugar de en la sociedad, la mayoría de los shisks adoptan alineamientos neutrales. Algunos shisks siguen a dioses ya olvidados. Muchos shisks adoran al dios del sol Chohar, un hecho que puede parecer extraño para gente que vive bajo tierra. La Fe Verde es muy común entre los shisks, pero a la hora de buscar dioses personales a los que venerar, la mayoría de los shisks prefieren dioses del conocimiento y los secretos como Irez, Nethys o Norgorber.</p> \n<h2>Nombres</h2> \n<p>Los nombres de los shisks suelen ser otorgados por sus padres, aunque estos nombres suelen tener significados secretos que sólo conocen sus familias. Suelen estar llenos de sílabas sibilantes, ocasionalmente puntuadas por vocales agudas.</p> \n<h3>Ejemplos de Nombres</h3> \n<p>Adomssha, Asjossa, Chishinsa, Dalissho, Lessia, Lishassha, Somissu, Quinshu</p> \n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Shisk</h2> \n<p><strong>Puntos de Golpe</strong> 8</p> \n<p><strong>Tamaño</strong> Mediano</p> \n<p><strong>Velocidad</strong> 25 pies(7,5m)</p> \n<p><strong>Mejoras de Característica</strong> Inteligencia, Gratuita</p> \n<p><strong>Idiomas</strong> Mwangi, Shisk</p> \n<p><strong>Idiomas Adicionales</strong> tantos como tu modificador de Inteligencia (si es positivo). Elige entre cualquier idioma común, y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p> \n<p><strong>Sentidos</strong> Visión en la Oscuridad</p>"
		},
		"Shoony": {
			"name": "Shoony",
			"description": "<p><em>Los shoonies, humanoides diminutos que parecen perros bípedos y achaparrados, a veces son confundidos con pacifistas débiles e insulsos. Sin embargo, su perseverancia, su increíble ética de trabajo y su ingenioso uso de la diplomacia hacen que los shoonies estén lejos de estar indefensos.</em></p> \n<hr />\n<p>Según los shoonis, Aroden creó a su especie para que le proporcionara una agradable compañía poco después de crear la Isla de Kortos. La cultura shoony está arraigada en este mito y sus implicaciones, que ayudan a explicar la larga reputación de hospitalidad, buena voluntad y pacifismo de esta raza. La guerra es antitética desde el punto de vista shoony; los shoonies confían en la cooperación y la persistencia para abrirse camino en un mundo que a veces parece empeñado en destruirlos. Los shoonies son imperturbables en su optimismo y siempre ven lo mejor de los demás, incluso cuando se enfrentan a frecuentes subyugaciones y explotaciones que podrían crear amargura o xenofobia entre otras sociedades. Para los shoonies, la paz es un objetivo por el que siempre merece la pena luchar, y ningún villano está más allá de la redención, por lo que pretenden resolver los problemas con soluciones pacíficas.</p>\n<hr /> \n<h2>Podrías...</h2>\n<ul> \n<li>Luchar por proteger a los que te importan y esforzarte por hacer lo correcto.</li> \n<li>Trabajar duro durante muchas horas en la búsqueda de objetivos lejanos.</li> \n<li>Proporcionar consuelo, necesidades como la comida, y un sentido de parentesco a los que están en apuros.</li> \n</ul>\n<h2>Otros Probablemente...</h2>\n<ul> \n<li>Adulen involuntariamente (o se sientan repelidos por) tu aspecto físico.</li> \n<li>Traten de protegerte de situaciones peligrosas o fenómenos aterradores, ya sea por amistad o por sobreprotección.</li> \n<li>Aprecien tu pragmatismo y tu capacidad natural para cuidar de los demás.</li>\n</ul> \n<h2>Descripción Física</h2> \n<p>Los shoonis son humanoides rechonchos y peludos con rostros caninos aplanados y ojos negros y húmedos. Su pelaje puede tener una gran variedad de tonalidades y patrones, siendo los colores más comunes el leonado o el negro, y su piel suelta da un aspecto regordete incluso al shoony más en forma. Los shoonies tienen colas cortas y rizadas que a veces se mueven involuntariamente cuando el shoony está contento o particularmente excitado o satisfecho. Al igual que los cánidos, los shoonies no pueden sudar; jadean para mitigar el calor y el esfuerzo, y no es raro ver a un shoony con la lengua siempre fuera.</p> \n<p>Un shoony alcanza la madurez después de sólo 8 o 10 años, y los ancianos de sus aldeas rara vez llegan a los 50 años. Los shoonies machos se diferencian muy poco de las hembras, excepto durante las últimas etapas del embarazo, y a medida que envejecen, ambos sexos desarrollan un pelaje facial grisáceo, piel arrugada y articulaciones frágiles. El shoony medio mide 1 metro y medio y pesa 45 kilos.</p> \n<h2>Sociedad</h2> \n<p>A pesar de la tendencia de los shoonys a vivir en comunidad, la mayoría de los asentamientos shoonys son aldeas agrícolas con poblaciones que no superan el centenar. Los shoonis se esfuerzan por hacer que sus cosechas sean abundantes y reconocen que las poblaciones grandes y densas pueden afectar negativamente al ecosistema. Los ataques de monstruos, las catástrofes naturales y la explotación por parte de culturas más fuertes también han limitado la expansión de los shoonies en la región del Mar Interior.</p> \n<p>A pesar de su corta vida, los shoonies son gente alegre y con un amor irreprimible por la tierra y sus compañeros, y siguen siendo optimistas incluso en las peores circunstancias. Los sencillos placeres de vivir en este hermoso mundo, trabajar duro y rodearse de seres queridos motivan a los shoonies a superar las dificultades que con demasiada frecuencia se abaten sobre su pueblo.</p> \n<h2>Alineamiento y Religión</h2> \n<p>La mayoría de las sociedades shoony fomentan la empatía y la lealtad, por lo que rara vez son malvados, pero también son prácticos, tradicionales y tímidos. La mayoría de los aventureros shoony son neutrales buenos o legales buenos. La religión es una piedra angular de la vida del pueblo shoony; los shoonies adoraban principalmente a Aroden hasta su aparente muerte. En su ausencia, muchos shoonies han adoptado a Erastil como su deidad patrona porque su énfasis en la familia, la comunidad y la vida de la tierra encaja de forma natural con los valores típicos de los shoonies. Los shoonies nobles -especialmente los guerreros- a veces ven a Iomedae como un ejemplo de integridad, trabajo duro y sacrificio.</p> \n<h2>Aventureros</h2> \n<p>Pocos shoonies deciden voluntariamente abandonar su tierra natal y sus amigos para enfrentarse a lo desconocido, y las circunstancias que llevan a un shoony a la aventura suelen ser dramáticas y alterar su vida, si no trágicas. Dicho esto, algunos shoonies viajan por el mundo en busca de riquezas para llevar a su pueblo o para vengar a sus parientes, y los aventureros shoony que demuestran valentía o ingenio seguro que se ganan un lugar en las leyendas de su pueblo.</p> \n<p>Los shoonies típicos tienen el trasfondo de acólito, granjero, cazador, trabajador o guerrero, o el trasfondo de cuidador de animales o aparejador. Muchos aventureros shoony son luchadores que perfeccionan sus habilidades para convertirse en defensores incondicionales de sus amigos. Algunos shoonis se dedican a los estudios religiosos y se convierten en clérigos o paladines, mientras que otros desarrollan sus habilidades de forrajeo y caza como talentosos druidas y guardabosques.</p> \n<h2>Nombres</h2> \n<p>Con sus fuertes valores familiares y su énfasis en los amigos encontrados, no es de extrañar que los shoonies se sientan especialmente orgullosos de poner a sus hijos el nombre de otros seres queridos. Los nombres shoonianos son cortos, guturales y a menudo suenan como cadenas sueltas de vocales no asociadas y consonantes suaves para personas de otras ascendencias. Los shoonies valoran los nombres y se preocupan por aprender y pronunciar correctamente los nombres de sus amigos.</p> \n<h3><span style=\"text-decoration: underline;\">Ejemplos de Nombres</span></h3> \n<p>Ahogo, Arnbin, Bighmor, Bondin, Domwurd, Ebmeur, Gopor, Gurna, Hiemgur, Mufurlo, Oriog, Pulumar, Raliamar, Ruggion, Uhulrig, Ungrin.</p> \n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Shoonies</h2> \n<p><strong>Puntos de Golpe</strong> 6</p> \n<p><strong>Tamaño</strong> Pequeño</p> \n<p><strong>Velocidad</strong> 25 pies(7,5m)</p> \n<p><strong>Mejoras de Característica</strong> Destreza, Carisma, Gratuita</p> \n<p><strong>Defecto de Característica</strong> Constitución</p> \n<p><strong>Idiomas</strong> Común, Shoony</p> \n<p><strong>Idiomas Adicionales</strong> tantos como tu modificador de Inteligencia (si es positivo). Elige entre el enano, el gnomo, el goblin, el mediano, el terrano y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p>\n<p><strong>Sentidos</strong> Visión en la Penumbra</p> \n<p><strong>Hocico Romo</strong> Tu pequeño y romo hocico y tu sistema sinusal laberíntico te hacen resistente a los fenómenos que asaltan la nariz. Cuando realizas una tirada de salvación contra amenazas inhaladas (como venenos inhalados) y efectos olfativos (como el hedor de xulgath), obtienes como resultado un grado de éxito mejor que el resultado de tu tirada.</p>"
		},
		"Tengu": {
			"name": "Tengu",
			"description": "<p><em>Los tengus son un pueblo gregario e ingenioso que se ha extendido a todo lo largo y ancho de Golarion desde su hogar ancestral en Tian Xia, recopilando y combinando cualquier innovación y tradición con la que se encuentren con las de su larga historia propia.</em></p>\n<hr />\n<p>Los tengus son supervivientes y conversadores, y se sienten igual de cómodos viviendo en la Naturaleza que haciéndose un hueco en las densas ciudades. Acumulan conocimientos, herramientas y compañeros, que añaden a su colección a medida que viajan.</p>\n<p>La diáspora tengu se ha expandido por todo Golarion en busca de una vida mejor, llevando su destreza en la fabricación de cuchillas a tierras muy lejanas con respecto a su hogar. En las regiones marítimas, los tengus trabajan sobre todo como pescadores, herreros y «devoradores de mala suerte»; miembros de la tripulación en barcos de quienes se cree, con razón o sin ella, que absorben la desgracia. Al haber vivido en una gran variedad de condiciones y lugares, los tengus tienden a ser imparciales, especialmente en lo que respecta a la posición social, aunque su disposición a asociarse con infractores de la ley ha hecho que cierta gente los mire con recelo.</p>\n<p>Si quieres encarnar a un personaje que provenga de una rica historia de artesanía y tradición, pero que recopile alegremente nuevas prácticas, compañeros, palabras y objetos según sea necesario, deberías encarnar a un tengu.</p>\n<h2>Puedes...</h2>\n<ul>\n<li>Ser gregario y tener muchas ganas de encontrar tu propia bandada.</li>\n<li>Absorber vorazmente las prácticas de aquellos que te rodean, a veces incluso olvidando de dónde proceden.</li>\n<li>Estar dispuesto a asumir cualquier tarea o trabajo, sin importar lo que piensen los demás.</li>\n</ul>\n<h2>Los Demás Probablemente...</h2>\n<ul>\n<li>Te vean como una fuente de habilidades y conocimientos eclécticos, especialmente con respecto a los idiomas.</li>\n<li>Se sientan confundidos por tu respeto y tu desprecio simultáneos por la tradición.</li>\n<li>Les cueste identificar tu expresión o te miren con recelo y superstición.</li>\n</ul>\n<h2>Descripción Física</h2>\n<p>Los tengus tienen muchas características aviares. Un pico afilado remata sus rostros y sus antebrazos y extremidades cubiertas de escamas terminan en garras. Como el calzado cerrado no suele quedarles bien a menos que se haga a medida, muchos llevan sandalias abiertas o simplemente van descalzos. Rara vez superan los 5 pies (1,5 m) de altura y son incluso más ligeros de lo que sugiere su pequeño tamaño, dado que sus huesos son huecos. Una pequeña cantidad de tengus tiene alas vestigiales incapaces de alzar el vuelo.</p>\n<p>Los tengus nacen de huevos y no tienen plumas durante su primer año de vida, en el que rara vez salen de casa. Pronto les crece un pelaje gris velloso, que acaba quedando sustituido por una oscura capa de plumas de adulto cuando alcanzan la mayoría de edad, alrededor de los quince años. Utilizan las plumas que se les caen para fabricar herramientas diversas, desde simples plumas para escribir hasta abanicos mágicos en los que concentran su magia ancestral. Muchos modifican su apariencia tiñendo patrones en sus plumas o garras, lo que amplía su lenguaje corporal y tiene el beneficio añadido de ayudar a otros humanoides a entender sus expresiones.</p>\n<h2>Sociedad</h2>\n<p>Los tengus son extremadamente sociables y se agrupan en grandes comunidades con muchas familias que viven en casas adyacentes y comparten las labores domésticas. En las ciudades, una comunidad puede contener también miembros de otras ascendencias. Los niños tengu criados en la misma unidad se consideran hermanos entre sí, olvidando normalmente cuáles de ellos comparten una conexión biológica.</p>\n<p>La mayor división en la sociedad tengu se da entre los que permanecen en su hogar ancestral y los que se han dispersado por el mundo; los tengus se refieren a estos dos grupos como los que se quedan «en el nido» y los que «migran», respectivamente. Los que permanecen en el nido tienden a ser más tradicionalistas y conservadores y se preocupan especialmente en preservar su cultura frente a los años de erosión por la opresión. Los migratorios, por otro lado, absorben vorazmente la cultura de las distintas naciones y asentamientos que ahora llaman hogar.</p>\n<h2>Alineamiento y Religión</h2>\n<p>Los tengus suelen seguir la fe de la región en la que se hayan criado, aunque su dios ancestral es el dios de la tormenta Hei Feng. Las tristemente célebres borracheras y los cambios emocionales de este dios hacen que muchos centren su atención en dioses de la libertad y el viaje, como Desna o Cayden Cailean, o en dioses de la Naturaleza, como Gozreh. Besmara también es un objeto de culto común, especialmente entre los que viven en el mar. Se puede encontrar más información sobre Besmara y Hei Feng en Dioses y magia de los Presagios Perdidos (páginas 56 y 63).</p>\n<p>Antes de su diáspora, los tengus practicaban una fe sincrética que resultaba en una adoración politeísta a los dioses responsables de la creación del mundo natural. Como su folclore postula que los tengus descendieron hace mucho tiempo del cielo nocturno en estrellas fugaces para descansar en los picos más altos de Golarion, los ritos animistas se practicaban en las montañas y otros elementos naturales de gran tamaño. Incluso hoy en día, rara vez diferencian entre el culto divino y el primigenio.</p>\n<p>Están mucho más preocupados por el equilibrio entre el tradicionalismo y la adaptabilidad que por el bien y el mal, los legales son más comunes entre los que permanecen en el nido y los caóticos más comunes entre los migratorios.</p>\n<h2>Aventureros</h2>\n<p>Los tengu que abandonan su ancestral tierra natal sienten una intensa atracción por la aventura, por cruzar vastas distancias, recoger hermosos tesoros y enfrentarse a los desafíos de los combates o del mar agitado.</p>\n<p>Los bagajes de los tengus pueden reflejar su lugar en la tierra natal o en la diáspora tengu. Pueden ser acróbata, adivino, animador, barman, charlatán, emisario, jugador, marinero, mercader o nómada de las Reglas básicas, además de bandido, carroñero, insurgente, mensajero y refugiado de este libro.</p>\n<p>Los tengu a menudo se convierten en bardos, espadachines, exploradores, oráculos o pícaros.</p>\n<h2>Nombres</h2>\n<p>Aunque los tengus anidados tienden a tener nombres más tradicionales con consonantes sordas muy comunes en el idioma tengu, la tendencia de los migratorios a absorber y readaptar fácilmente la cultura de aquellos que los rodean les ha llevado a elegir nombres que combinan elementos de cualquier idioma que se adapte al gusto de quien los nombra.</p>\n<h3><span style=\"text-decoration: underline;\">Ejemplos de Nombres</span></h3>\n<p>Arkkak, Chuko, Dolgra, Dorodara, Kakkariel, Kora, Marrak, Mossarah, Pularrka, Rarorel, Ruk, Tak-Tak, Tsukotarra</p>\n<h2 style=\"border-bottom: 1px solid var(--color-underline-header);\">Mecánicas de los Tengu</h2>\n<p><strong>Puntos de Golpe</strong> 6</p>\n<p><strong>Tamaño</strong> Mediano</p>\n<p><strong>Velocidad</strong> 25 pies(7,5m)</p>\n<p><strong>Mejoras de Característica</strong> Destreza, Gratuita</p>\n<p><strong>Idiomas</strong> Común, Tengu</p>\n<p><strong>Idiomas Adicionales</strong> Tantos como tu modificador por Inteligencia (si es positivo). Elige entre el elfo, enano, gnómico, goblin, mediano, silvano y cualquier otro idioma al que tengas acceso (como los idiomas predominantes en tu región).</p>\n<p><strong>Sentidos</strong> Visión en la Penumbra</p>\n<p><strong>Pico Afilado</strong> Gracias a tu afilado pico, nunca te falta un arma. Tienes un ataque de pico sin arma que inflige 1d6 de daño perforante. Tu pico pertenece al grupo de armas pelea y tiene los rasgos sin arma y sutil.</p>"
		},
		"Vanara": {
			"name": "Vanara",
			"description": "<p>Vanaras are inquisitive and mischievous monkey-like humanoids with short, soft fur, expressive eyes, and long, prehensile tails. Their handlike feet and agile builds serve them well in the jungle realms where most vanaras live.</p>\n<p>Vanaras were born of the monkey god Ragdya's ambitious folly ages ago, to spread and applaud his mischief and to serve as ba-sadhak, blessed seekers of fortune who would draw their creator's eye to the cruelly hoarded treasure of mortal lords and immortal fiends. They earned the enmity of ancient rakshasa maharajahs for their derring-do, the scorn of the naga empire for their valor, and the friendship of many rural Vudrani who viewed them as a wild folk of deep divine portent. Such is the history of vanaras and their long survival against their many foes, from within the mahajanapadas of the deep jungle lands, the mountain ghats of Vudra, and the Impossible Lands. If you want to play a character who embodies the struggle between self-betterment and self-expression, you should play a vanara.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Find it difficult to avoid pursuing a mystery or exploring a hidden area.</li>\n<li>Thoughtfully consider the consequences of your pranks or actions.</li>\n<li>Enjoy sharing the knowledge of things you've discovered with your friends.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Assume you have an animalistic demeanor and habits.</li>\n<li>Take a dismissive or hostile view of your pranks.</li>\n<li>Covet your easy grace and unquenchable curiosity.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Vanaras are humanoids with simian features, including a long, prehensile tail and handlike feet. They're rarely much taller than 5 feet, but they usually look smaller because of their slight, nimble builds. Vanaras are covered with a thin layer of soft fur over their entire bodies. This fur can be tan, brown, or golden and rarely has spots or stripes. The hair on a vanara's head grows thicker and more luxurious; it's easy to arrange into elaborate hairstyles, and many vanaras like to do so. This hair is nearly always of the same color as the vanara's body fur, with the exception of rare \"whitecape\" vanaras with manes of fine, pale hair, who might be born into any vanara family. Vanaras have large, expressive eyes and mouths with blunt teeth and pointed incisors. Vanaras are adults at 13 years old and usually live about 60 years.</p>\n<h2>Society</h2>\n<p>Vanaras are a varied folk who seek balance and comfort in their lives. Many are devout without being fanatics, tricksters without being malicious, daring without being foolish, and curious without being obsessive. Although aware of their deep ancestral connection to Ragdya, many vanaras feel a powerful desire to live beyond the grace of their god and his weight in their history, pursuing their own paths to enlightenment. Those vanaras who live in Vudra feel this need the most strongly, as they want to pursue virtue and self-knowledge to be fulfilled when their souls are next reborn into the world.</p>\n<p>Although created by Ragdya, vanaras feel themselves apart from him in a way some find uncomfortable. Ragdya is the eternal trickster with supreme recklessness yet unchanging in his immortal permanence. Though most vanaras cherish Ragdya's mischief and feats of folly on religious holidays, they also know he shall never fade from this world or find himself reincarnated into forms other than that from which the vanaras were shaped. Yet, vanaras aren't so immutable. A vanara must reflect on their own impermanent nature and consider its effect on their soul and their soul's quest for enlightenment. For all the mischief and daring Ragdya might enjoy without consequence, vanaras know recklessness and harmful tricks can impede their personal pursuit of enlightenment. The drive toward mischief and spontaneity instilled within them by their creator is hard for many vanaras to overcome and can create a lifetime of internal turmoil. This source of conflict has colored their development as a people who seek balance and virtue.</p>\n<p>Vanaras look to the legends of heroic vanaras of the past for lessons on how to live their lives. The most notable and lauded accomplishment of these legendary vanaras, that which has them known even in the most far-flung ashram in the snow-capped border mountains of Vudra, was their grand act of trickery against Ravana, the greatest of all the rakshasa immortals. Ravana had tyrannically forced many noble souls, vanara and human alike, to construct a resplendent bridge of azure stones that would cross the planes from Vudra to the rakshasa's realm. Ravana demanded that each stone be carved to display a mewling visage of the mortal who toiled to cut and shape it. Through mischief and artifice, vanaras altered the carvings so that, when assembled, they subtly displayed components of a prayer to all the Vudrani pantheon. When the bridge was finally finished and Ravana marched across it with his army of fiends in a profligate parade, the shuddering of the stones beneath their footsteps mimicked the movements of the communal prayer. Deities drawn by this display toppled the immortal maharajah, and he still blames mischief-making vanaras for this humiliation. Many vanaras thus see it as their legacy to bring shame to the wicked and powerful by means of clever tricks and communal effort.</p>\n<h2>Alignment and religion</h2>\n<p>Vanaras are tricksters who love pranks, but they temper this tendency toward mischief with good intentions and a love of their community—however they personally define that community. They're rarely agitators or troublemakers simply for the sake of causing chaos; they do so to encourage humility among the inflexible or humorless. Most vanaras are mindful of the virtues necessary to elevate their immortal souls and try to act accordingly. Vanaras are thus most likely to be neutral good.</p>\n<p>Most vanaras live in Vudra, where they're exposed to the dizzyingly abundant array of Vudran deities. Nevertheless, devout vanaras nearly always venerate Ragdya above all others. Priests of Ragdya lead most vanara villages. Even vanaras who aren't religious might call upon Ragdya to help them make wise decisions in times of danger or for guidance when an unlucky prank has caused them trouble they're unsure how to escape. Vanaras interested in developing self-control might worship Irori instead, and regions with local vanara hero-gods or avatars might engender faithful sects of worshippers on a small scale. Some vanaras revere the evil simian hunter Lahkgya, but almost never openly, as this deity of ferocious and sudden violence is unwelcome in most vanara communities. Some communities instead make offerings to turn Lahkgya's attention from them.</p>\n<h2>Names</h2>\n<p>Newborn vanaras aren't given names other than descriptors of their infant personalities or habits, like \"Grip-Hand\" or \"Wailer.\" When they learn to speak, vanaras are given another name based on important historical or mythological figures, or they're given the name of a specific ancestor they resemble in appearance or attitude (or whom their community hopes they'll grow to resemble). The chosen name usually contains consonants or vowels the young vanara frequently uses, as vanaras don't see a lot of use in giving someone a name they can't easily pronounce.</p>\n<h3>Sample Names</h3>\n<p>Ashpaka, Chichipi, Haangeno, Hasa, Huanu, Kana, Nammem, Roprutu, Thathona, Unulu, Vivatu</p>\n<h2>Vanara Heritages</h2>\n<p>Both within and outside Vudra, vanaras have a variety of heritages. Choose one of the following vanara heritages at 1st level.</p>"
		},
		"Vishkanya": {
			"name": "Vishkanya",
			"description": "<p>Vishkanyas are ophidian humanoids who carry potent venom within their blood and saliva. Largely misunderstood due to old tales of their toxicity and natural finesse, vishkanyas work to grow into more than just what stories paint them to be.</p>\n<p>The true nature of vishkanyas' origin is a matter of debate. Some vishkanyas believe they are rejected spawn of Ravithra, which explains the animosity between vishkanyas and nagas. Others believe themselves the stolen offspring of a forgotten progenitor whose name was excised from history. Regardless, one thing is quite clear: vishkanyas are survivors. Throughout history, fear of their deadly abilities forced vishkanyas to experience subjugation, exploitation, and ostracizing. Yet through it all, they endured. Now free of chains to bind them, vishkanyas live in close-knit groups, and use their love of storytelling and the arts to keep a detailed history of their people while they determine how best to proceed in a world ripe with opportunity.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Have a powerful sense of community.</li>\n<li>Find peace and fulfillment in having a creative pursuit.</li>\n<li>Be adept at matching the environment around you to fit into any number of diverse situations.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Initially mistake you for having a tiefling or draconic heritage.</li>\n<li>Think you are an expert in poisons, toxins, and espionage.</li>\n<li>Misunderstand the nature of your venom and fear physical contact.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Vishkanyas are humanlike in appearance with ophidian features that become clear in close proximity. They are naturally tall and lithe with bright golden eyes, vertical pupils, and a forked tongue. Their small, smooth scales range from earthy tones of browns and greens to bright displays of colored patterns. Hair color is typically of darker shades, though there are occasional instances of brighter colors through parts of the hair. Vishkanyan women are usually taller than the men, though neither ever truly stops growing. As such, vishkanyas can reach heights of 7 feet or taller in old age.</p>\n<p>Mixed vishkanya families aren't unknown. Vishkanya offspring from this background sometimes strongly resemble their non-vishkanya parent, with only a few stray tells, such as sharp canine teeth, to indicate their heritage. Vishkanyas sometimes refer to these children as \"scaleless\" or \"subtle\" but otherwise welcome them as any other among their kin, though sadly their appearance can fuel paranoia among other ancestries toward a people who are already misunderstood.</p>\n<h2>Society</h2>\n<p>Vishkanyas live in small, tight-knit communities between 50 and 100 individuals who assimilate discreetly into larger societies, with many such groups scattered within a larger area. At the head of these groups is a selection of women chosen for their wisdom and knowledge. Vishkanyas often have multiple partners, give birth in multiples, and adhere to maternal inheritances. Children are generally free to choose their occupation and the nature of their contribution to the larger community, with many vishkanyas pursuing some sort of craft or art. Some roles are burdened with the responsibility of cultural and historical record-keeping, however, and these important tasks continue across generations. Traditionally, these culturally minded vishkanyas regularly meet in secret congregations for the purpose of sharing stories, information, and resources, providing support for youth and creating advisory bodies to help make large-scale decisions for vishkanyas of a given area. The desire to preserve vishkanyan culture has kept this practice going for centuries, yet recently, some have called for more open interaction with the world in an attempt to proudly share vishkanyan culture.</p>\n<p>Vishkanyas are often mischaracterized as indiscriminately venomous or inherently malicious by other ancestries, which has led to them having very strong concepts of their own ethnicity and their separation from those they consider \"outsiders.\" While most vishkanyas are gracious and hospitable to non-vishkanya visitors, a large stir often arises around the concept of allowing such people into their communities in a more involved capacity. Parents carefully watch any children who seem too attached to non-vishkanya friends, and talk of romance and marriage with another ancestry will inevitably provoke many a long family discussion—though not necessarily hostile ones.</p>\n<h2>Alignment and religion</h2>\n<p>Concerned mainly with the preservation of their communities, vishkanyas tend to adopt neutral alignments. Vishkanyas who take to individualistic travel to teach others about their ancestry, or simply to experience the world, might be neutral or chaotic good. The topic of faith can be quite different among vishkanyan groups, with some sticking to old vishkanyan beliefs, and some to Vudrani deities like Likha or Ashukharma. Other groups outside Vudra might embrace local gods with tenets of freedom or the arts, such as Arazni, Cayden Cailean, or Shelyn, or divinities more specific to individual pursuits.</p>\n<h2>Names</h2>\n<p>Vishkanyan names often include short vowel sounds in the middle of the name, with a large number of fricative consonants pronounced most accurately with a forked tongue. Names are often chosen from momentous events in vishkanyan history or from matters related to the maternal line of the child. When they go through significant life events, vishkanyas may choose new names for themselves, and many often do so multiple times. Each name represents an important part of the individual's story—who they were, and who they have become.</p>\n<h3>Sample Names</h3>\n<p>Ashath, Casuthis of Guiding Hands, Enysi, Izith, Othasee, Riddle of Esaviz, Salthazar, Thasi the Ragebreaker</p>\n<h2>Vishkanya Venom</h2>\n<p>All vishkanya carry toxins in their veins, which manifest as follows.</p>\n<h3>Innate Venom</h3>\n<p>Your blood carries toxins deadly to all but yourself. You gain the Envenom action, which can deliver minor vishkanyan venom. The save DC for your venom is equal to the higher of your class DC or spell DC.</p>"
		}
	}
}