{
  "label": "pf2e-animal-companions.AC-Construct-Companions.json",
  "entries": {
    "Advanced Construct (CC)": {
      "name": "Advanced Construct (CC)",
      "description": "<p>To advance a prototype construct companion to an advanced construct companion (usually a result of one of your class feat choices), make the following adjustments.</p>\n<ul>\n<li>Increase its Strength, Dexterity, Constitution, and Wisdom modifiers by 1.</li>\n<li>Increase its unarmed attack damage from one die to two dice (for instance, 1d8 to 2d8).</li>\n<li>Increase its proficiency rank for Perception and all saving throws to expert.</li>\n<li>Increase its proficiency ranks in Intimidation, Stealth, and Survival to trained. If the construct is your innovation and it was already trained in those skills from a modification, increase its proficiency rank in those skills to expert.</li>\n<li>You can change your companion's Size, if you want, to either Small, Medium, or Large.\n<p> </p>\n</li>\n</ul>"
    },
    "Incredible Construct (CC)": {
      "name": "Incredible Construct (CC)",
      "description": "<p>To improve an advanced construct companion to an incredible construct companion, make the following adjustments.</p>\n<ul>\n<li>Increase its Strength, Dexterity, Constitution and Wisdom modifiers by 2.</li>\n<li>It deals 2 additional damage with its unarmed attacks. Its attacks become magical, allowing it to bypass resistances to non-magical attacks.</li>\n<li>Increase its proficiency ranks in Athletics and Acrobatics to expert.\n<p> </p>\n</li>\n</ul>",
      "rules": {
        "4": {
          "label": "Incredible Construct"
        }
      }
    },
    "Megaton Strike (CC)": {
      "name": "Megaton Strike (CC)",
      "description": "<p>You activate gears, explosives, and other hidden mechanisms in your innovation to make a powerful attack. You make a Strike, dealing an extra die of weapon damage. If you're at least 10th level, increase this to two extra dice, and if you're at least 18th level, increase it to three extra dice. The type of Strike you can make depends on your innovation.</p>\n<ul>\n<li><strong>Armor</strong> You Strike with a melee unarmed attack or a melee weapon. To use a melee weapon for this, you must have prepared it in advance with special contraptions when you make your daily preparations.</li>\n<li><strong>Construct</strong> Your minion innovation Strikes.</li>\n<li><strong>Weapon</strong> You Strike with your weapon innovation.</li>\n</ul>\n<p><strong>Unstable Function</strong> You put even more force into the Strike, though you risk stress fractures to your innovation. Add the unstable trait to Megaton Strike. The Strike deals another extra damage die, for a total of two extra dice at 4th level, three at 10th level, and four at 18th level.</p>\n<p><strong>Special</strong> If your innovation is a minion, it can take this action rather than you.</p>",
      "prerequisites": [
        {
          "value": "armor, construct, or weapon innovation"
        }
      ]
    },
    "Paragon Construct (CC)": {
      "name": "Paragon Construct (CC)",
      "description": "<p>To improve an incredible construct companion to a paragon construct companion, make the following adjustments.</p>\n<ul>\n<li>Increase its Strength, Dexterity, Constitution, and Wisdom modifiers by 1.</li>\n<li>Increase its proficiency rank for unarmed attacks and unarmored defense to expert.</li>\n<li>Increase its proficiency ranks for Athletics, Acrobatics, saving throws, and Perception to master.</li>\n<li>Increase its unarmed attack damage from two dice to three dice, and its additional damage with unarmed attacks from 2 to 4.\n<p> </p>\n</li>\n</ul>"
    },
    "Prototype Construct": {
      "name": "Prototype Construct"
    },
    "Unarmed Strike 1": {
      "name": "Unarmed Strike 1",
      "description": "<p>Rename this feat to rename the strike created by it, the image of this feat can also be adjusted to the image you want for the strike.</p>"
    },
    "Unarmed Strike 2": {
      "name": "Unarmed Strike 2",
      "description": "<p>Rename this feat to rename the strike created by it, the image of this feat can also be adjusted to the image you want for the strike.</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "prerequisites": {
      "converter": "translatePrerequisites",
      "path": "system.prerequisites.value"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}