{
  "label": "Otros efectos",
  "entries": {
    "Effect: Adverse Subsist Situation": {
      "name": "Efecto: Situación adversa de subsistencia",
      "description": "<p> Atrajiste problemas, comiste algo que no debías o empeoraste tu situación de otra manera. Recibes una penalización de -2 por circunstancia a las pruebas para Subsistir durante 1 semana. No encontraste comida en absoluto; si no tienes nada almacenado, corres el peligro de morir de hambre o de sed si continúas fallando. </p>"
    },
    "Effect: Aid": {
      "name": "Efecto: Prestar ayuda",
      "description": "<p>Otorgado por @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW]{Prestar ayuda}</p>\n<p>Obtienes un bonificador de circunstancia a la prueba de ayuda en función del resultado de la prueba de Prestar ayuda de tu aliado.</p>"
    },
    "Effect: Avert Gaze": {
      "name": "Efecto: Desviar la mirada",
      "description": "<p>Otorgado por @UUID[Compendium.pf2e.actionspf2e.Item.UWdRX1VelipCzrCg]{Desviar la mirada}</p>\n<p>Desvias la mirada de un peligro, como por ejemplo los ojos de una medusa. Obtienes un bonificador +2 por circunstancia a las salvaciones contra las aptitudes visuales que requieren que mires a una criatura u objeto, como por ejemplo la mirada petrificante de una\nmedusa.</p>"
    },
    "Effect: Cover": {
      "name": "Efecto: Cobertura",
      "description": "<p>Cuando estás tras un obstáculo que podría bloquear armas, protegerte de explosiones y hacerte más difícil de detectar, dispones de cobertura. La cobertura normal te concede un bonificador +2 por circunstancia a la CA, a las salvaciones de Reflejos contra los efectos de área y a las pruebas de Sigilo para Esconderte, Moverte furtivamente o evitar la detección de alguna otra forma. Puedes incrementarla a cobertura mayor utilizando la acción básica Ponerse a cubierto, lo que incrementa a +4 el bonificador por circunstancia. Si la cobertura es especialmente ligera, típicamente cuando la proporciona una criatura, tienes cobertura menor, que sólo concede un bonificador +1 por circunstancia a la CA. Una criatura con cobertura normal o mayor puede utilizar Sigilo para Esconderse pero la cobertura menor no basta.</p>"
    },
    "Effect: Disarm (Bonus)": {
      "name": "Effect: Disarm (Bonus)",
      "description": "<p>Granted by @UUID[Compendium.sf2e.actions.Item.Dt6B1slsBy8ipJu9]{Disarm} via Ephemeral Effect.</p>\n<p>You gain a +2 circumstance bonus to Disarm.</p>"
    },
    "Effect: Disarm (Success)": {
      "name": "Efecto: Desarmar (éxito)",
      "description": "<p>Concedido por @UUID[Compendium.pf2e.actionspf2e.Item.Dt6B1slsBy8ipJu9]{Desarmar}</p>\n<p>Obtienes un penalizador –2 por circunstancia a los ataques con el objeto. Intentos posteriores de Desarmarte obtienen un bonificador +2 por circunstancia.</p>"
    },
    "Effect: Follow The Expert": {
      "name": "Efecto: Seguir al experto",
      "description": "<p>Otorgado por @UUID[Compendium.pf2e.actionspf2e.Item.tfa4Sh7wcxCEqL29]{Seguir al experto}</p>\n<p>Puedes sumar tu nivel como bonificador por competencia a la prueba de habilidad asociada, incluso si no dispones del rango  entrenado. Además, obtienes un bonificador por circunstancia a tu prueba de habilidad basado en la competencia de tu aliado.</p>"
    },
    "Effect: Scout": {
      "name": "Efecto: Explorar",
      "description": "<p>Otorgado por @UUID[Compendium.pf2e.actionspf2e.Item.kV3XM0YJeS2KCSOb]{Explorar}</p>\n<p>Obtienes un bonificador +1 por circunstancia a tu tirada de iniciativa.</p>"
    },
    "Effect: Treat Disease": {
      "name": "Efecto: Tratar enfermedad",
      "description": "<p>Otorgado por @UUID[Compendium.pf2e.actionspf2e.Item.TC7OcDa7JlWbqMaN]{Tratar enfermedad}</p>\n<p>Obtienes un bonificador o penalizador por circunstancia a tu siguiente prueba de salvación contra enfermedades.</p>"
    },
    "Effect: Treat Poison": {
      "name": "Efecto: Tratar veneno",
      "description": "<p>Otorgado por @UUID[Compendium.pf2e.actionspf2e.Item.KjoCEEmPGTeFE4hh]{Tratar veneno}</p>\n<p>Obtienes un bonificador o penalizador por circunstancia a tu siguiente prueba de salvación contra venenos.</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}