{"label":"ancestries","entries":{"Anadi":{"name":"anadi","description":"<p> <em> El pueblo Anadi son arañas solitarias y inteligentes que provienen de las selvas del sur de Garund. Aunque actúan en muchos sentidos como cambiaformas natos, sus formas gemelas en realidad surgen de una magia cuidadosamente desarrollada. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.9dpHTBpL3j8ZpqTS] {Anadi} </em> </p>"},"Android":{"name":"Androide","description":"<p> <em> Maravillas tecnológicas de otro mundo, los androides tienen cuerpos sintéticos y almas vivientes. Su naturaleza dual los hace pensar rápido y tranquilos bajo presión, pero se sienten cómodos en la quietud y la soledad. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.dyusFHHyaQOaQhZ0] {Android} </em> </p>"},"Automaton":{"name":"Autómata","description":"<p> <em> Estas construcciones inteligentes albergan almas reales y representan lo que queda del último intento de grandeza de un imperio moribundo. Los autómatas combinan el ingenio tecnológico con el poder mágico, creando un ser combinado totalmente exclusivo de Golarion. </em> </p>\n <p> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.rsx8cRI20oEDgfQh] {Automaton} </p>"},"Azarketi":{"name":"Azarketi","description":"<p> Los Azarketis, herederos del legado de un imperio destrozado, mantienen cerca sus orgullosas tradiciones pero aún emergen para interactuar con el resto del mundo. </p>\n <p> Los humanoides acuáticos del Mar Interior comparten una historia sombría y agobiada. La mayoría se refiere a estos pueblos acuáticos como branquiales o, a veces, Bajo Azlanti, aunque normalmente se refieren a sí mismos como azarketi, una palabra Azlanti que se traduce aproximadamente como “gente de los mares”. Después de Earthfall, estos orgullosos humanos fueronmutados en sirvientes acuáticos por sus enemigos algholllhu. Sintiendo que no pertenecen plenamente a sus hermanos humanos ni al mar que los une, muchos azarketis luchan por un sentido de identidad y propósito. Aunque los habitantes de la superficie siguen desconfiando de ellos, los azarketis celebran su linaje único y su descendencia de la venerada cultura Azlanti. </p>\n <p> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.SNhp04cirQnnBTbb] {Azarketi} </p>"},"Catfolk":{"name":"gente gata","description":"<p> <em> Vagabundos curiosos y gregarios, los felinos combinan características de felinos y humanoides tanto en apariencia como en temperamento. Disfrutan aprendiendo cosas nuevas, coleccionando nuevos cuentos y baratijas, y asegurándose de que sus seres queridos estén seguros y felices. Los felinos se ven a sí mismos como guardianes elegidos de los lugares naturales del mundo y, a menudo, son imprudentemente valientes, incluso frente a una oposición abrumadora. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.5S1Pq3GoEzLfBbH7] {Catfolk}</em> </p>"},"Conrasu":{"name":"Conrasu","description":"<p> <em> Los conrasus son fragmentos de fuerza cósmica a los que se les da conciencia y que construyen intrincados exoesqueletos para interactuar con el mundo mortal. Los conrasus, a la vez parte integral de los procesos subyacentes del universo y extrañamente apartados, miran hacia eones para comprender su existencia. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.ufWdokSN5W3Einus] {Conrasu} </em> </p>"},"Dwarf":{"name":"Enano","description":"<p> <em> Los enanos tienen una reputación bien ganada como pueblo estoico y severo, instalado dentro de ciudadelas y ciudades excavadas en roca sólida. Mientras que algunos los ven como artesanos severos y sin humor de piedra y metal, los enanos y aquellos que han pasado tiempo entre ellos comprenden su celo desenfrenado por su trabajo, preocupándose mucho más por la calidad que por la cantidad. Para un extraño, pueden parecer desconfiados y clandestinos, pero para sus amigos y familiares, son cálidos y afectuosos, sus pasillos están llenos de gente.con sonidos de risas y martillos golpeando yunques. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.XzRv30zY3UXRbBho] {Dwarf} </em> </p>"},"Elf":{"name":"Duende","description":"<p> <em> Como pueblo antiguo, los elfos han visto grandes cambios y tienen la perspectiva que sólo puede surgir al observar el arco de la historia. Después de abandonar el mundo en la antigüedad, regresaron a una tierra diferente y todavía luchan por recuperar sus hogares ancestrales, sobre todo de los terribles demonios que han invadido partes de sus tierras. Para algunos, los elfos son objetos de asombro: elegantes y hermosos, con inmensos talentos y conocimientos. Entre ellos, sin embargo, los elfos colocanSe le da mucha más importancia a la libertad personal que a estar a la altura de estos ideales. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.3cfdiId1IoxLsF9V] {Elf} </em> </p>"},"Fetchling":{"name":"buscando","description":"<p> <em> Una vez humanos y ahora algo aparte, los Fetchlings muestran la antigua influencia del Plano de las Sombras a través de complexiones monocromáticas, ojos brillantes y la proyección de sombras sobrenaturales. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.RlMgeku1FNJjF7YR] {Fetchling} </em> </p>"},"Fleshwarp":{"name":"Deformación de carne","description":"<p> <em> Fleshwarps son personas cuyas formas fueron creadas o transformadas radicalmente por magia, alquimia o energías antinaturales. Su apariencia poco ortodoxa puede dificultarles encontrar un lugar en el mundo. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.vTB1bTYVE4onyyy1] {Fleshwarp} </em> </p>"},"Ghoran":{"name":"Ghoran","description":"<p> Estas inteligentes personas planta, creadas por un druida muerto hace mucho tiempo, poseen una especie de inmortalidad a través de sus semillas, a menos que éstas sean destruidas por eventos externos que no sean simplemente los estragos del tiempo. </p>\n <p> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.kRjkrWAqQNXj3LLP] {Ghoran} </p>"},"Gnoll":{"name":"gnoll","description":"<p> <em> Humanoides de constitución poderosa que se parecen a las hienas, los gnolls son guerreros y cazadores astutos. Su rostro aterrador y sus tácticas eficientes les han dado una reputación desafortunada. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.xBV8oGvecw7abZxc] {Gnoll} </em> </p>"},"Gnome":{"name":"Gnomo","description":"<p> <em> Hace mucho tiempo, los primeros ancestros de los gnomos emigraron del Primer Mundo, el reino de las hadas. Si bien no está claro por qué los primeros gnomos vagaron hasta Golarion, este linaje se manifiesta en los gnomos modernos como razonamientos extraños, excentricidad, tendencias obsesivas y lo que algunos ven como ingenuidad. Estas cualidades se reflejan aún más en sus características físicas, como extremidades delgadas, cabello de colores brillantes y rasgos faciales infantiles y extremadamente expresivos que reflejan aún más suorígenes de otro mundo. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.qIu10HByKeRaPPvD] {Gnome} </em> </p>"},"Goblin":{"name":"Duende","description":"<p> <em> Las historias complicadas a las que otras personas se aferran no interesan a los duendes. Esta pequeña gente vive el momento y prefieren los cuentos fantásticos a los registros fácticos. Las guerras de hace unas décadas bien podrían ser del pasado antiguo. Incomprendidos por otras personas, los duendes están felices como son. Las virtudes de los duendes tienen que ver con estar presente, ser creativo y honesto. Se esfuerzan por llevar una vida plena, en lugar de preocuparse por cómo terminará su viaje. Para contar historias, no quisquillososlos hechos. Ser pequeño, pero soñar en grande. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.Gn0XGCWDb0N4zLE0] {Goblin} </em> </p>"},"Goloma":{"name":"Goloma","description":"<p> <em> Los golomas temen a la mayoría de las personas y usan deliberadamente su biología inusual para ahuyentar a aquellos que consideran depredadores peligrosos. Rara vez vistos y poco comprendidos, los rostros de muchos ojos y caras de madera de los golomas infunden terror en la mayoría de los que conocen. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.jKglnHBFvzI80tIe] {Goloma} </em> </p>"},"Grippli":{"name":"Grippli","description":"<p> <em> Los gripplis son personas tímidas y cautelosas que generalmente buscan evitar verse arrastrados a los asuntos complicados y peligrosos de los demás. A pesar de su perspectiva y su pequeña estatura, los gripplis suelen actuar con audacia y nobleza cuando la situación lo exige. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.FhIJtKcINEe7fipX] {Grippli} </em> </p>"},"Halfling":{"name":"Mediano","description":"<p> <em> Al no reclamar ningún lugar como propio, los medianos controlan pocos asentamientos más grandes que las aldeas. En cambio, con frecuencia viven entre humanos dentro de los muros de las ciudades más grandes, formando pequeñas comunidades junto a gente más alta. Muchos medianos llevan vidas perfectamente satisfactorias a la sombra de sus vecinos más grandes, mientras que otros prefieren una existencia nómada, viajando por el mundo y aprovechando las oportunidades y aventuras que se presentan. </em> </p>\n <p><em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.voI7uPS9vsG74JIn] {Halfling} </em> </p>"},"Hobgoblin":{"name":"Duende","description":"<p> <em> Más altos y más fuertes que sus parientes duendes, los hobgoblins son iguales en fuerza y ​​tamaño a los humanos, con hombros anchos y brazos largos y poderosos. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.DuWzeY4zugKFFthl] {Hobgoblin} </em> </p>"},"Human":{"name":"Humano","description":"<p> <em> Tan impredecibles y variados como cualquiera de los pueblos de Golarion, los humanos tienen un impulso excepcional y la capacidad de resistir y expandirse. Aunque muchas civilizaciones prosperaron antes de que la humanidad alcanzara prominencia, los humanos han construido algunas de las sociedades más grandes y terribles a lo largo de la historia, y hoy son el pueblo más poblado de los reinos alrededor del Mar Interior. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.7pU8yM7yPMw92SY3] {Human} </em></p>"},"Kashrishi":{"name":"Kashrishi","description":"<p> Los Kashrishi tienen sus hogares en áreas remotas del mundo. Estos seres tranquilos tienen estructuras robustas y duraderas y cuernos cristalinos distintivos. Sus habilidades psíquicas inherentes los convierten en empáticos naturales, pero en ocasiones también los cargan con los incesantes pensamientos de sus vecinos. </p>\n <p> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.IJOH7nk0w1IybAhp] {Kashrishi} </p>"},"Kitsune":{"name":"Kitsune","description":"<p> <em> Los kitsune son personas carismáticas e ingeniosas con una conexión con lo espiritual que les otorga muchas habilidades mágicas, principalmente el poder de cambiar de forma a otras formas. Ya sea que pasen desapercibidos entre otros pueblos o mantengan la cola en alto, los kitsune son observadores inteligentes de las sociedades que los rodean. </em> </p>\n <p> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.26YL1jOPQQS6k7A9] {Kitsune} </p>"},"Kobold":{"name":"kóbold","description":"<p> <em> Todo kobold sabe que su delgada estructura oculta un verdadero y poderoso poder dracónico. Son artesanos ingeniosos y aliados devotos dentro de sus madrigueras, pero aquellos que traspasan su territorio consideran que son hostigadores inspirados, especialmente cuando cuentan con el respaldo de un hechicero dracónico o un verdadero señor supremo de los dragones. Sin embargo, estos reptiles oportunistas se muestran felices de cooperar con otros humanoides cuando les conviene, combinando precaución y astucia para hacer sufortunas en el resto del mundo. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.naQrTTE7CXu5lnNt] {Kobold} </em> </p>"},"Leshy":{"name":"leshy","description":"<p> <em> Guardianes y emisarios del medio ambiente, los leshies son espíritus inmortales de la naturaleza a los que se les otorga temporalmente una forma física. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.SWkwNivrfzWZqas9] {Leshy} </em> </p>"},"Lizardfolk":{"name":"gente lagarto","description":"<p> <em> Los hombres lagarto son supervivientes consumados, herederos de imperios considerados antiguos incluso por los elfos. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.cbLJs37Nc8FveriK] {Lizardfolk} </em> </p>"},"Nagaji":{"name":"Nagaji","description":"<p> Con figuras humanoides y cabezas serpentinas, los nagaji son heraldos, compañeros y servidores de poderosos nagas. Mantienen una profunda reverencia por los lugares sagrados y las verdades espirituales, un aspecto que muchos otros encuentran tan intimidante como la apariencia de un nagaji. </p>\n <p> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.TlTIwW61zK0dk95v] {Nagaji} </p>"},"Orc":{"name":"orco","description":"<p> <em> Los orcos se forjan en los fuegos de la violencia y el conflicto, a menudo desde el momento en que nacen. Mientras viven vidas que con frecuencia son brutalmente cortas, los orcos se deleitan probando su fuerza contra enemigos dignos, ya sea desafiando a un miembro de mayor rango de su comunidad por el dominio o asaltando un asentamiento vecino. Muchos orcos buscan la gloria tan pronto como pueden caminar y llevar una espada o un garrote, domesticando bestias salvajes o cazando monstruos mortales. </em> </p><p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.GCxhDyf1ZNlLiDKZ] {Orc} </em> </p>"},"Poppet":{"name":"Muñequita","description":"<p> <em> Los muñecos son construcciones pequeñas y básicas que normalmente ayudan a sus dueños con tareas sencillas. De vez en cuando, los muñecos ganan sapiencia, independencia y una chispa de vida. Elevados más allá de meros ayudantes o juguetes, estos muñecos son libres de trazar sus propios destinos. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.Ck8L9livQph1GFal] {Poppet} </em> </p>"},"Ratfolk":{"name":"gente rata","description":"<p> <em> Los ysoki, como se llaman a sí mismos los pueblos rata, son una ascendencia inteligente, adaptable y exigente que felizmente apiña a sus familias numerosas en los espacios más pequeños. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.zoSkNev57C8OEDYL] {Ratfolk} </em> </p>"},"Shisk":{"name":"Shisk","description":"<p> <em> Los shisks son habitantes reservados de las montañas, humanoides con plumas de hueso que acechan bajo tierra en oscuros túneles y cavernas. Su fascinación por recopilar y proteger el conocimiento esotérico es una de las pocas cosas que puede persuadirlos a explorar el mundo exterior. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.qsbc1ZLCWzfl1sfZ] {Shisk} </em> </p>"},"Shoony":{"name":"Shoony","description":"<p> <em> Los shoonies, diminutos humanoides que se asemejan a perros bípedos y rechonchos, a veces se confunden con pacifistas débiles e insulares. Sin embargo, su pura perseverancia, su increíble ética de trabajo y su ingenioso uso de la diplomacia hacen que los shoonies estén lejos de estar indefensos. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.j2hOTtHcdu2SA8Ha] {Shoony} </em> </p>"},"Skeleton":{"name":"Esqueleto","description":"<p> <em> Los esqueletos se consideran entre los tipos más bajos de muertos vivientes. Por lo general, son criaturas sin sentido, que carecen de muchas de las habilidades que convierten a otros no-muertos en una seria amenaza. Sin embargo, los huesos animados de dragones, gigantes y otras grandes bestias crean enemigos peligrosos. Las criaturas vivientes poderosas pueden conservar parte de su poder e intelecto al regresar como esqueleto. Algunos nigromantes convierten a sus enemigos más fuertes en esqueléticos sirvientes no-muertos, asumiendo que pueden mantener el control.de ellos. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.EcNSrvwIj22Jxkjz] {Skeleton} </em> </p>"},"Sprite":{"name":"Duende","description":"<p> <em> Los duendes son criaturas diminutas, caprichosas y exuberantes del reino de las hadas conocido como el Primer Mundo. Les encanta gastar bromas, explorar cosas nuevas y abrazar todo lo que tenga que ver con la magia. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.rvbMGyBr6y5K7HDP] {Sprite} </em> </p>"},"Strix":{"name":"estrix","description":"<p> <em> Conocidos como itarii en su propio idioma, los strix son humanoides aviares solitarios dedicados a sus países de origen y sus tribus. Defienden sus preciosas comunidades con amplias alas y garras afiladas. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.N8aShsDuf3ur0vZ2] {Strix} </em> </p>"},"Tengu":{"name":"Tengu","description":"<p> <em> Los tengus son un pueblo gregario e ingenioso que se ha extendido por todas partes desde su hogar ancestral en Tian Xia, recopilando y combinando cualquier innovación y tradición con la que se encuentran con aquellas de su propia larga historia. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.YGIwmuVOJI7uNhGM] {Tengu} </em> </p>"},"Vanara":{"name":"vanara","description":"<p> Los vanaras son humanoides parecidos a monos, curiosos y traviesos, con pelaje corto y suave, ojos expresivos y colas largas y prensiles. Sus pies manejables y su constitución ágil les resultan muy útiles en los reinos selváticos donde vive la mayoría de los vanaras. </p>\n <p> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.40koksC576nYV2Tf] {Vanara} </p>"},"Vishkanya":{"name":"Vishkanya","description":"<p> Los vishkanyas son humanoides ofidios que transportan un potente veneno en su sangre y saliva. En gran parte incomprendidos debido a viejos cuentos sobre su toxicidad y delicadeza natural, los vishkanyas trabajan para convertirse en algo más que lo que las historias los pintan. </p>\n <p> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.1lCAkGgIYYkczZ28] {Vishkanya} </p>"}},"mapping":{"description":"system.description.value","name":{"converter":"translateDualLanguage","path":"name"},"rules":{"converter":"translateRules","path":"system.rules"},"source":{"converter":"translateSource","path":"system.publication.title"}}}