{"label":"familiar-abilities","entries":{"Absorb Familiar":{"name":"Absorber familiar","description":"<p> Tu familiar puede transformarse en una marca que llevas en tu carne, que normalmente parece una marca de nacimiento, un tatuaje o una gema que se parece vagamente a su forma normal. Cuando se transforma, el familiar no puede actuar excepto volver a convertirse en familiar. No se ve afectado por efectos de área y debe ser apuntado por separado para afectarlo, lo que requiere saber que es una criatura. </p>\n <p> Esto significa que tú y tus aliados podéis curar o ayudar al familiar mientras la mayoría de los enemigos no se dan cuenta de suverdadera naturaleza. Las criaturas deben intentar una prueba @Check[type:perception|dc:20] para @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ] {Seek} para darse cuenta de que en realidad es un familiar. Tu familiar aún puede comunicar sus sentimientos con empatía. Transformar lo familiar entre formas es una actividad de 1 minuto que tiene la característica de concentrarse. </p>"},"Accompanist":{"name":"Acompañante","description":"<p> Tu familiar te ayuda a actuar. Cada vez que intentas una prueba de Actuación, si tu familiar está cerca y puede actuar, te acompaña con chirridos, aplausos o su propio instrumento en miniatura. Esto te otorga una bonificación de circunstancia de +1, o +2 si eres un maestro en Actuación. </p>"},"Alchemical Gut":{"name":"Tripa alquímica","description":"<p> Tu familiar puede actuar como un alambique coagulante de bomba tragándose la bomba para ser afectado, lo que requiere dos acciones de Interacción de él y una de ti. Tu familiar regurgita el producto concentrado 1 minuto después. Si tu familiar intenta destilar una bomba cuyo nivel es superior al tuyo (1), en lugar de eso, recibe daño como si hubiera sido golpeado con éxito con la bomba. </p>"},"Ambassador":{"name":"Embajador","description":"<p> Tu familiar sabe cómo actuar lindo o concentrado en una señal, ayudándote a dar una buena impresión. </p>\n <p> A pesar de ser un esbirro, tu familiar gana 1 reacción al comienzo de sus turnos, que solo puede usar para @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW] {Aid} en una prueba de Diplomacia para @UUID[Compendium.pf2e.actionspf2e.Item.OX4fy22hQgUHDr0q] {Make an Impression} (todavía tiene que prepararse para ayudarte normalmente para la reacción de Ayuda, lo que le obliga a participar durante toda la actividad). </p>\n <p> Automáticamente tiene éxito enEs una prueba para ayudarte con esas habilidades o automáticamente tiene un éxito crítico si eres un maestro de la habilidad en cuestión. </p>"},"Amphibious":{"name":"Anfibio","description":"<p> Obtiene el rasgo anfibio, lo que le permite respirar tanto aire como agua, y tiene una Velocidad en tierra y una Velocidad de nado, cada una igual a su Velocidad terrestre o de nado más alta. </p>"},"Augury":{"name":"Augurio","description":"<p> Tu familiar puede vislumbrar los hilos del destino para darte una pista críptica sobre tu futuro. Tu familiar puede lanzar @UUID[Compendium.pf2e.spells-srd.Item.41TZEjhO6D1nWw2X] {Augury} una vez al día usando tu tradición mágica y tu hechizo DC. Debes tener al menos el nivel 8 para seleccionar esta habilidad. </p>"},"Burrower":{"name":"excavador","description":"<p> Obtiene una velocidad de madriguera de 5 pies, lo que le permite cavar pequeños agujeros. </p>"},"Cantrip Connection":{"name":"Conexión de truco","description":"<p> Puedes preparar un truco adicional, o si tienes un repertorio, designar un truco para agregar a tu repertorio cada vez que selecciones esta habilidad; puedes volver a entrenarlo pero no puedes cambiarlo de otra manera. Debes poder preparar trucos o agregarlos a tu repertorio para seleccionar esto. </p>"},"Climber":{"name":"Trepador","description":"<p> Obtiene una velocidad de ascenso de 25 pies. </p>"},"Construct":{"name":"Construir","description":"<p> Tu familiar tiene el rasgo de construcción en lugar del rasgo de animal. Lo familiar es inmune a los efectos de la muerte, la enfermedad, el condenado, el drenado, el fatigado, la curación, los ataques no letales, el paralizado, el veneno, el enfermo, el espíritu, el inconsciente, la vitalidad y el vacío. Tu familiar debe tener la habilidad de mascota @UUID[Compendium.pf2e.familiar-abilities.Item.Le8UWr5BU8rV3iBf] {Tough} para seleccionar esto. </p>"},"Damage Avoidance: Fortitude":{"name":"Evitación de daños: fortaleza","description":"<p> No sufre daño cuando tiene éxito en las salvaciones de Fortaleza; esto no evita otros efectos además del daño. </p>"},"Damage Avoidance: Reflex":{"name":"Evitación de daños: reflejo","description":"<p> No sufre daño cuando tiene éxito en las salvaciones de Reflejos; esto no evita otros efectos además del daño. </p>"},"Damage Avoidance: Will":{"name":"Prevención de daños: voluntad","description":"<p> No sufre daño cuando tiene éxito en las salvaciones de Voluntad; esto no evita otros efectos además del daño. </p>"},"Darkeater":{"name":"Comedor oscuro","description":"<p> Tu familiar se recupera naturalmente en las sombras. Después de pasar 10 minutos consecutivos en un área con poca luz u oscuridad, tu familiar recupera una cantidad de puntos de vida igual a la mitad de tu nivel. </p>\n <p> Esta habilidad es para un familiar de la sombra. Un lanzador de sombras, sin embargo, puede seleccionar esta habilidad para cualquier tipo de familiar. </p>"},"Darkvision":{"name":"Visión oscura","description":"<p> Gana visión en la oscuridad. </p>"},"Dragon":{"name":"Continuar","description":"<p> Tu familiar tiene el rasgo de dragón en lugar del rasgo de animal. </p>"},"Echolocation":{"name":"Ecolocalización","description":"<p> Puede utilizar la audición como un sentido preciso dentro de 20 pies. </p>"},"Elemental":{"name":"Elemental","description":"<p> Tu familiar tiene el rasgo elemental en lugar del rasgo animal. Elija aire, tierra, fuego, metal, agua o madera. Tu familiar adquiere ese rasgo. El familiar es inmune al sangrado, @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF] {Paralyzed}, al veneno, al sueño y al elemento que coincida con su rasgo. Tu familiar debe tener la habilidad de familiar de resistencia para seleccionar esto, a menos que sea un familiar específico. No puedes seleccionar esta habilidad si tu familiar tiene un rasgo que no sea animal (como un familiar leshy o un no-muerto).familiar). </p>"},"Elemental Familiar (Air)":{"name":"Familiar elemental (aire)","description":"<p> Tu familiar gana el rasgo elemental de aire. </p>\n <p> Si tu familiar permanece completamente quieto durante 1 ronda, se convierte en @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML] {Invisible} hasta que realice una siguiente acción. Cualquier movimiento, incluso ser movido o transportado por otra criatura, finaliza este efecto. </p>"},"Elemental Familiar (Earth)":{"name":"Familiar elemental (Tierra)","description":"<p> Tu familiar gana el rasgo elemental de tierra. </p>\n <p> Tu familiar gana resistencia al daño físico (excepto adamantino) igual a la mitad de tu nivel. </p>"},"Elemental Familiar (Fire)":{"name":"Familiar elemental (fuego)","description":"<p> Tu familiar gana el rasgo elemental de fuego. </p>\n <p> Tu familiar arroja luz brillante en un radio de 20 pies (y luz tenue durante los siguientes 20 pies) y emite calidez. Las criaturas que permanecen dentro de un @Template[type:emanation|distance:15] no sufren daño por el frío ambiental severo. </p>"},"Elemental Familiar (Metal)":{"name":"Familiar elemental (metal)","description":"<p> Tu familiar gana el rasgo elemental de metal. </p>\n <p> Tu familiar gana resistencia al daño físico de armas de metal igual a la mitad de tu nivel. </p>"},"Elemental Familiar (Water)":{"name":"Familiar elemental (agua)","description":"<p> Tu familiar gana el rasgo elemental de agua. </p>\n <p> Tu familiar puede moverse a través de un espacio de al menos 2 pulgadas de ancho sin apretar y puede pasar a través de un espacio de al menos 1 pulgada de ancho. </p>"},"Elemental Familiar (Wood)":{"name":"Familiar elemental (madera)","description":"<p> Tu familiar gana el rasgo elemental de madera. </p>\n <p> Si tu familiar permanece en la luz brillante durante 1 ronda, obtiene una curación rápida equivalente a la mitad de tu nivel. Una vez que se queda sin luz brillante, este efecto termina. </p>"},"Erudite":{"name":"Erudito","description":"<p> Tu familiar tiene un conocimiento religioso increíble. A pesar de ser un siervo, tu familiar gana 1 reacción al comienzo de sus turnos, que solo puede usar para @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW] {Aid} en una prueba de Religión (todavía tiene que prepararse para ayudarte como es normal para la reacción de Ayuda). Automáticamente tiene éxito en su prueba para ayudarte con las pruebas de Religión o automáticamente tiene un éxito crítico si eres un maestro en Religión. </p>"},"Extra Reagents":{"name":"Reactivos adicionales","description":"<p> Tu familiar cultiva reactivos infundidos adicionales en o dentro de su cuerpo. Obtiene un lote adicional de reactivos infundidos. Debes tener la habilidad de reactivos infundidos para seleccionar esta habilidad. </p>"},"Familiar Focus":{"name":"Enfoque familiar","description":"<p> Una vez al día, tu familiar puede usar 2 acciones con el rasgo concentrado para restaurar 1 punto de enfoque a tu grupo de enfoque, hasta tu máximo habitual. Debe tener un grupo de enfoque para seleccionar esto. </p>"},"Familiar of Balanced Luck":{"name":"Familiar de la suerte equilibrada","description":"<p> Tu familiar tiene una mancha en su cuerpo que parece un amuleto de buena suerte o un mal augurio, dependiendo del ángulo. Cuando lanzas o sostienes un maleficio, una criatura a 15 pies de tu familiar puede elegir entre una bonificación de estado de +1 a su CA o una penalización de estado de -1 a su CA hasta el comienzo de tu siguiente turno. </p>\n <p> @UUID[Compendium.pf2e.feat-effects.Item.0JvxhEv83bAD5PGv] {Effect: Familiar of Balanced Luck} </p>"},"Familiar of Flowing Script":{"name":"Familiarizado con la escritura fluida","description":"<p> Tu familiar está cubierto por un patrón que se parece a letras en un idioma desconocido, uno que parece llamar la atención incluso cuando elude la comprensión. Cuando lanzas o sostienes un maleficio, las letras comienzan a cambiar rápidamente, provocando una distracción. Hasta el comienzo de tu próximo turno, tu familiar puede flanquearte a ti y a tus aliados como si fuera capaz de atacar y tuviera un alcance de 5 pies; Este es un efecto visual. </p>"},"Familiar of Freezing Rime":{"name":"Familiar de la escarcha helada","description":"<p> Tu familiar está frío al tacto, su aliento siempre es visible. Cuando lanzas o sostienes un maleficio, puedes hacer que se forme hielo en un @Template[type:burst|distance:5] centrado en un cuadrado del espacio de tu familiar. Esas casillas son terreno difícil hasta el comienzo de tu próximo turno. </p>"},"Familiar of Keen Senses":{"name":"Familiar de los sentidos agudos","description":"<p> Tu familiar tiene ojos brillantes, orejas temblorosas o algún otro signo de los poderosos sentidos de una bestia. Cuando lanzas o sostienes un maleficio, tu familiar obtiene la opción de elegir entre un olor impreciso, un sentido de temblor o un sentido de ondas, con un alcance de 60 pies hasta el comienzo de tu siguiente turno, y puede inmediatamente @UUID[Compendium.pf2e.actionspf2e.Item.sn2hIy1iIJX9Vpgj] {Point Out} como acción gratuita. </p>\n <p> @UUID[Compendium.pf2e.feat-effects.Item.4wJM0OA9y2gsBAh7] {Effect: Familiar of Keen Senses} </p>"},"Familiar of Ongoing Misery":{"name":"Familiar de la miseria continua","description":"<p> Tu familiar parece hostil con todas las criaturas excepto tú, y les sisea si se acercan demasiado. Cuando lanzas o sostienes un maleficio, tu familiar puede maldecir a una criatura dentro de un radio de 15 pies de él, prolongando la duración de cualquier condición negativa que lo afecte en 1 asalto. Este es un efecto de maldición. Esto prolonga sólo las condiciones con una duración cronometrada (como \"1 ronda\" o \"hasta el final de tu próximo turno\") y no impide que las condiciones se eliminen por otros medios. </p>"},"Familiar of Restored Spirit":{"name":"Familiar del espíritu restaurado","description":"<p> Tu familiar es agradablemente cálido y suave, y parece eliminar las preocupaciones con su mera presencia. Cuando lanzas o sostienes un maleficio, una criatura dispuesta dentro de 15 pies de tu familiar gana puntos de vida temporales equivalentes a 2 + la mitad de tu nivel, que duran hasta el comienzo de tu siguiente turno. </p>\n <p> @UUID[Compendium.pf2e.feat-effects.Item.twvhTLrLEfr7dz1m] {Effect: Familiar of Restored Spirit} </p>"},"Familiar of Stalking Night":{"name":"Familiar de la noche de acecho","description":"<p> Tu familiar tiene pelaje o plumas de color oscuro y la luz parece desaparecer en él. Cuando lanzas o sostienes un maleficio y tu familiar está adyacente a un enemigo al que está @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W] {Concealed} , @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC] {Hidden} , o no es detectado, el enemigo se convierte en @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 1} . </p>"},"Fast Movement: Climb":{"name":"Movimiento rápido: subir","description":"<p> Aumenta la velocidad de ascenso del familiar de 25 pies a 40 pies. </p>"},"Fast Movement: Fly":{"name":"Movimiento rápido: volar","description":"<p> Aumenta la velocidad de vuelo del familiar de 25 pies a 40 pies. </p>"},"Fast Movement: Land":{"name":"Movimiento rápido: tierra","description":"<p> Aumenta la velocidad terrestre del familiar de 25 pies a 40 pies. </p>"},"Fast Movement: Swim":{"name":"Movimiento rápido: nadar","description":"<p> Aumenta la velocidad de nado del familiar de 25 pies a 40 pies. </p>"},"Flier":{"name":"Volante","description":"<p> Gana una velocidad de vuelo de 25 pies. </p>"},"Focused Rejuvenation":{"name":"Rejuvenecimiento enfocado","description":"<p> Cuando te reenfocas, generas energía mágica que cura a tu familiar. Tu familiar recupera 1 punto de vida por nivel cada vez que te reenfocas. </p>"},"Fungus":{"name":"Hongo","description":"<p> Tu familiar tiene el rasgo de hongo en lugar del rasgo de animal. </p>"},"Gills":{"name":"branquias","description":"<p> A tu familiar le crecen un conjunto de branquias que le permiten respirar agua además de aire. </p>"},"Grasping Tendrils":{"name":"Zarcillos de agarre","description":"<p> Requisitos previos @UUID[Compendium.pf2e.feats-srd.Item.baz18CdB13DVMHV9] {Leshy Familiar Secrets} </p>\n <p> Tu familiar puede extender enredaderas o zarcillos similares, aumentando su alcance a 15 pies. </p>"},"Greater Resistance":{"name":"Mayor resistencia","description":"<p> Tu familiar aumenta la resistencia que obtiene de su habilidad familiar de resistencia a 3 + la mitad de tu nivel. Tu familiar debe tener la habilidad @UUID[Compendium.pf2e.familiar-abilities.Item.FcQQLMAJMgOLjnSv] {Resistance} para seleccionar esto. </p>"},"Independent":{"name":"Independiente","description":"<p> En un encuentro, si no le das órdenes a tu familiar, igualmente gana 1 acción cada ronda. Por lo general, aún decides cómo gasta esa acción, pero el DJ puede determinar que tu familiar elige sus propias tácticas en lugar de realizar tu acción preferida. Esto no funciona con @UUID[Compendium.pf2e.familiar-abilities.Item.9PsptrEoCC4QdM23] {Valet} o habilidades similares que requieren un comando, si eres capaz de montar en tu familiar o en situaciones similares. </p>"},"Innate Surge":{"name":"Oleada innata","description":"<p> Una vez al día, puedes recurrir a la magia innata de tu familiar para reponer la tuya. Puedes lanzar un hechizo innato obtenido de una dote de ascendencia que ya hayas lanzado hoy. Aún debes lanzar el hechizo y cumplir con los demás requisitos del hechizo. </p>"},"Jet":{"name":"Chorro","description":"<p> Tu familiar puede usar ráfagas de energía elemental o magia para @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk] {Leap} hasta 30 pies en cualquier dirección, incluso si eso excedería su distancia máxima normal para saltar. El Salto debe comenzar y terminar en una superficie sólida capaz de soportar lo familiar. </p>"},"Kinspeech":{"name":"Kinspeech","description":"<p> Puede entender y hablar con animales de su misma especie. Para seleccionar esto, tu familiar debe ser un animal, debe tener la capacidad de hablar y tú debes tener al menos 6º nivel. </p>"},"Lab Assistant":{"name":"Asistente de laboratorio","description":"<p> Puede usar tu acción @UUID[Compendium.pf2e.actionspf2e.Item.yzNJgwzV9XqEhKc6] {Quick Alchemy}. Debes tener Quick Alchemy y tu familiar debe estar en tu espacio. Este tiene el mismo costo y requerimiento que si lo usaras. Debe tener la capacidad @UUID[Compendium.pf2e.familiar-abilities.Item.cT5octWchU4gjrhP] {Manual Dexterity} para seleccionar esto. </p>"},"Levitator":{"name":"Levitador","description":"<p> Usando magnetismo, magia u otras fuerzas, tu familiar puede flotar hasta 3 pies sobre superficies sólidas y líquidas mientras se mueve a una velocidad de 25 pies. Esto le permite ignorar terrenos difíciles y efectos dañinos relacionados con el contacto directo con la superficie. Por lo general, permite que el familiar también evite desencadenar reacciones de peligros que requieren que usted los pise o una placa de presión adjunta. </p>"},"Lifelink":{"name":"Enlace vital","description":"<p> Si tu familiar se reduce a 0 HP por el daño, como reacción con el rasgo concentrado, puedes recibir todo el daño y tu familiar no recibe ninguno. Sin embargo, los efectos especiales que se producirían debido a ese daño (como el veneno de serpiente) aún se aplican. </p>"},"Luminous":{"name":"Luminoso","description":"<p> Tu familiar brilla con una luz reconfortante. Arroja luz brillante en un radio de 30 pies y luz tenue durante los siguientes 30 pies. Puede suprimir o reanudar esta luz mediante el uso de una acción que tiene el rasgo de concentrarse. </p>"},"Major Resistance":{"name":"Gran resistencia","description":"<p> Tu familiar aumenta la resistencia que obtiene de su habilidad familiar @UUID[Compendium.pf2e.familiar-abilities.Item.FcQQLMAJMgOLjnSv] {Resistance} a un valor igual a tu nivel. Para seleccionar esto debes tener al menos el nivel 8. </p>"},"Manual Dexterity":{"name":"Destreza manual","description":"<p> Puede utilizar hasta dos de sus extremidades como si fueran manos para realizar acciones de manipulación. </p>"},"Mask Freeze":{"name":"Congelación de máscara","description":"<p> Cuando está en forma de máscara, tu familiar puede ocultar sus obvias cualidades sobrenaturales para pasar por una máscara simple y sin pretensiones. No necesita hacerse pasar por para engañar una mirada pasajera, y obtiene una bonificación de circunstancia +4 a su CD de Engaño contra un observador activo que lo busca o lo estudia de otra manera. </p>"},"Master's Form":{"name":"Formulario de maestría","description":"<p> Tu familiar puede cambiar de forma con una sola acción, transformándose en un humanoide de tu ascendencia con la misma edad, género y constitución de su verdadera forma, aunque siempre mantiene un remanente claramente antinatural de su naturaleza, como los ojos de un gato o lengua de serpiente. Esta forma es siempre la misma cada vez que usa esta habilidad. De lo contrario, esto utiliza los efectos de @UUID[Compendium.pf2e.spells-srd.Item.2qGqa33E4GPUCbMV] {Humanoid Form} , excepto que el cambio es puramente cosmético. Solo parece humanoide y no adquiere nuevas capacidades. SuEl familiar debe tener la destreza manual y la capacidad del habla para seleccionar esto. </p>"},"Medic":{"name":"Médico","description":"<p> Tu familiar puede recurrir al poder de tu deidad para @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz] {Cast a Spell} una vez al día. El familiar puede lanzar la versión de 1 acción de @UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs] {Heal} en un nivel 2 niveles inferior a tu espacio de hechizo de mayor rango, que solo puede lanzar sobre ti. Debes poder lanzar hechizos de tercer rango desde espacios de hechizo para seleccionar esta habilidad. </p>"},"Partner in Crime":{"name":"Codelincuente","description":"<p> Tu familiar es tu socio criminal. A pesar de ser un esbirro, tu familiar gana 1 reacción al comienzo de sus turnos, que solo puede usar para ayudarte en una prueba de habilidad de Engaño o Robo (todavía tiene que prepararse para ayudarte como es normal para la reacción de Ayuda). Automáticamente tiene éxito en su prueba para ayudarte con esas habilidades o automáticamente tiene éxito crítico si eres un maestro de la habilidad en cuestión. </p>"},"Plant":{"name":"Planta","description":"<p> Tu familiar tiene el rasgo vegetal en lugar del rasgo animal. </p>"},"Plant Form":{"name":"Forma de planta","description":"<p> Tu familiar planta puede cambiar de forma con una sola acción, transformándose en una planta diminuta de un tipo más o menos similar a la naturaleza del familiar. De lo contrario, esto utiliza los efectos de @UUID[Compendium.pf2e.spells-srd.Item.dileJ0Yxqg76LMvu] {One with Plants} . Debes estar familiarizado con el rasgo de la planta para seleccionar esta habilidad. </p>"},"Poison Reservoir":{"name":"Depósito de veneno","description":"<p> Tu familiar homúnculo tiene un depósito de veneno, lo que le permite aplicar un veneno dañino al arma expuesta de un aliado adyacente con una sola acción de Interactuar. Debes suministrar el veneno e instilarlo en este depósito mediante dos acciones de Interactuar consecutivas. Debes tener un familiar homúnculo para seleccionar esta habilidad. </p>"},"Purify Air":{"name":"Purificar el aire","description":"<p> Requisitos previos @UUID[Compendium.pf2e.feats-srd.Item.baz18CdB13DVMHV9] {Leshy Familiar Secrets} </p>\n <p> Tu familiar recicla aire, proporcionando suficiente oxígeno para una criatura Mediana en áreas con aire viciado, como una cámara sellada o un espacio extradimensional. Si el leshy está dentro del área de un efecto de veneno inhalado o un efecto que depende del olfato, las criaturas dentro de un @Template[type:emanation|distance:15] del leshy obtienen un bonificador de circunstancia +2 a sus tiradas de salvación contra el efecto. </p>"},"Radiant":{"name":"Radiante","description":"<p> Tu familiar está lleno de un resplandor divino que lo hace resistente a las fuerzas del mal. Tu familiar gana resistencia al mal y al daño del vacío equivalente a la mitad de tu nivel. </p>\n <p> <em> Nota: Como los efectos colocados en un actor no pueden hacer referencia a datos de otro actor, la resistencia de la mitad del nivel de PC no es automatizable. Actualice las resistencias de los familiares en consecuencia. </em> </p>"},"Recall Familiar":{"name":"Recordar familiar","description":"<p> Una vez al día, puedes usar una actividad de 3 acciones, que tiene el rasgo concentrado, para teletransportar a tu familiar a tu espacio. Tu familiar debe estar a 1 milla o el intento de convocarlo fallará. Este es un efecto de teletransportación. </p>"},"Resistance":{"name":"Resistencia","description":"<p> Elige dos de los siguientes: ácido, frío, electricidad, fuego, veneno o sonido. Tu familiar gana una resistencia igual a la mitad de tu nivel (resistencia mínima 1) contra los tipos de daño elegidos. </p>"},"Restorative Familiar":{"name":"Familiar Restaurativo","description":"<p> Una vez al día, tu familiar puede usar 2 acciones con el rasgo concentrado para renunciar a parte de su energía y curarte. Debe estar en tu espacio para hacerlo. Restauras un número de puntos de vida igual a [[/r max(floor(@actor.level/2),1)d8[healing]] ] {1d8 times half your level} (mínimo 1d8). </p>"},"Scent":{"name":"Aroma","description":"<p> Puede utilizar el olor como un sentido impreciso dentro de 30 pies. </p>"},"Second Opinion":{"name":"Segunda opinión","description":"<p> Tu familiar es tu confidente académico. </p>\n <p> A pesar de ser un siervo, tu familiar gana 1 reacción al comienzo de sus turnos, que solo puede usar para @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW] {Aid} ti en una prueba de habilidad de Recuperar conocimientos para una habilidad en la que tiene la habilidad familiar @UUID[Compendium.pf2e.familiar-abilities.Item.jevzf9JbJJibpqaI] {Skilled} (todavía tiene que prepararse para ayudarle como es normal para la reacción de ayuda). </p>\n <p> Automáticamente tiene éxito en su prueba para ayudarte con esas habilidades oautomáticamente tiene un éxito crítico si eres un maestro de la habilidad en cuestión. Tu familiar debe tener la habilidad de seleccionar esto. </p>"},"Shadow Step":{"name":"Paso sombra","description":"<p> Esta habilidad es para un Familiar de las Sombras. Un @UUID[Compendium.pf2e.feats-srd.Item.ncrNQcwm4gOQRAA3] {Shadowcaster} , sin embargo, puede seleccionar esta habilidad para cualquier tipo de familiar. Tu familiar gana la acción @UUID[Compendium.pf2e.actionspf2e.Item.VQ5OxaDKE0lCj8Mr] {Shadow Step}. </p>\n <p> Debes tener al menos el nivel 7 para seleccionar esta habilidad familiar para tu familiar. </p>"},"Share Senses":{"name":"Compartir sentidos","description":"<p> Una vez cada 10 minutos, puedes usar una sola acción con el rasgo concentrado para proyectar tus sentidos en tu familiar. Cuando lo haces, pierdes toda la información sensorial de tu propio cuerpo, pero puedes sentir a través del cuerpo de tu familiar durante hasta 1 minuto. Puedes descartar este efecto. </p>"},"Skilled":{"name":"Experto","description":"<p> Elige una habilidad que no sea Acrobacia o Sigilo. El modificador de tu familiar para esa habilidad es igual a tu nivel más tu modificador de atributo de lanzamiento de hechizos, en lugar de solo tu nivel. Puedes seleccionar esta habilidad repetidamente, eligiendo una habilidad diferente cada vez. </p>"},"Snoop":{"name":"Fisgonear","description":"<p> Tu familiar mantiene los ojos y los oídos abiertos, listo para transmitir cada fragmento de chisme que capta, ayudándote a recopilar información. </p>\n <p> A pesar de ser un esbirro, tu familiar gana 1 reacción al comienzo de sus turnos, que solo puede usar para @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW] {Aid} en una prueba de Diplomacia para @UUID[Compendium.pf2e.actionspf2e.Item.plBGdZhqq5JBl1D8] {Gather Information} (todavía tiene que prepararse para ayudarte normalmente para la reacción de Ayuda, lo que le obliga a participar durante toda la actividad). </p><p> Automáticamente tiene éxito en su prueba para Ayudarte con esas habilidades o automáticamente tiene éxito crítico si eres un maestro de la habilidad en cuestión. </p>"},"Soul Sight":{"name":"Vista del alma","description":"<p> Tu familiar gana @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.sebk9XseMCRkDqRg] {Lifesense} con un alcance de 30 pies. </p>"},"Speech":{"name":"Discurso","description":"<p> Entiende y habla un idioma que conoce. </p>"},"Spell Battery":{"name":"Batería de hechizos","description":"<p> Obtienes un espacio de hechizo adicional al menos 3 rangos más bajo que tu espacio de hechizo de mayor rango; debes poder lanzar hechizos de 4º rango usando espacios de hechizo para seleccionar esta habilidad maestra. </p>"},"Spell Delivery":{"name":"Entrega de hechizos","description":"<p> Si tu familiar está en tu espacio, puedes lanzar un hechizo con un rango de toque, transferir su poder a tu familiar y ordenarle que entregue el hechizo. Si lo haces, el familiar usa sus 2 acciones de la ronda para moverse hacia un objetivo de tu elección y tocar ese objetivo. Si no llega al objetivo para tocarlo este turno, el hechizo no tiene efecto. </p>"},"Spellcasting":{"name":"Lanzamiento de hechizos","description":"<p> Elige un hechizo de tu repertorio o que hayas preparado hoy al menos 5 niveles por debajo de tu espacio de hechizo de mayor rango. Tu familiar puede lanzar ese hechizo una vez al día usando tu tradición mágica, tu modificador de ataque de hechizo y tu CD de hechizo. Si el hechizo tiene un inconveniente que afecta al lanzador, tanto tú como tu familiar os veréis afectados. Debes poder lanzar hechizos de sexto rango usando espacios para hechizos para seleccionar esto. </p>"},"Spirit Touch":{"name":"Toque espiritual","description":"<p> Tu familiar puede tocar criaturas incorpóreas. Si tienes la habilidad de maestro de lanzamiento de hechizos de tu familiar, cualquier hechizo que el familiar entregue con él obtiene los beneficios de la runa de propiedad <em> @UUID[Compendium.pf2e.equipment-srd.Item.JQdwHECogcTzdd8R] {Ghost Touch} </em>. </p>"},"Tattoo Transformation":{"name":"Transformación del tatuaje","description":"<p> Tu familiar puede transformarse en un tatuaje que llevas en tu carne. Cuando se transforma en un tatuaje, lo familiar parece una versión colorida y estilizada de sí mismo y no puede actuar excepto volver a convertirse en un familiar. No se ve afectado por efectos de área y debe ser apuntado por separado para afectarlo, lo que requiere saber que es una criatura. Esto significa que tú y tus aliados podéis curar o ayudar al familiar mientras la mayoría de los enemigos desconocen su verdadera naturaleza. Las criaturas deben intentar un@Check[type:perception|dc:20|showDC:all] marca Buscar para darte cuenta de que un tatuaje es en realidad un familiar (algo que pocos enemigos intentarán). Tu familiar aún puede comunicar sus sentimientos con empatía. Transformarse en un tatuaje o volver a su forma familiar es una actividad de 1 minuto que tiene la característica de concentración. </p>"},"Threat Display":{"name":"Visualización de amenazas","description":"<p> Tu familiar te ayuda a transmitir amenazas sin palabras a través del lenguaje corporal. </p>\n <p> Cada vez que intentas una prueba de Intimidación contra @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF] {Demoralize} una criatura, si tu familiar está a 30 pies de tu objetivo y puede actuar, te acompaña con gruñidos, silbidos o erizando el pelo. </p>\n <p> Si puede hacerlo, no sufres la penalización normal de -4 en la prueba de Intimidación si tu objetivo no entiende el idioma que estás hablando.</p>"},"Toolbearer":{"name":"Portador de herramientas","description":"<p> Tu familiar puede llevar un juego de herramientas de hasta un volumen ligero. Mientras tu familiar esté junto a ti, puedes dibujar y reemplazar las herramientas como parte de la acción que las usa como si las estuvieras usando. Su familiar debe tener la habilidad de destreza manual para seleccionar esto. </p>"},"Touch Telepathy":{"name":"Telepatía táctil","description":"<p> Tu familiar puede comunicarse telepáticamente contigo a través del tacto. Si también tiene la capacidad de hablar, puede comunicarse telepáticamente mediante el tacto con cualquier criatura si comparte un idioma. </p>"},"Tough":{"name":"Difícil","description":"<p> El HP máximo de tu familiar aumenta en 2 por nivel. </p>"},"Tremorsense":{"name":"temblor","description":"<p> Tu familiar es muy consciente de cualquier vibración que viaje a través de una superficie. Obtiene un sentido de temblor impreciso con un alcance de 30 pies. </p>"},"Valet":{"name":"Ayudante de cámara","description":"<p> Puedes ordenarle a tu familiar que te entregue los artículos de manera más eficiente. Tu familiar no usa sus 2 acciones inmediatamente después de tu orden. En su lugar, hasta dos veces antes del final de tu turno, puedes hacer que tu familiar interactúe para recuperar un objeto de peso ligero o insignificante que estés usando y colocarlo en una de tus manos libres. El familiar no puede usar esta habilidad para recuperar objetos guardados. Si el familiar tiene un número diferente de acciones, puede recuperar un elemento por cada acción que realice.tiene cuando se le ordena de esta manera. </p>"},"Verdant Burst":{"name":"Explosión verde","description":"<p> Requisitos previos @UUID[Compendium.pf2e.feats-srd.Item.baz18CdB13DVMHV9] {Leshy Familiar Secrets} </p>\n <p> Cuando tu familiar muere, libera su energía primaria para lanzar la versión de 3 acciones de @UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs] {Heal}, aumentada a un rango 1 inferior a tu espacio de hechizo de mayor rango. El hechizo de curación obtiene una bonificación de estado igual al doble del rango del hechizo a los puntos de vida que restaura a las plantas. Debes poder lanzar hechizos de segundo rango usando espacios de hechizo para seleccionar esta habilidad familiar. </p>"},"Wavesense":{"name":"Sentido de onda","description":"<p> Tu familiar puede sentir vibraciones en el agua. Obtiene un sentido de las olas impreciso con un alcance de 30 pies. </p>"}},"mapping":{"description":"system.description.value","name":{"converter":"translateDualLanguage","path":"name"},"rules":{"converter":"translateRules","path":"system.rules"},"source":{"converter":"translateSource","path":"system.publication.title"}}}