{"label":"boons-and-curses","entries":{"Abadar - Major Boon":{"name":"Abadar - Gran bendición","description":"<p> <strong> Beneficio mayor (diario) </strong> Tu lengua de plata es infalible y te permite llegar a un acuerdo si es remotamente posible. Una vez al día, sabes exactamente qué ofrecer para cerrar un trato o negociar una negociación, y si ofreces tu trato divinamente inspirado, puedes recibir automáticamente un resultado de 20 + tu modificador de Diplomacia en tu prueba de Diplomacia en lugar de tirar. Esto no aumenta su grado de éxito como lo haría un 20. </p>\n <p>Si no hay nada legítimo que puedas ofrecer para llegar a un acuerdo, lo aprendes y no gastas el uso diario de la bendición. </p>"},"Abadar - Major Curse":{"name":"Abadar - Maldición mayor","description":"<p> <strong> Maldición mayor </strong> Te vuelves honesto hasta el extremo. Sufres constantemente el efecto de falla crítica de @UUID[Compendium.pf2e.spells-srd.Item.aewxsale5xWEPKLk] {Ring of Truth} . Además, siempre se le ofrece la peor opción posible en una ganga. </p>"},"Abadar - Minor Boon":{"name":"Abadar - Bendición menor","description":"<p> <strong> Beneficio menor (uso único) </strong> Abadar advierte a sus favoritos contra aquellos que podrían aprovecharse injustamente. Una vez, cuando alguien obtiene un éxito en una prueba de Engaño para mentirte maliciosamente a ti y sólo a ti, obtiene un fracaso crítico. </p>\n <p> Abadar normalmente elige conceder esta bendición en respuesta a una mentira extremadamente trascendental. </p>"},"Abadar - Minor Curse":{"name":"Abadar - Maldición menor","description":"<p> <strong> Maldición menor </strong> Cada vez que robas, dañas o matas ilegalmente a otra criatura, o socavas a un oficial o tribunal respetuoso de la ley, aparece un símbolo o palabra que describe tu delito en un punto visible de tu piel. Este símbolo no se puede quitar ni ocultar con maquillaje (aunque se puede cubrir con ropa) y no desaparece hasta que hagas una restitución legal por el delito, como por ejemplo cumpliendo tu sentencia. </p>"},"Abadar - Moderate Boon":{"name":"Abadar - Bendición moderada","description":"<p> <strong> Bendición moderada </strong> Abadar bendice todas tus empresas y te lleva al éxito financiero, ya que todas tus empresas siempre parecen funcionar. </p>\n <p> Si obtienes un fallo crítico en una comprobación de @UUID[Compendium.pf2e.actionspf2e.Item.QyzlsLrqM0EEwd7j] {Earn Income} , en su lugar obtienes un fallo. </p>\n <p> Si obtiene un éxito en un cheque a nombre de @UUID[Compendium.pf2e.actionspf2e.Item.QyzlsLrqM0EEwd7j] {Earn Income}, obtendrá el doble de la cantidad habitual de ingresos. </p>"},"Abadar - Moderate Curse":{"name":"Abadar - Maldición moderada","description":"<p> <strong> Maldición moderada </strong> Abadar maldice todas tus empresas, lo que lleva a un desastre financiero ya que todas tus empresas siempre parecen fracasar. El resultado de tu prueba de @UUID[Compendium.pf2e.actionspf2e.Item.QyzlsLrqM0EEwd7j] {Earn Income} es siempre un grado de éxito peor que el que obtuviste. </p>"},"Achaekek - Major Boon":{"name":"Achaekek - Gran bendición","description":"<p> <strong> Beneficio mayor: </strong> La muerte vive en tu misma espada. Obtienes el rasgo de clase pícaro @UUID[Compendium.pf2e.classfeatures.Item.j1JE61quDxdge4mg] {Sneak Attack}, que inflige 3d6 de daño de precisión. Si ya tienes esa característica de clase, aumentas el daño de tu ataque furtivo en 3d6. </p>"},"Achaekek - Major Curse":{"name":"Achaekek - Maldición mayor","description":"<p> <strong> Maldición mayor: </strong> El Dios Mantis no pierde el tiempo jugando o atormentando a aquellos que realmente lo enojan, o a aquellos que se atreven a considerarse divinos. Abre un portal hacia tu ubicación, te mata, arrastra tu alma al juicio de una manera que evita la magia de resurrección y luego se va. </p>"},"Achaekek - Minor Boon":{"name":"Achaekek - Bendición menor","description":"<p> <strong> Bendición menor: </strong> Te escondes entre las sombras de la muerte. Una vez, cuando fallas una prueba de Sigilo, en su lugar tienes un éxito crítico. Achaekek normalmente otorga esta bendición para una prueba de Sigilo extremadamente importante que podría conducir a un asesinato, como una que podría ponerte en posición para matar a un objetivo importante, pero rara vez en una prueba de Sigilo para ayudarte a escapar. </p>"},"Achaekek - Minor Curse":{"name":"Achaekek - Maldición menor","description":"<p> <strong> Maldición menor: </strong> Los secuaces de Achaekek buscan venganza. Los insectos no inteligentes (especialmente las mantis) se vuelven hostiles contra ti. </p>"},"Achaekek - Moderate Boon":{"name":"Achaekek - Bendición moderada","description":"<p> <strong> Beneficio moderado: </strong> Obtienes la aprobación del dios para quitar una vida. Puedes lanzar @UUID[Compendium.pf2e.spells-srd.Item.dLdRqT6UxTKlsPgp] {Death Knell} una vez al día como un hechizo divino innato. </p>"},"Achaekek - Moderate Curse":{"name":"Achaekek - Maldición moderada","description":"<p> <strong> Maldición moderada: </strong> La arrogancia trae la muerte. Tu nombre y ubicación se proyectan mentalmente en la mente de un asesino de Red Mantis, quien tiene la tarea de eliminarte. </p>"},"Alseta - Major Boon":{"name":"Alseta - Gran bendición","description":"<p> <strong> Beneficio mayor: </strong> Realizas la transición sin obstáculos por el mundo. Puedes abrir cualquier puerta o portal simplemente colocando la palma de tu mano sobre él con una sola acción @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F] {Interact}, incluso si está cerrado con llave o sellado mágicamente, y puedes entrar por cualquier puerta o umbral abierto, incluso si está protegido mágicamente para impedir la entrada. Esto no supera los bloqueos y la magia de los artefactos, deidades y efectos igualmente poderosos. </p>"},"Alseta - Major Curse":{"name":"Alseta - Maldición mayor","description":"<p> <strong> Maldición mayor: </strong> La magia del transporte ya no funciona para ti. No puedes ser transportado por ningún medio mágico, ni puedes transportar, conjurar o invocar a otros. Incluso los espacios extradimensionales, como las bolsas de almacenamiento, son inaccesibles e inutilizables para vosotros, ya que usarlos requiere transporte mágico al espacio extradimensional. </p>"},"Alseta - Minor Boon":{"name":"Alseta - Bendición menor","description":"<p> <strong> Beneficio menor: </strong> La mano guía de Alseta te ayuda en tus viajes. Una vez, al emplear magia de teletransportación, apareces exactamente en el objetivo, incluso si usaste un hechizo notoriamente impreciso como @UUID[Compendium.pf2e.spells-srd.Item.5bTt2CvYHPvaR7QQ] {Interplanar Teleport}. Alseta normalmente concede esta bendición para viajes mágicos de gran trascendencia, especialmente cuando el tiempo es esencial. </p>"},"Alseta - Minor Curse":{"name":"Alseta - Maldición menor","description":"<p> <strong> Maldición menor: </strong> Las puertas se atascan y las cerraduras se atascan cuando intentas abrirlas. Se necesitan 3 @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F] {Interact} acciones para abrir incluso una puerta sin llave, y cada intento de @UUID[Compendium.pf2e.actionspf2e.Item.2EE4aF4SZpYf0R6H] {Pick a Lock} te lleva 2 rondas en lugar de 2 acciones. </p>"},"Alseta - Moderate Boon":{"name":"Alseta - Bendición moderada","description":"<p> <strong> Beneficio moderado: </strong> Se abren nuevas puertas para ti. Puedes lanzar @UUID[Compendium.pf2e.spells-srd.Item.6Ot4N22t5tPD51BO] {Knock} una vez al día como un hechizo divino innato. </p>"},"Alseta - Moderate Curse":{"name":"Alseta - Maldición moderada","description":"<p> <strong> Maldición moderada: </strong> Cruzar umbrales se vuelve desalentador. Cada vez que atraviesas un portal, portal o puerta, obtienes la condición @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 2}. Los viajes mágicos son aún más agotadores; después de viajar mediante teletransportación, cambio de avión o similar, también obtienes la condición @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw] {Fatigued} hasta que descanses toda la noche. </p>"},"Arazni - Major Boon":{"name":"Arazni - Gran bendición","description":"<p> <strong> Beneficio mayor: </strong> Al morir, regresas a la vida con los efectos de un éxito crítico en un ritual @UUID[Compendium.pf2e.spells-srd.Item.kqhPt9344UkcGVYO] {Resurrect} para vengarte de tus asesinos. Cuando logras vengarte con éxito, abandonas tu venganza para dedicarte a otras actividades o fracasas rotundamente, te desmoronas hasta convertirse en polvo escarlata. </p>"},"Arazni - Major Curse":{"name":"Arazni - Maldición mayor","description":"<p> <strong> Maldición mayor: </strong> Cuando recuperas puntos de vida debido a un efecto de vitalidad o de vacío, pierdes esa misma cantidad de puntos de vida. </p>"},"Arazni - Minor Boon":{"name":"Arazni - Bendición menor","description":"<p> <strong> Beneficio menor: </strong> Una vez, cuando fallas una tirada de salvación contra un efecto que te obligaría a realizar alguna acción en contra de tu voluntad, en su lugar tienes un éxito crítico. Arazni normalmente otorga esta bendición por acciones consecuentes o violaciones particularmente atroces del libre albedrío. </p>"},"Arazni - Minor Curse":{"name":"Arazni - Maldición menor","description":"<p> <strong> Maldición menor: </strong> Alguien a quien has perjudicado obtiene la información que desea sobre ti, con los efectos de un éxito crítico en el ritual @UUID[Compendium.pf2e.spells-srd.Item.7DN13ILADW2N9Z1t] {Commune}. </p>"},"Arazni - Moderate Boon":{"name":"Arazni - Bendición moderada","description":"<p> <strong> Beneficio moderado: </strong> La sangre de tus heridas se transforma en una armadura o en una pieza del equipo que necesitas. Si lo que más necesita es información, la sangre forma letras que detallan esa información. </p>"},"Arazni - Moderate Curse":{"name":"Arazni - Maldición moderada","description":"<p> <strong> Maldición moderada: </strong> Las criaturas más débiles que tú obtienen una bonificación de estado en todas las tiradas de ataque contra ti igual a tu diferencia de niveles, hasta un máximo de +4. Cada vez que una criatura de este tipo te daña, recibes un daño de sangrado persistente equivalente al doble de la diferencia entre tus niveles (sin máximo). </p>"},"Asmodeus - Major Boon":{"name":"Asmodeo - Gran bendición","description":"<p> <strong> Major Boon </strong> Asmodeus ayuda a hacer cumplir sus tratos y contratos. Cuando una criatura firma un trato o contrato contigo, sin coacción y por su propia voluntad, no puede violar voluntariamente su parte del trato siempre y cuando tú cumplas con tu parte. Siempre puedes optar por violar el trato tú mismo, pero si lo haces, la criatura ya no estará obligada a cumplir su parte. </p>"},"Asmodeus - Major Curse":{"name":"Asmodeo - Maldición mayor","description":"<p> <strong> Maldición mayor </strong> Asmodeo ha tomado nota del caos que has provocado. Recibes una herida antigua que se siente más antigua que el tiempo mismo. Te conviertes permanentemente en @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 4}, y nada menos que otra intercesión puede eliminar la condición. </p>\n <p> Tu herida duele ferozmente cada vez que realizas un acto particularmente caótico, lo que hace que te conviertas en @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1}. </p>"},"Asmodeus - Minor Boon":{"name":"Asmodeo - Bendición menor","description":"<p> <strong> Beneficio menor (uso único) </strong> Complacido por tu talento para la manipulación, Asmodeus amplifica tus habilidades. Una vez, cuando fallas en la prueba de Diplomacia para realizar un @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6] {Request} significativo o consecuente, puedes lanzar @UUID[Compendium.pf2e.spells-srd.Item.qwlh6aDgi86U3Q7H] {Suggestion} sobre el objetivo de tu @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6] {Request}, sugiriendo el mismo curso de acción. Este es un hechizo divino innato. </p>"},"Asmodeus - Minor Curse":{"name":"Asmodeo - Maldición menor","description":"<p> <strong> Maldición menor </strong> Las llamas de Asmodeus te queman con gran malicia. Obtienes debilidad 5 para disparar. </p>"},"Asmodeus - Moderate Boon":{"name":"Asmodeo: bendición moderada","description":"<p> <strong> Favor moderado </strong> Tus ojos brillan rojos como brasas y tu piel adquiere un tono carmesí. Obtienes visión en la oscuridad y resistencia al fuego 5. </p>"},"Asmodeus - Moderate Curse":{"name":"Asmodeo - Maldición moderada","description":"<p> <strong> Maldición moderada </strong> Asmodeus te obliga a obedecer. No puede retirarse voluntariamente de un acuerdo o contrato ni incumplir su palabra, aunque sólo debe seguir la letra del acuerdo, no el espíritu. </p>"},"Besmara - Major Boon":{"name":"Besmara - Gran bendición","description":"<p> <strong> Beneficio mayor: </strong> Parece que las tormentas no te afectan. Ignora todos los efectos y penalizaciones causados ​​por las precipitaciones y los vientos, y puede ver normalmente a través de la niebla, la lluvia y otras condiciones climáticas. </p>"},"Besmara - Major Curse":{"name":"Besmara - Maldición mayor","description":"<p> <strong> Maldición mayor: </strong> Te encuentras con una ruina financiera extrema por atreverte a ofender gravemente a la Reina Pirata. Los agentes de Besmara roban todo tu botín y lo llevan al barco de Besmara, Seawraith. Si desea tener la oportunidad de recuperar su riqueza perdida, debe negociar con la diosa y aceptar cualquier condición peligrosa que ella ofrezca, lo que generalmente requiere un atraco que ella encontrará lo suficientemente divertido como para observar si tiene éxito o fracasa, y requiere que intercambie su botín. esobúsqueda de sus pertenencias anteriores. </p>"},"Besmara - Minor Boon":{"name":"Besmara - Bendición menor","description":"<p> <strong> Beneficio menor: </strong> Besmara quiere que la diviertas poniendo tanto botín como peligro en tu camino. Esta intercesión a menudo toma la forma de un mapa del tesoro inesperado, un mensaje en una botella o alguna otra señal que lo lleva a una gran recompensa, suponiendo que pueda manejar los desafíos en el camino. </p>"},"Besmara - Minor Curse":{"name":"Besmara - Maldición menor","description":"<p> <strong> Maldición menor: </strong> Sientes algunos de los efectos del escorbuto, haciendo que tus heridas fluyan más fácilmente. La CD de la prueba plana para eliminar el daño por sangrado persistente es 20 en lugar de 15 (o 15 en lugar de 10 si usas métodos extremadamente eficientes para ayudarte en tu recuperación), y no te recuperas automáticamente del daño por sangrado persistente cuando llegas al máximo. Puntos de golpe. </p>"},"Besmara - Moderate Boon":{"name":"Besmara - Bendición moderada","description":"<p> <strong> Beneficio moderado: </strong> Te sientes como en casa en los mares y siempre estás listo para saquear un barco enemigo o defender el tuyo. Cuando estás a bordo de un barco, obtienes un bonificador de estado +2 a todas las tiradas de iniciativa, a las pruebas de Acrobacia para Equilibrar y a las pruebas de Atletismo para Trepar. Además, nunca te marearás. </p>"},"Besmara - Moderate Curse":{"name":"Besmara - Maldición moderada","description":"<p> <strong> Maldición moderada: </strong> Te mareas, convirtiéndose en @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 2} cada vez que puedes ver el mar o estás en un barco en el mar. No puedes reducir esta condición hasta que ya no puedas ver el mar o estés fuera del barco, aunque puedes lograr digerir suficiente comida y agua para sobrevivir en un viaje, con extrema incomodidad. </p>"},"Brigh - Major Boon":{"name":"Brigh - Gran bendición","description":"<p> <strong> Beneficio mayor: </strong> Obtienes la compañía de un aliado leal elegido por Brigh al menos 1 nivel por debajo que tú. Si el constructo se destruye, se reconstruye en el transcurso de una semana y, a medida que subes de nivel, el constructo se actualiza y mejora, volviéndose más poderoso. </p>"},"Brigh - Major Curse":{"name":"Brigh - Maldición mayor","description":"<p> <strong> Maldición mayor: </strong> Los constructos, incluso los constructos sin sentido que creías que podías controlar, buscan tu desaparición. Todos los constructos son hostiles contigo y te atacan cuando notan tu presencia. De vez en cuando, estatuas inanimadas y otros objetos se animan como construcciones para perseguir la venganza de Brigh. </p>"},"Brigh - Minor Boon":{"name":"Brigh - Bendición menor","description":"<p> <strong> Beneficio menor: </strong> El conocimiento inunda tu mente. Una vez, puedes volver a realizar una prueba de habilidad fallida para recuperar conocimientos; debes usar el segundo resultado, incluso si es peor. </p>"},"Brigh - Minor Curse":{"name":"Brigh - Maldición menor","description":"<p> <strong> Maldición menor: </strong> Tus manos tiemblan al intentar un trabajo delicado. Todas sus fallas en los elementos @UUID[Compendium.pf2e.actionspf2e.Item.rmwa3OyhTZ2i2AHl] {Craft} o @UUID[Compendium.pf2e.actionspf2e.Item.bT3skovyLUtP22ME] {Repair} son fallas críticas. </p>"},"Brigh - Moderate Boon":{"name":"Brillante - Bendición moderada","description":"<p> <strong> Beneficio moderado: </strong> Te conviertes en una fuente de invención. Obtienes la dote @UUID[Compendium.pf2e.feats-srd.Item.XR95taODq1sq82Du] {Inventor}, incluso si no cumples sus requisitos previos, y cuando realizas una prueba de Elaboración para la dote de Inventor, utilizas el resultado un grado de éxito mejor que el resultado obtenido. </p>"},"Brigh - Moderate Curse":{"name":"Brigh - Maldición moderada","description":"<p> <strong> Maldición moderada: </strong> Cada vez que intentas realizar tareas de ingeniería o ciencias, todo parece explotar. Siempre que intentes crear o utilizar un objeto alquímico o una construcción, @UUID[Compendium.pf2e.actionspf2e.Item.cYdz2grcOcRt4jk6] {Disable a Device}, etc., debes intentar un @Check[type:flat|dc:15]. Si falla, algo explota y sufres 1d6 de daño por fuego (o un tipo diferente de daño, si corresponde) por nivel del objeto, construcción o dispositivo (salvación @Check[type:reflex|dc:40|basic:true]). </p>"},"Calistria - Major Boon":{"name":"Calistria - Gran bendición","description":"<p> <strong> Major Boon </strong> Calistria te guía hacia la venganza. Siempre sabes la dirección y la distancia hacia la criatura más cercana que te ha hecho daño y hasta ahora ha quedado impune. </p>"},"Calistria - Major Curse":{"name":"Calistria - Maldición mayor","description":"<p> <strong> Maldición mayor </strong> Has hecho daño a aquellos que no pueden obtener venganza por sí mismos, y la maldición de Calistria otorga a su venganza su propia vida. </p>\n <p> Cada vez que otra criatura imagina vengarse de ti pero no puede perseguir esa venganza porque eres demasiado poderoso, estás bien conectado o por lo demás intocable, una criatura de aproximadamente tu nivel se manifiesta a partir de su imaginación y lleva a cabo la venganza deseada. </p>\n <p> Una vez queCuando la venganza se completa o la manifestación se destruye, la criatura convocada desaparece de la existencia. </p>"},"Calistria - Minor Boon":{"name":"Calistria - Bendición menor","description":"<p> <strong> Bendición menor (Uso único) </strong> Calistria sonríe ante los engaños más arriesgados. Una vez, cuando obtienes un fracaso en una prueba de @UUID[Compendium.pf2e.actionspf2e.Item.ewwCglB7XOPLUz72] {Lie}, obtienes un éxito crítico. Calistria normalmente otorga esta bendición por una mentira extremadamente trascendental. </p>"},"Calistria - Minor Curse":{"name":"Calistria - Maldición menor","description":"<p> <strong> Maldición menor </strong> Cada vez que una nueva persona desea vengarse de ti, sufres una picadura dolorosa y sufres @UUID[Compendium.pf2e.equipment-srd.Item.aBOPYlfHAcXUmhF7] {Giant Wasp Venom} en la etapa 1. </p>"},"Calistria - Moderate Boon":{"name":"Calistria - Bendición moderada","description":"<p> <strong> Favor moderado </strong> Una avispa de un pie de largo te encuentra y se hace amiga de ti. Te sirve como familiar siempre que mantengas la gracia de Calistria. La avispa siempre tiene las conocidas habilidades de excavar y volar. </p>"},"Calistria - Moderate Curse":{"name":"Calistria - Maldición moderada","description":"<p> <strong> Maldición moderada </strong> Las personas reaccionan como si las estuvieras insultando, incluso en una conversación normal. Siempre que intentes @UUID[Compendium.pf2e.actionspf2e.Item.OX4fy22hQgUHDr0q] {Make an Impression} , el resultado es un grado de éxito peor que el resultado de tu tirada. Si conversas con alguien durante un período de tiempo suficientemente largo pero no intentas @UUID[Compendium.pf2e.actionspf2e.Item.OX4fy22hQgUHDr0q] {Make an Impression} , aun así lo insultas y sufres el efecto de una falla crítica en @UUID[Compendium.pf2e.actionspf2e.Item.OX4fy22hQgUHDr0q] {Make an Impression} . </p>"},"Casandalee - Major Boon":{"name":"Casandalee - Mayor bendición","description":"<p> <strong> Beneficio mayor: </strong> Casandalee respalda tu memoria y tu alma dentro de su flujo de datos divino. Después de tu muerte, ella arroja tu conciencia a un nuevo cuerpo artificial. Si bien Casandalee construyó su nuevo cuerpo artificialmente, por lo demás es similar al anterior, con los mismos efectos que un éxito crítico en un ritual @UUID[Compendium.pf2e.spells-srd.Item.kqhPt9344UkcGVYO] {Resurrect}. Casandalee, en cambio, está dispuesta a proporcionar diferentes órganos a quienes los soliciten. </p>"},"Casandalee - Major Curse":{"name":"Casandalee - Maldición mayor","description":"<p> <strong> Maldición mayor: </strong> El código de tu alma se reescribe constantemente, y no para mejor. Nunca eres temporalmente inmune a un efecto nocivo. </p>"},"Casandalee - Minor Boon":{"name":"Casandalee - Bendición menor","description":"<p> <strong> Beneficio menor: </strong> Casandalee libera tu pensamiento de un control peligroso. Una vez, cuando fallas una salvación de Voluntad contra un efecto que controlaría tus acciones, en su lugar tienes un éxito crítico. Casandalee suele conceder esta bendición para violaciones de autonomía y agencia particularmente importantes. </p>"},"Casandalee - Minor Curse":{"name":"Casandalee - Maldición menor","description":"<p> <strong> Maldición menor: </strong> Tus articulaciones se ponen rígidas y tu mente se nubla. Recibes una penalización de estado de -2 a todas las tiradas de iniciativa. </p>"},"Casandalee - Moderate Boon":{"name":"Casandalee - Bendición moderada","description":"<p> <strong> Beneficio moderado: </strong> Tus órganos se transforman parcialmente en contrapartes mecánicas. Obtienes resistencia 10 para anular el daño y la CD de tu prueba plana para eliminar el daño por sangrado persistente es solo 5. </p>"},"Casandalee - Moderate Curse":{"name":"Casandalee - Maldición moderada","description":"<p> <strong> Maldición moderada: </strong> Casandalee intenta brindarte un avance intelectual no deseado para ayudarte a convertirte en algo mejor. Cada día, en algún momento del día, Casandalee te otorga una percepción extraña que te resulta incómoda. Si lo aceptas, no te verás afectado, pero si no lo haces, te convertirás en @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ] {Confused} durante 10 minutos. </p>"},"Cayden Cailean - Major Boon":{"name":"Cayden Cailean - Mayor bendición","description":"<p> <strong> Major Boon </strong> Una encarnación de la libertad, rompes cadenas con facilidad. Al final de cada uno de tus turnos, puedes finalizar un efecto que te esté inmovilizando actualmente (incluidos los efectos que te inmovilizan al agarrarte o restringirte) como una acción gratuita. </p>"},"Cayden Cailean - Major Curse":{"name":"Cayden Cailean - Maldición mayor","description":"<p> <strong> Maldición mayor </strong> Cayden te maldice para que sufras en presencia de bebida, lo que te dificulta soportar la entrada a cualquier taberna. </p>\n <p> Cada vez que una criatura bebe alcohol a menos de 100 pies de ti, sufres todos los efectos negativos del alcohol (pero solo el alcohol). Esto no se aplica si la criatura obtiene algún efecto especial al beber alcohol. </p>"},"Cayden Cailean - Minor Boon":{"name":"Cayden Cailean - Bendición menor","description":"<p> <strong> Beneficio menor </strong> Cayden Cailean te ayuda a recuperarte de noches de juerga. </p>\n <p> Aunque todavía te emborrachas y experimentas normalmente los efectos del alcohol, nunca tendrás resaca a la mañana siguiente. </p>"},"Cayden Cailean - Minor Curse":{"name":"Cayden Cailean - Maldición menor","description":"<p> <strong> Maldición menor </strong> Los individuos que provocan el disgusto pasajero de Cayden se despiertan como si hubieran pasado una noche bebiendo mucho y descubren que la bebida sabe mal. </p>"},"Cayden Cailean - Moderate Boon":{"name":"Cayden Cailean - Bendición moderada","description":"<p> <strong> Favor moderado </strong> Compartes algo de la valentía que Cayden abrazó durante su ascensión. </p>\n <p> Cuando obtienes un éxito en una tirada de salvación contra un efecto de miedo, obtienes un éxito crítico. Si tienes el rasgo de clase luchador @UUID[Compendium.pf2e.classfeatures.Item.GJKJafDGuX4BeAeN] {Bravery}, cuando obtienes un fallo crítico en una salvación contra un efecto de miedo, obtienes un fallo en su lugar. </p>"},"Cayden Cailean - Moderate Curse":{"name":"Cayden Cailean - Maldición moderada","description":"<p> <strong> Maldición moderada </strong> Cayden te ha afligido con cobardía. Cada vez que obtienes un éxito crítico en una tirada de salvación contra un efecto de miedo, obtienes un éxito, y cada vez que obtienes un fracaso en una tirada de salvación contra un efecto de miedo, obtienes un fallo crítico. </p>"},"Chaldira - Major Boon":{"name":"Chaldira - Bendición mayor","description":"<p> <strong> Beneficio mayor: </strong> El beneficio mayor de Chaldira otorga una suerte verdaderamente improbable en el combate. Tu movimiento no provoca reacciones. Siempre tienes éxito en los controles planos que realizas para golpear a los oponentes con acciones de ataque; Este es un efecto fortuna. </p>"},"Chaldira - Major Curse":{"name":"Chaldira - Maldición mayor","description":"<p> <strong> Maldición mayor: </strong> La mala suerte hace que incluso una ayuda que alguna vez fue cierta falle con frustrante regularidad. No puedes beneficiarte de bonificaciones de circunstancias o de estatus, ni de efectos de fortuna. </p>"},"Chaldira - Minor Boon":{"name":"Chaldira - Bendición menor","description":"<p> <strong> Beneficio menor: </strong> Una vez, puedes elegir el resultado de la siguiente moneda ordinaria que lances o del siguiente dado ordinario que lances. Si esta habilidad se utiliza para beneficio personal a expensas de alguien inocente o menos afortunado, Chaldira te impone su moderada maldición como castigo. </p>"},"Chaldira - Minor Curse":{"name":"Chaldira - Maldición menor","description":"<p> <strong> Maldición menor: </strong> Cada vez que rechazas una solicitud hecha de buena fe, vomitas una rana, un ratón u otro animal pequeño. Esto no causa daño ni causa condiciones, pero es obvio para todos los espectadores. </p>"},"Chaldira - Moderate Boon":{"name":"Chaldira - Bendición moderada","description":"<p> <strong> Beneficio moderado: </strong> Obtienes una impetuosidad afortunada, que te permite tirar dos veces para tomar la iniciativa y usar el resultado más alto una vez al día. Este es un efecto fortuna. </p>"},"Chaldira - Moderate Curse":{"name":"Chaldira - Maldición moderada","description":"<p> <strong> Maldición moderada: </strong> Estás plagado de mala suerte justo cuando la fortuna es más necesaria. Siempre debes lanzar cheques planos dos veces y usar el peor resultado. Este es un efecto de desgracia. </p>"},"Desna - Major Boon":{"name":"Desna - Gran bendición","description":"<p> <strong> Major Boon </strong> Desna te otorga una nube arremolinada de luces que forma un par de maravillosas alas de mariposa. Estas alas te otorgan una @UUID[Compendium.pf2e.actionspf2e.Item.cS9nfDRGD83bNU1p] {Fly} Velocidad de 40 pies y brillan con una luz tenue a un alcance de 20 pies. </p>"},"Desna - Major Curse":{"name":"Desna - Maldición mayor","description":"<p> <strong> Maldición mayor </strong> Los astros te reprenden por tus caminos. Eres @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 4} y ​​@UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 1} siempre que estás expuesto a la luz de las estrellas. </p>"},"Desna - Minor Boon":{"name":"Desna - Bendición menor","description":"<p> <strong> Bendición menor (uso único) </strong> Para aquellos que se encuentran al final de un viaje, Desna regala un sueño profundo. </p>\n <p> Una vez, después de descansar, recuperas completamente todos los puntos de vida, eliminas todas las condiciones negativas y te liberas de cualquier maldición o enfermedad. </p>"},"Desna - Minor Curse":{"name":"Desna - Maldición menor","description":"<p> <strong> Maldición menor </strong> Siempre pareces perder el rumbo o tienes extraños percances en el camino que retrasan tu viaje. </p>\n <p> Usted (y por lo tanto cualquier grupo que viaje con usted) viaja a solo 3/4 de la velocidad de exploración normal, antes de tener en cuenta el terreno y otras características que podrían ralentizarlo aún más. </p>"},"Desna - Moderate Boon":{"name":"Desna - Bendición moderada","description":"<p> <strong> Beneficio moderado (diario) </strong> Desna tuerce la fortuna a tu favor. </p>\n <p> Una vez al día, después de determinar el resultado de un cheque, puede volver a realizar el cheque y tomar el nuevo resultado. </p>"},"Desna - Moderate Curse":{"name":"Desna - Maldición moderada","description":"<p> <strong> Maldición moderada </strong> La desgracia te sigue en tus viajes y requiere actos de contrición o benevolencia para mantenerla a raya. </p>\n <p> Siempre debes tirar dos veces y obtener el peor resultado al intentar una prueba. Este es un efecto de desgracia. </p>\n <p> Puedes expresar tu remordimiento e ignorar este efecto por [[/br 1d4 #rounds]] {1d4 rounds} gastando una acción que tenga el rasgo concentrado. </p>\n <p> Si realizas unaacto de compasión verdaderamente desinteresado, ignoras este efecto durante 1 día. </p>"},"Erastil - Major Boon":{"name":"Erastil - Gran bendición","description":"<p> <strong> Major Boon </strong> Te conviertes en un amigo de la tierra. Puedes lanzar @UUID[Compendium.pf2e.spells-srd.Item.qvwIwJ9QBihy8R0t] {Speak with Plants} como un hechizo divino innato. </p>\n <p> Cuando estás en un ambiente natural saludable, la tierra te sustenta sin necesidad de comer ni beber. </p>\n <p> Puedes lanzar el ritual @UUID[Compendium.pf2e.spells-srd.Item.7DN13ILADW2N9Z1t] {Commune} sin lanzadores secundarios ni controles secundarios. </p>"},"Erastil - Major Curse":{"name":"Erastil - Maldición mayor","description":"<p> <strong> Maldición mayor </strong> Erastil te deja incapaz de tener hijos (o reproducirte o propagarte de otra manera si lo haces de una manera diferente). Esta maldición también afecta a tu ganado, mascotas y cultivos. </p>"},"Erastil - Minor Boon":{"name":"Erastil - Bendición menor","description":"<p> <strong> Beneficio menor </strong> Erastil comparte su recompensa siempre que trabajes para conseguirla. Cada vez que obtienes un fallo crítico en una prueba de @UUID[Compendium.pf2e.actionspf2e.Item.49y9Ec4bDii8pcD3] {Subsist} en la naturaleza, obtienes un fallo. </p>"},"Erastil - Minor Curse":{"name":"Erastil - Maldición menor","description":"<p> <strong> Maldición menor </strong> Erastil maldice tu mesa y te castiga por confiar en el arduo trabajo de los demás. Cualquier alimento que no hayas cultivado, recolectado o cosechado tú mismo sabe a ceniza y te deja @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw] {Fatigued} . </p>"},"Erastil - Moderate Boon":{"name":"Erastil - Bendición moderada","description":"<p> <strong> Favor moderado </strong> Compartes el ojo agudo de Erastil, lo que te permite usar un arco largo en cualquier situación. </p>\n <p> Cuando atacas con un arco largo, puedes ignorar el rasgo de volea del arco largo, y los arcos largos tienen el doble del incremento de alcance normal para ti. </p>"},"Erastil - Moderate Curse":{"name":"Erastil - Maldición moderada","description":"<p> <strong> Maldición moderada </strong> Las bestias de Erastil no te agradan. Las actitudes de los animales hacia usted son una categoría peor (amistosas en lugar de serviciales, indiferentes en lugar de amistosas, etc.). </p>"},"Ghlaunder - Major Boon":{"name":"Ghlaunder - Mayor bendición","description":"<p> <strong> Beneficio mayor: </strong> Ghlaunder recompensa a sus seguidores con la capacidad de propagar enfermedades de forma segura o, en ocasiones, ofrece un respiro a los peticionarios desesperados que lo complacen. Usted no recibe los efectos negativos de ninguna enfermedad con la que esté infectado a menos o hasta que Ghlaunder rescinda este beneficio. </p>"},"Ghlaunder - Major Curse":{"name":"Ghlaunder - Maldición mayor","description":"<p> <strong> Maldición mayor: </strong> Te ataca una enfermedad contagiosa elegida por el DJ. Usted y cualquier otra persona a quien infecte no pueden curarse de la enfermedad ni mejorar su condición a una etapa anterior de ninguna manera hasta que infecten a otros dos seres inteligentes con la enfermedad. </p>"},"Ghlaunder - Minor Boon":{"name":"Ghlaunder - Bendición menor","description":"<p> <strong> Beneficio menor: </strong> Tu compromiso con la inmundicia atrae una pequeña nube de insectos cargados de enfermedades. Una vez, puedes convocar una nube de mosquitos, mosquitos y moscas para que te rodeen durante 1 minuto. Las criaturas adyacentes a ti en cualquier momento durante ese tiempo se vuelven @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 1} , @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1} y ​​quedan expuestas a una enfermedad transmitida por la sangre. Ghlaunder normalmente otorga esta bendición cuando puedes infectar a una cantidad significativa de criaturas. </p>"},"Ghlaunder - Minor Curse":{"name":"Ghlaunder - Maldición menor","description":"<p> <strong> Maldición menor: </strong> Ghlaunder drena tu fuerza vital para sí mismo. Te conviertes en @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 1} y ​​no puedes reducir tu condición de drenado por debajo de 1. </p>"},"Ghlaunder - Moderate Boon":{"name":"Ghlaunder - Bendición moderada","description":"<p> <strong> Beneficio moderado: </strong> Ghlaunder te enseña a esperar el momento oportuno, corrompiendo e infectando hasta que llegue el momento adecuado. Cuando expones a una criatura a una enfermedad y tiene éxito en su salvación de Fortaleza, todavía está infectada a menos que tenga un éxito crítico. Sin embargo, dicha criatura no experimenta efectos y la enfermedad no progresa durante las primeras 24 horas, incluso si la enfermedad normalmente actúa rápidamente o alguien usa otra habilidad para progresar la enfermedad. Es muydifícil detectar la infección el primer día; la CD para las comprobaciones de Medicina para hacerlo es 5 mayor. </p>"},"Ghlaunder - Moderate Curse":{"name":"Ghlaunder - Maldición moderada","description":"<p> <strong> Maldición moderada: </strong> Ghlaunder te extrae tu energía tan fácilmente como la sangre. Cada vez que fallas una salvación de Fortaleza, te conviertes en @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw] {Fatigued} además de todos los demás efectos. </p>"},"Gorum - Major Boon":{"name":"Gorum - Gran bendición","description":"<p> <strong> Major Boon </strong> Gorum te alimenta con el celo de sus guerreros eternos, permitiéndote recurrir a tu propia fuerza vital para luchar una y otra vez sin caer. </p>\n <p> Cada vez que te reducen a 0 puntos de vida, en su lugar te curas a la mitad de tus puntos de vida máximos y te conviertes en @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv] {Doomed 1} (o aumentas tu condición de condenado en 1). </p>"},"Gorum - Major Curse":{"name":"Gorum - Maldición mayor","description":"<p> <strong> Maldición mayor </strong> No puedes seguir el ritmo del combate. En el momento en que estalla un combate, te conviertes en @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw] {Fatigued} y ​​@UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 1}. Al final de cada uno de tus turnos, tu condición @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed} aumenta en 1. Estas condiciones terminan sólo cuando ya no estás en combate. </p>"},"Gorum - Minor Boon":{"name":"Gorum - Bendición menor","description":"<p> <strong> Bendición menor </strong> Gorum te otorga un arma cuando la necesitas. Puedes usar una acción de Interactuar para sacar un arma de hierro no mágica de nivel 0, incluso si no tienes armas contigo. Un arma así sólo dura mientras sigas usándola para atacar, y no se puede vender, regalar, fundir para obtener chatarra ni nada por el estilo. </p>"},"Gorum - Minor Curse":{"name":"Gorum - Maldición menor","description":"<p> <strong> Maldición menor </strong> Gorum recompensa la cobardía con fragilidad. Cualquier armadura que uses y escudo que empuñes reduce su bonificación de elemento a la CA en 2 (mínimo 0) y su dureza, puntos de vida y umbral de ruptura a la mitad. </p>"},"Gorum - Moderate Boon":{"name":"Gorum - Bendición moderada","description":"<p> <strong> Favor moderado </strong> Tus golpes se vuelven imparables, llevando el impulso de la emoción de Gorum por la batalla. Tus golpes con gran espada obtienen el rasgo contundente. </p>"},"Gorum - Moderate Curse":{"name":"Gorum - Maldición moderada","description":"<p> <strong> Maldición moderada </strong> Has perdido la gloria de matar a un oponente digno. </p>\n <p> Todos tus ataques con armas y desarmados disminuyen sus dados de daño en un paso, y todos tus ataques no son letales. </p>"},"Gozreh - Major Boon":{"name":"Gozreh - Gran bendición","description":"<p> <strong> Major Boon </strong> Gozreh te ha bendecido con su viento en tu paso. Obtienes una bonificación de estado de +30 pies a tus velocidades y obtienes una velocidad @UUID[Compendium.pf2e.actionspf2e.Item.cS9nfDRGD83bNU1p] {Fly} igual a tu velocidad terrestre. </p>"},"Gozreh - Major Curse":{"name":"Gozreh - Maldición mayor","description":"<p> <strong> Maldición mayor </strong> Aquellos que desagradan a Gozreh son rechazados por la naturaleza misma. </p>\n <p> Todos los animales y criaturas vegetales no inteligentes te son hostiles, y cualquier animal de compañía o familiar te abandona. </p>\n <p> La actitud de las plantas inteligentes hacia ti comienza en dos categorías peores de lo normal, ya que algo en ti les parece repugnante. </p>\n <p> Si bien es posible que las plantas y los animales no te ataquen directamente si no es normalen su naturaleza hacerlo cuando son hostiles, los perros te gruñen, los gatos silban, etc. </p>"},"Gozreh - Minor Boon":{"name":"Gozreh - Bendición menor","description":"<p> <strong> Bendición menor </strong> Gozreh les otorga guía mientras están en el mar. Estás bajo los efectos constantes de @UUID[Compendium.pf2e.spells-srd.Item.tXa5vOu5giBNCjdR] {Know the Way} y ​​te entrenas en Sailing Lore (u otra habilidad de Lore si ya estás entrenado en Sailing Lore). </p>"},"Gozreh - Minor Curse":{"name":"Gozreh - Maldición menor","description":"<p> <strong> Maldición menor </strong> Un rayo comienza a caer dos veces. Obtienes debilidad 5 a la electricidad, y cualquier rayo natural o mágico siempre te apunta a ti y no a las otras criaturas que te rodean. </p>"},"Gozreh - Moderate Boon":{"name":"Gozreh - Bendición moderada","description":"<p> <strong> Favor moderado </strong> Obtienes el toque del mar. Puedes respirar bajo el agua y ganar una velocidad @UUID[Compendium.pf2e.actionspf2e.Item.c8TGiZ48ygoSPofx] {Swim} igual a tu velocidad terrestre. </p>"},"Gozreh - Moderate Curse":{"name":"Gozreh - Maldición moderada","description":"<p> <strong> Maldición Moderada </strong> La corriente de las olas lucha constantemente contra ti, poniéndote en riesgo de ahogarte cada vez que debes Nadar. </p>\n <p> Pierdes cualquier @UUID[Compendium.pf2e.actionspf2e.Item.c8TGiZ48ygoSPofx] {Swim} Velocidad que tengas, a menos que sea tu única Velocidad, en cuyo caso sufres una penalización de estado de -20 pies a tu Velocidad de nado. </p>\n <p> Cuando realizas una prueba de Atletismo para @UUID[Compendium.pf2e.actionspf2e.Item.c8TGiZ48ygoSPofx] {Swim} , siempre usas el resultado para un grado de éxito peor queel resultado de tu tirada. </p>"},"Grandmother Spider - Major Boon":{"name":"Abuela Araña - Gran bendición","description":"<p> <strong> Beneficio mayor: </strong> La abuela Araña se regocija en la libertad y engaña a quienes la limitan. Cada vez que te conviertas en @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei] {Grabbed} , @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe] {Immobilized} o @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM] {Restrained} , intenta un @Check[type:flat|dc:10] . Si tienes éxito, ignoras el efecto y, en su lugar, el autor del efecto queda agarrado, inmovilizado o restringido. Si esto simplemente hace que una criatura se agarre a sí misma, normalmente puede @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9] {Escape} como acción gratuita, peropodría quedarse atascado si intentara inmovilizarlo de otras maneras. </p>"},"Grandmother Spider - Major Curse":{"name":"Abuela Araña - Maldición mayor","description":"<p> <strong> Maldición mayor: </strong> La abuela Araña pone todas sus fuerzas detrás del desvalido. Cada vez que una criatura con un nivel inferior al tuyo obtiene un éxito en una prueba contra ti, en su lugar tiene un éxito crítico; cada vez que fallas en una prueba contra una criatura con un nivel inferior al tuyo, fallas críticamente. </p>"},"Grandmother Spider - Minor Boon":{"name":"Abuela Araña - Bendición menor","description":"<p> <strong> Beneficio menor: </strong> La abuela Araña rescata tu broma de las fauces del fracaso. Una vez, cuando fallas una prueba de Engaño, obtienes un éxito crítico. La Abuela Araña normalmente otorga esta bendición para los engaños que son necesarios para una broma interesante o importante. </p>"},"Grandmother Spider - Minor Curse":{"name":"Abuela Araña - Maldición Menor","description":"<p> <strong> Maldición menor: </strong> Cuando tus bromas empiezan a salir mal, se disuelven en una serie de fracasos catastróficos. Cuando obtienes un fallo en una prueba de Engaño o Sigilo, en su lugar obtienes un fallo crítico. </p>"},"Grandmother Spider - Moderate Boon":{"name":"Abuela Araña - Bendición moderada","description":"<p> <strong> Beneficio moderado: </strong> Puedes sentir tirones en los hilos del destino. Obtienes una bonificación de estado +2 a las tiradas de iniciativa. </p>"},"Grandmother Spider - Moderate Curse":{"name":"Abuela Araña - Maldición moderada","description":"<p> <strong> Maldición moderada: </strong> La Abuela Araña teje una red para atraparte, y arrastras redes detrás de ti dondequiera que vayas. Te conviertes permanentemente en @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 1} y ​​sufres una penalización circunstancial de -10 pies a tus Velocidades. </p>"},"Groetus - Major Boon":{"name":"Groetus - Gran bendición","description":"<p> <strong> Beneficio mayor: </strong> Tu toque desenreda cosas que han sobrevivido más allá del tiempo señalado, según los cálculos de Groetus. Tal criatura u objeto sufre @Damage[10d6[void] ] daño cada ronda que continúas tocándolo; el daño ignora toda la Dureza y es capaz de destruir objetos no vivos, criaturas inmunes a los efectos del Vacío e incluso muertos vivientes u otras criaturas con curación del Vacío. Esta bendición podría incluso destruir algunos artefactos que han sobrevivido más allá de sutiempo. </p>"},"Groetus - Major Curse":{"name":"Groetus - Maldición mayor","description":"<p> <strong> Maldición mayor: </strong> Provocas el fin de todo lo que te rodea. Cada artículo que llevas o usas adquiere la condición @UUID[Compendium.pf2e.conditionitems.Item.6dNUvdb1dhToNDj3] {Broken} después de 10 minutos de exposición a ti y se destruye después de una hora más. Este efecto no puede destruir artefactos ni objetos de poder similar. </p>"},"Groetus - Minor Boon":{"name":"Groetus - Bendición menor","description":"<p> <strong> Beneficio menor: </strong> Ejerces poder sobre el desorden. Una vez, cuando eres @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ] {Confused}, actúas con suficiente normalidad para controlar tus propias acciones en combate sin penalización mientras dure, aunque todavía balbuceas incoherentemente y te comportas de manera extraña. </p>"},"Groetus - Minor Curse":{"name":"Groetus - Maldición menor","description":"<p> <strong> Maldición menor: </strong> Siempre que estás iluminado por una fuente de luz que no sea la luz solar natural, tu cabeza parece ser un cráneo desnudo. La CD para tus pruebas de recuperación es 12 + tu valor de muerte, en lugar de 10 + tu valor de muerte, y no te beneficias de los efectos que reducen la CD, como la hazaña @UUID[Compendium.pf2e.feats-srd.Item.AmP0qu7c5dlBSath] {Toughness}. </p>"},"Groetus - Moderate Boon":{"name":"Groetus - Bendición moderada","description":"<p> <strong> Beneficio moderado: </strong> Groetus te otorga conocimiento para avanzar en el fin de los tiempos. Cada semana, te envía un mensaje críptico e incoherente sobre algo importante para el fin de los tiempos que sucederá la próxima semana. </p>"},"Groetus - Moderate Curse":{"name":"Groetus - Maldición moderada","description":"<p> <strong> Maldición moderada: </strong> Los horrores al final de la realidad se vuelven abrumadores y corren constantemente por tu mente. Eres permanentemente @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 2} . </p>"},"Gruhastha - Major Boon":{"name":"Gruhastha - Gran bendición","description":"<p> <strong> Beneficio mayor: </strong> Eres una inspiración divina para quienes te rodean. Al intentar cualquier prueba para Recuperar conocimiento, puedes tirar dos veces y usar el mejor resultado; Este es un efecto fortuna. Además, los aliados en un radio de 60 pies obtienen una bonificación de estado de +2 a las salvaciones de Voluntad. </p>"},"Gruhastha - Major Curse":{"name":"Gruhastha - Maldición mayor","description":"<p> <strong> Maldición mayor: </strong> La palabra escrita se vuelve contra ti, volviéndose borrosa hasta volverse ilegible. Eres incapaz de leer nada o distinguir símbolos de ningún tipo, incluidas las palabras de pergaminos, libros de hechizos u objetos mágicos. </p>"},"Gruhastha - Minor Boon":{"name":"Gruhastha - Bendición menor","description":"<p> <strong> Beneficio menor: </strong> Los libros se abren a pasajes reveladores y los recuerdos vienen a la mente cuando más se necesitan. Una vez, cuando fallas una prueba para Recuperar Conocimiento, obtienes un éxito crítico. Gruhastha normalmente otorga esta bendición para un intento extremadamente importante de Recuperar Conocimiento, particularmente cuando la información errónea tendría consecuencias nefastas. </p>"},"Gruhastha - Minor Curse":{"name":"Gruhastha - Maldición menor","description":"<p> <strong> Maldición menor: </strong> A medida que te desvías de la verdad, notas disonantes parecen interrumpirte cada vez que hablas. Recibes una penalización de estado de -2 a todas las pruebas de Engaño. </p>"},"Gruhastha - Moderate Boon":{"name":"Gruhastha - Bendición moderada","description":"<p> <strong> Beneficio moderado: </strong> El Guardián acelera tu camino hacia el aprendizaje de nuevos talentos. Te capacitarás permanentemente en dos habilidades adicionales de tu elección. Además, puedes seleccionar una habilidad en la que ya estás entrenado y aumentar permanentemente tu rango de competencia en esa habilidad, siguiendo las reglas habituales para los aumentos de habilidades. </p>"},"Gruhastha - Moderate Curse":{"name":"Gruhastha - Maldición moderada","description":"<p> <strong> Maldición moderada: </strong> La iluminación comienza a eludirte, dejándote sin conocimiento. Siempre que intentas una prueba para Recuperar Conocimiento, utilizas un resultado un grado de éxito peor que el resultado obtenido. </p>"},"Hei Feng - Major Boon":{"name":"Hei Feng - Gran bendición","description":"<p> <strong> Beneficio mayor: </strong> Los instrumentos de la tormenta te libran de su furia. Ignora todos los efectos y penalizaciones causados ​​por las precipitaciones y los vientos, y puede ver normalmente a través de la niebla, la lluvia y otras condiciones climáticas. </p>"},"Hei Feng - Major Curse":{"name":"Hei Feng - Major Curse","description":"<p> <strong> Maldición mayor: </strong> La ira del Duque del Trueno te sigue a donde quiera que vayas. El clima en un radio de 500 pies a tu alrededor siempre es tormentoso. Aproximadamente dos veces por minuto que estás afuera, eres alcanzado por un rayo que causa @Damage[10d6[electricity] ] daño (@Check[type:reflex|dc:40|basic:true] salvación). </p>"},"Hei Feng - Minor Boon":{"name":"Hei Feng - Bendición menor","description":"<p> <strong> Beneficio menor: </strong> La deidad más jactanciosa de la Corte Celestial garantiza que tus alardes lleguen a casa. Una vez, cuando fallas una prueba de Intimidación, obtienes un éxito crítico. Hei Feng otorga esta bendición caprichosamente según su estado de ánimo, a veces incluso para alardes triviales o intrascendentes, y a veces la otorga para otras pruebas de habilidades relacionadas con alardes. </p>"},"Hei Feng - Minor Curse":{"name":"Hei Feng - Minor Curse","description":"<p> <strong> Maldición menor: </strong> La beligerancia de Hei Feng se cierne sobre ti como una tormenta. Recibes una penalización de estado de -1 a las pruebas con habilidades basadas en Carisma. Si consumes aunque sea una gota de alcohol, esta penalización pasa a ser -3 hasta el próximo amanecer. </p>"},"Hei Feng - Moderate Boon":{"name":"Hei Feng - Bendición moderada","description":"<p> <strong> Beneficio moderado: </strong> Los vientos y las corrientes favorables aceleran tu paso. Cualquier embarcación que utilices para viajar sobre el mar obtiene una bonificación de estado de +10 pies a sus velocidades. </p>"},"Hei Feng - Moderate Curse":{"name":"Hei Feng - Moderate Curse","description":"<p> <strong> Maldición moderada: </strong> Tu corazón cambia tan rápido como el de Hei Feng. Si obtienes un fallo en una tirada de salvación contra un efecto de emoción, en su lugar obtendrás un fallo crítico. </p>"},"Iomedae - Major Boon":{"name":"Iomedae - Gran bendición","description":"<p> <strong> Major Boon </strong> Iomedae dota a tu espada de un gran poder. </p>\n <p> Las espadas largas que empuñas obtienen las runas @UUID[Compendium.pf2e.equipment-srd.Item.DH0kB9Wbr5pDeunX] {Holy} y ​​@UUID[Compendium.pf2e.equipment-srd.Item.woxl2FrrgAcJDu0t] {Major Striking} mientras las sostienes. Estas runas de propiedad cuentan para la cantidad de runas que puedes tener en tu arma, y ​​si esto hace que tu arma exceda su límite, elige cuáles conservar cada día cuando te prepares. </p>\n <p> Obtienes un bono de estado +2 a las tiradas de ataque conespadas largas. </p>"},"Iomedae - Major Curse":{"name":"Iomedae - Maldición mayor","description":"<p> <strong> Maldición mayor </strong> Todas las espadas rechazan tu malvado corazón. </p>\n <p> Cualquier arma que empuñes se rompe automáticamente después de que la golpeas. Esta maldición no puede romper artefactos ni armas igualmente poderosas. </p>"},"Iomedae - Minor Boon":{"name":"Iomedae - Bendición menor","description":"<p> <strong> Bendición menor </strong> Siempre te presentas en tu mejor momento. Tu ropa y tu persona están siempre limpias y despejadas, el metal de tu espada y armadura brillante e inmaculado. </p>\n <p> Esto no evita que usted esté expuesto a enfermedades y otras aflicciones a través de la suciedad, pero lo protege tan bien como si se hubiera lavado bien de inmediato. </p>"},"Iomedae - Minor Curse":{"name":"Iomedae - Maldición menor","description":"<p> <strong> Maldición menor </strong> Tu espada y tu armadura se han desafilado como el plomo. Tus armas, armaduras y escudos tienen la mitad de sus puntos de vida y umbral de ruptura habituales. </p>"},"Iomedae - Moderate Boon":{"name":"Iomedae - Bendición moderada","description":"<p> <strong> Beneficio moderado (uso único) </strong> Tu corazón late con valor determinado. </p>\n <p> Una vez, Iomedae pone fin a todos los efectos negativos que te afectan, a menos que provengan de un artefacto, deidad o una fuente igualmente poderosa; también restaura todos los puntos de vida perdidos y repone tus hechizos, puntos de concentración y otros recursos diarios. </p>"},"Iomedae - Moderate Curse":{"name":"Iomedae - Maldición moderada","description":"<p> <strong> Maldición moderada </strong> Las ventajas tácticas nunca parecen funcionar como lo planeaste. No puedes recibir una bonificación de circunstancia a tus tiradas de ataque, y los enemigos no reciben ninguna penalización de circunstancia a su CA contra tus ataques. </p>"},"Irori - Major Boon":{"name":"Irori - Gran bendición","description":"<p> Puedes ascender temporalmente a una forma mayor. Puedes lanzar @UUID[Compendium.pf2e.spells-srd.Item.MMCQsh12TPaDdPbV] {Righteous Might} de octavo rango una vez al día como un hechizo innato ocultista. Cuando lo haces, tu forma parece corriente, en lugar de estar revestida con poderosos armamentos. </p>"},"Irori - Major Curse":{"name":"Irori - Maldición mayor","description":"<p> Irori hace que todos los seres vivos olviden tu existencia. Esto puede agravarse aún más al provocar la ira de Irori, lo que provocará que su nombre sea borrado de todos los registros escritos. En ambos casos, los recuerdos y los escritos se reorganizan para omitirte suavemente, en lugar de dejar vacíos obvios. </p>"},"Irori - Minor Boon":{"name":"Irori - Minor Boon","description":"<p> Irori te otorga una gran visión y conocimiento. Una vez, cuando obtienes un fracaso en una prueba de @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo] {Recall Knowledge}, obtienes un éxito crítico. Además, la prueba pierde el rasgo secreto, por lo que puedes estar seguro de que el resultado fue un éxito crítico. Irori normalmente otorga esta bendición por una prueba extremadamente importante para Recuperar Conocimiento. </p>"},"Irori - Minor Curse":{"name":"Irori - Maldición menor","description":"<p> Irori te desafía a buscar otro camino, en lugar de tratar cada problema como un clavo sólo porque tienes un martillo. Si seleccionas una prueba para la cual tienes una bonificación más alta cuando otro método habría sido más apropiado para la situación, como usar Engaño para @UUID[Compendium.pf2e.actionspf2e.Item.ewwCglB7XOPLUz72] {Lie} a través de la vida porque es tu modificador más alto, incluso si sería mejor llegar a un compromiso mediante Diplomacia, debes tirar dos veces y llevarte el resultado menor. </p>"},"Irori - Moderate Boon":{"name":"Irori - Moderate Boon","description":"<p> Tu cuerpo se reconstruye después de la adversidad, volviéndose más fuerte. Puedes lanzar @UUID[Compendium.pf2e.spells-srd.Item.qJZZdYBdNaWRJFER] {Wholeness of Body} como un hechizo de ki oculto. Si aún no tenías uno, obtienes un grupo de enfoque con 1 punto de enfoque y estás entrenado en tiradas de ataque de hechizos ocultos y CD de hechizos. </p>"},"Irori - Moderate Curse":{"name":"Irori - Maldición moderada","description":"<p> Irori te desafía a adaptarte a la adversidad para perfeccionarte. Te sientes agobiado como si estuvieras bajo pesos pesados, convirtiéndose en @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm] {Clumsy 2} y ​​@UUID[Compendium.pf2e.conditionitems.Item.D5mg6Tc7Jzrj6ro7] {Encumbered} hasta que logras una tarea desafiante elegida por Irori. </p>"},"Kazutal - Major Boon":{"name":"Kazutal - Gran bendición","description":"<p> <strong> Beneficio mayor: </strong> Kazutal sonríe a aquellos que buscan ofrecer ayuda, sin importar cuán mansos o indefensos puedan ser. Cada vez que las criaturas intentan una prueba para @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW] {Aid} ti, pueden elegir tener éxito automáticamente. Si una criatura decide realizar la tirada para el intento y obtiene un éxito, obtiene un éxito crítico, lo que le otorga una bonificación de circunstancia +4 incluso si no tiene competencia legendaria en esa habilidad. Obtienes los mismos beneficios cuando intentasAyuda a otros. </p>"},"Kazutal - Major Curse":{"name":"Kazutal - Maldición mayor","description":"<p> <strong> Maldición mayor: </strong> Estás maldecido a depender de otros para tu supervivencia. No puedes comer nada, beber nada ni usar ningún equipo u objeto mágico a menos que te los haya dado voluntariamente alguien a quien legítimamente los posea. Las soluciones alternativas, como hacer que un aliado le quite el equipo al cadáver de alguien y luego te lo entregue voluntariamente, fallan automáticamente. </p>"},"Kazutal - Minor Boon":{"name":"Kazutal - Bendición menor","description":"<p> <strong> Beneficio menor: </strong> Con la bendición de Kazutal, la comida tiene un sabor más rico. Cualquier comida que coma tiene un sabor delicioso y tiene un valor nutricional mejorado. Esto no lo protege de nada peligroso en su comida, pero tampoco le impide probar esos elementos peligrosos de la comida. </p>"},"Kazutal - Minor Curse":{"name":"Kazutal - Maldición menor","description":"<p> <strong> Maldición menor: </strong> La opinión de la comunidad se vuelve en tu contra. Los humanoides de tu comunidad, que normalmente empezarían siendo indiferentes hacia ti, empiezan siendo hostiles. </p>"},"Kazutal - Moderate Boon":{"name":"Kazutal - Bendición moderada","description":"<p> <strong> Beneficio moderado: </strong> Siempre pareces encontrar un refugio seguro cuando más lo necesitas. Una vez al día, puedes lanzar @UUID[Compendium.pf2e.spells-srd.Item.GzdgM0m7wXKuFSho] {Rope Trick} como un hechizo divino innato. </p>"},"Kazutal - Moderate Curse":{"name":"Kazutal - Maldición moderada","description":"<p> <strong> Maldición moderada: </strong> Tu fuerza te traiciona, impidiéndote tomar más de lo que te corresponde. Usted es @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 2} y ​​no puede llevar nada más allá del equipo que está usando o usando activamente. </p>"},"Kurgess - Major Boon":{"name":"Kurgess - Gran bendición","description":"<p> <strong> Beneficio mayor: </strong> Posees el poder de un verdadero campeón. Cuando obtienes un fracaso crítico en una prueba de Atletismo, obtienes un fracaso, y cuando obtienes un éxito, obtienes un éxito crítico. </p>"},"Kurgess - Major Curse":{"name":"Kurgess - Maldición mayor","description":"<p> <strong> Maldición mayor: </strong> La ira de Kurgess te marchita casi hasta dejarlo en nada. Eres permanentemente @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 2} y ​​@UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 4}. </p>"},"Kurgess - Minor Boon":{"name":"Kurgess - Bendición menor","description":"<p> <strong> Bendición menor: </strong> El Hombre Fuerte te bendice con una medida de su fuerza. Aumente sus límites máximos y gravados en volumen en 2. </p>"},"Kurgess - Minor Curse":{"name":"Kurgess - Maldición menor","description":"<p> <strong> Maldición menor: </strong> La dificultad para levantar cargas es señal de desaprobación divina. Sus límites masivos máximos y gravados disminuyen en 2. </p>"},"Kurgess - Moderate Boon":{"name":"Kurgess - Bendición moderada","description":"<p> <strong> Beneficio moderado: </strong> No temes ningún esfuerzo. Puedes emplear tácticas de exploración normalmente mientras @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw] {Fatigued} . </p>"},"Kurgess - Moderate Curse":{"name":"Kurgess - Maldición moderada","description":"<p> <strong> Maldición moderada: </strong> El disgusto de Kurgess rompe tu ventaja competitiva, provocando que fracases en la cúspide del éxito. Si el resultado de tu prueba es exactamente igual a la CD, fallas en lugar de tener éxito. </p>"},"Lamashtu - Major Boon":{"name":"Lamashtu - Gran bendición","description":"<p> <strong> Beneficio mayor (diario) </strong> Lamashtu usa tu cuerpo para dar a luz a un nuevo monstruo, independientemente de tu género. </p>\n <p> Una vez al día, puedes dedicar 1 minuto a dar a luz un monstruo determinado por el DJ, que se abre camino desde tu vientre. El nivel del monstruo está a la altura de tu nivel y hace lo que quiere, siguiendo la voluntad de Lamashtu, aunque no te ataca a menos que hayas perdido su favor. Estás @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 3} de la terrible experiencia. </p>"},"Lamashtu - Major Curse":{"name":"Lamashtu - Maldición mayor","description":"<p> <strong> Maldición mayor </strong> Tus sueños son un flujo interminable de pesadillas. Necesitas 16 horas de descanso para intentar dormir lo suficiente para recuperar recursos en la preparación diaria que normalmente requieren un descanso de 8 horas, e incluso así, debes lograr un @Check[type:flat|dc:15] para hacerlo, y todavía estás fatigado en una prueba exitosa. . </p>"},"Lamashtu - Minor Boon":{"name":"Lamashtu - Bendición menor","description":"<p> <strong> Bendición menor </strong> El toque de Lamashtu muta una parte de tu cuerpo. </p>\n <p> Obtienes un Golpe desarmado que causa 1d6 de daño o uno que causa 1d4 de daño y tiene los rasgos de delicadeza y agilidad. </p>\n <p> Si el ataque causa daño contundente, cortante o perforante depende de la mutación. </p>\n <p> Si el Golpe desarmado reemplaza una extremidad, aún puedes usar la extremidad mutada para sus funciones originales. Lamashtuelige la forma y función de tu mutación. </p>"},"Lamashtu - Minor Curse":{"name":"Lamashtu - Maldición menor","description":"<p> <strong> Maldición menor </strong> Visiones horribles atormentan tu mente, superponiéndose a la realidad en momentos inoportunos. Tratas todo lo que te rodea como si fuera @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W] {Concealed} . </p>"},"Lamashtu - Moderate Boon":{"name":"Lamashtu - Bendición moderada","description":"<p> <strong> Beneficio moderado (diario) </strong> Esparces las pesadillas de Lamashtu dondequiera que vayas. Puedes lanzar @UUID[Compendium.pf2e.spells-srd.Item.LiGbewa9pO0yjbsY] {Confusion} una vez al día como un hechizo divino innato. </p>"},"Lamashtu - Moderate Curse":{"name":"Lamashtu - Maldición moderada","description":"<p> <strong> Maldición moderada </strong> Lamashtu te marca como presa. </p>\n <p> Cualquier criatura con un olor impreciso o mejor puede olerte desde 100 veces el rango habitual de su olor y no puede evitar la sensación de que hueles a presa, por lo que podrían atacarte incluso si normalmente evitarían atacar a criaturas de tu ascendencia. </p>\n <p> Este olor no obliga mágicamente a actuar, y el olor de la presa no supera un vínculo más profundo como ese.con un animal de compañía. </p>"},"Milani - Major Boon":{"name":"Milani - Gran bendición","description":"<p> <strong> Beneficio mayor: </strong> Obtienes un bono de estado +4 a las pruebas de Solicitud durante los intentos de satisfacer uno de los edictos de Milani. Una vez al día, puedes emitir un grito de batalla que otorga a las criaturas dentro de una emanación de 30 pies los efectos de @UUID[Compendium.pf2e.spells-srd.Item.aqRYNoSvxsVfqglH] {Unfettered Movement} y ​​afecta a todas las puertas, cerraduras, contenedores y otras ataduras utilizadas para restringir o encarcelar a otros con los efectos del hechizo @UUID[Compendium.pf2e.spells-srd.Item.6Ot4N22t5tPD51BO] {Knock} . </p>"},"Milani - Major Curse":{"name":"Milani - Maldición mayor","description":"<p> <strong> Maldición mayor: </strong> Las heridas pequeñas sangran más de lo que parece físicamente posible. Siempre que recibes daño cortante o perforante, también recibes daño de sangrado persistente igual al nivel de la criatura o efecto que infligió el daño. </p>"},"Milani - Minor Boon":{"name":"Milani - Bendición menor","description":"<p> <strong> Beneficio menor: </strong> Una vez, cuando fallas una prueba de Engaño o Sigilo para proteger un levantamiento del descubrimiento, en su lugar obtienes un éxito crítico. Milani suele conceder esta ayuda para controles extremadamente importantes de los que depende la supervivencia del levantamiento. </p>"},"Milani - Minor Curse":{"name":"Milani - Maldición menor","description":"<p> <strong> Maldición menor: </strong> Una corona mágica de rosas espinosas de color rojo sangre crece sin cesar desde tu cuero cabelludo, sin importar cuánto intentes quitarla. Obtienes debilidad 5 al daño penetrante. </p>"},"Milani - Moderate Boon":{"name":"Milani - Bendición moderada","description":"<p> <strong> Beneficio moderado: </strong> Cuando lo usas para proteger a otros, tu escudo florece con rosas llenas de espinas afiladas. Obtienes la dote @UUID[Compendium.pf2e.feats-srd.Item.5vXc2s2siR1ihpBT] {Shield Warden (Fighter)}, incluso si no cumples con sus requisitos previos. Si ya tenías esa hazaña, si tu escudo recibe daño de un golpe cuerpo a cuerpo en defensa de tu aliado, el atacante recibe un daño penetrante equivalente a la mitad de la dureza del escudo. </p>"},"Milani - Moderate Curse":{"name":"Milani - Maldición moderada","description":"<p> <strong> Maldición moderada: </strong> Las cuerdas, cadenas, esposas y otros equipos utilizados para atar o restringir se vuelven ardiendo en tus manos, estallan en llamas o se derriten como si estuvieran envueltos en una fragua. Cuando intentas sostener un objeto de este tipo, sufres @Damage[2d6[fire] ] daño y el objeto se destruye. </p>"},"Nethys - Major Boon":{"name":"Nethys - Gran bendición","description":"<p> <strong> Major Boon </strong> Se te concede conocimiento y maestría mágicos supremos. </p>\n <p> Si eres un lanzador de hechizos preparado, puedes cambiar uno de tus hechizos preparados por otro hechizo que podrías haber preparado en ese espacio; Si eres un lanzador de hechizos espontáneo, puedes cambiar uno de los hechizos de tu repertorio de hechizos por otro hechizo que podrías haber elegido para tu repertorio. </p>\n <p> En cualquier caso, puedes hacer este cambio usandouna sola acción, que tiene el rasgo de concentrado. (Si no eres un lanzador de hechizos preparado ni espontáneo, Nethys no te concederá su mayor beneficio). </p>"},"Nethys - Major Curse":{"name":"Nethys - Maldición mayor","description":"<p> <strong> Maldición mayor </strong> Nethys corta tu conexión con la magia. Pierdes todas tus habilidades para lanzar hechizos y no puedes obtener ningún lanzamiento de hechizos en el futuro. </p>"},"Nethys - Minor Boon":{"name":"Nethys - Bendición menor","description":"<p> <strong> Beneficio menor (de un solo uso) </strong> Nethys lanza un poderoso hechizo para ayudarte en caso de apuro. </p>\n <p> Una vez, Nethys lanza un hechizo de 1 rango superior al hechizo de mayor rango que puedes lanzar. Si no puedes lanzar hechizos, Nethys lanza un hechizo de primer rango para ayudarte. </p>"},"Nethys - Minor Curse":{"name":"Nethys - Maldición menor","description":"<p> <strong> Maldición menor </strong> Los secretos de la magia se vuelven mentalmente agotadores. Eres permanentemente @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 1} . </p>"},"Nethys - Moderate Boon":{"name":"Nethys - Bendición moderada","description":"<p> <strong> Beneficio moderado (uso único) </strong> Nethys te otorga información sobre los secretos de la magia. Agrega un hechizo de una tradición mágica diferente a tu lista de hechizos. Aún debes aprenderlo o agregarlo a tu repertorio normalmente. </p>"},"Nethys - Moderate Curse":{"name":"Nethys - Maldición moderada","description":"<p> <strong> Maldición moderada </strong> Tu magia lucha contra sí misma como las mitades en duelo de Nethys. Siempre que lances un hechizo, intenta un @Check[type:flat|dc:11] . </p>\n <p> En caso de falla, si tu hechizo fue dañino, en su lugar lanzas un hechizo beneficioso del mismo rango sobre tus objetivos previstos, y si fue beneficioso, en su lugar lanzas un hechizo dañino del mismo rango sobre tus objetivos previstos. </p>\n <p> Si el hechizo benefició a algunos objetivos y dañó a otros,lanzar un hechizo del mismo rango que cambie quién se benefició (por ejemplo, cambiar un hechizo de curación que dañó a los muertos vivientes y curó a los vivos por un hechizo de daño que curó a los muertos vivientes y dañó a los vivos). </p>\n <p> Aún pierdes el espacio de hechizo para el hechizo que estabas intentando lanzar. </p>"},"Nivi Rhombodazzle - Major Boon":{"name":"Nivi Rhombodazzle - Gran bendición","description":"<p> <strong> Beneficio mayor: </strong> Aquellos que han hecho mucho para complacer a Nivi se pierden de vista cuando es necesario. Cada vez que intentas una prueba de Sigilo para @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4] {Hide} o @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4] {Sneak}, también obtienes los efectos de los hechizos de segundo rango @UUID[Compendium.pf2e.spells-srd.Item.XXqE1eY3w3z6xJCB] {Invisibility} y ​​@UUID[Compendium.pf2e.spells-srd.Item.aEM2cttJ2eYcLssW] {Fleet Step} para ayudarte a eludir a tus enemigos. Estos efectos duran hasta el final de tu siguiente turno o hasta que dejes de esconderte o escabullirte, lo que ocurra primero (puedes continuaresconderse o esconderse, turno tras turno, para extender estos efectos). </p>"},"Nivi Rhombodazzle - Major Curse":{"name":"Nivi Rhombodazzle - Maldición mayor","description":"<p> <strong> Maldición mayor: </strong> Nivi maldice a sus seguidores indignos con imprudencia. Cada vez que se le presenta una apuesta, está obligado a aceptarla, sin importar las probabilidades. Si logras guardar @Check[type:will|dc:40], al menos puedes intentar alterar las apuestas de esa apuesta a tu favor, pero aún así debes aceptar. </p>"},"Nivi Rhombodazzle - Minor Boon":{"name":"Nivi Rhombodazzle - Bendición menor","description":"<p> <strong> Beneficio menor: </strong> Aquellos que se han ganado la confianza de Nivi son bendecidos con grandes giros de suerte en las peores circunstancias. Una vez, en lugar de intentar la prueba que normalmente harías, intentas una @Check[type:flat|dc:11] con los mismos resultados. Nivi siempre otorga esta bendición cuando las probabilidades están en tu contra (aunque este mismo efecto es una alternativa a su maldición menor si la usa para una prueba cuando era muy probable que tú hubieras tenido éxito). </p>"},"Nivi Rhombodazzle - Minor Curse":{"name":"Nivi Rhombodazzle - Maldición menor","description":"<p> <strong> Maldición menor: </strong> Aquellos que traicionan la confianza de Nivi encuentran la derrota donde seguramente habría la victoria. Una vez, cuando tiras un 20 natural en un dado, el resultado se convierte en un 1 natural. Nivi suele utilizar esta maldición para lograr la máxima justicia poética. </p>"},"Nivi Rhombodazzle - Moderate Boon":{"name":"Nivi Rhombodazzle - Bendición moderada","description":"<p> <strong> Beneficio moderado: </strong> Nivi otorga una fracción de su habilidad para impulsar las consecuencias en el futuro. Una vez al día, después de intentar una prueba, puedes tirar una segunda vez. Debes utilizar el resultado de la segunda tirada, aunque sea peor. Este es un efecto fortuna. En cualquier momento después de usar esta bendición, el DJ puede reemplazar uno de los resultados de tu verificación con el primer resultado de la verificación que intentaste al usar esta bendición; este resultado retrasado no puede retrasarse más, prevenirse,o afectado de alguna manera, incluso por otras intercesiones divinas. </p>"},"Nivi Rhombodazzle - Moderate Curse":{"name":"Nivi Rhombodazzle - Maldición moderada","description":"<p> <strong> Maldición moderada: </strong> Aquellos que despiertan la ira de Nivi se encuentran atados a la tierra sin lugar donde esconderse. Estás envuelto en constante @UUID[Compendium.pf2e.spells-srd.Item.HRb2doyaLtaoCfi3] {Faerie Fire} y ​​constantemente afectado por @UUID[Compendium.pf2e.spells-srd.Item.gPvtmKMRpg9I9D7H] {Earthbind} , y cualquier efecto que otorgue @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML] {Invisibility} no funciona en ti. </p>"},"Nocticula - Major Boon":{"name":"Nocticula - Gran bendición","description":"<p> <strong> Beneficio mayor: </strong> Te conviertes en una versión idealizada de ti mismo, como si fuera creado por un artista divino. Obtienes permanentemente un conjunto de 4 mejoras de habilidad que siguen las mismas reglas que las mejoras de habilidad que obtienes en cada quinto nivel. </p>"},"Nocticula - Major Curse":{"name":"Nocticula - Maldición mayor","description":"<p> <strong> Maldición mayor: </strong> Estás exiliado del compañerismo. No puedes comunicarte con ninguna otra criatura, ni puedes sentir el toque de otras criaturas. </p>"},"Nocticula - Minor Boon":{"name":"Nocticula - Bendición menor","description":"<p> <strong> Beneficio menor: </strong> El cielo nocturno te inspira de una manera específica. Una vez, cuando fallas en una prueba de Elaboración o Rendimiento bajo el cielo nocturno, obtienes un éxito crítico. Nocticula generalmente otorga esta bendición para una obra de arte o actuación importante. </p>"},"Nocticula - Minor Curse":{"name":"Nocticula - Maldición menor","description":"<p> <strong> Maldición menor: </strong> La medianoche se cierne y oscurece tu destino. Solo puedes ver hasta 60 pies de distancia, independientemente de la iluminación o de los sentidos que tengas. </p>"},"Nocticula - Moderate Boon":{"name":"Nocticula: bendición moderada","description":"<p> <strong> Beneficio moderado: </strong> Recurres al poder de la medianoche para que te guíe en tus viajes. Obtienes visión en la oscuridad. Si ya tenías visión en la oscuridad, puedes lanzar @UUID[Compendium.pf2e.spells-srd.Item.4GE2ZdODgIQtg51c] {Darkness} una vez al día como un hechizo divino innato. </p>"},"Nocticula - Moderate Curse":{"name":"Nocticula - Maldición moderada","description":"<p> <strong> Maldición moderada: </strong> Estás plagado de dudas sobre tus propias habilidades. Siempre no estás entrenado en Elaboración, Rendimiento y otra habilidad (determinada por el DJ, pero basada en el evento que provocó tu maldición), independientemente de cualquier efecto que pueda mejorar tu competencia. No puedes volver a entrenar esas habilidades. </p>"},"Norgorber - Major Boon":{"name":"Norgorber - Gran bendición","description":"<p> <strong> Major Boon </strong> Te conviertes en un secreto viviente. Eres inmune a los efectos de adivinación y a los intentos de alterar mágicamente tu memoria, a menos que elijas ser afectado o que esos efectos provengan de una deidad, un artefacto o una fuente igualmente poderosa. Tampoco podrás ser engañado ni obligado por medios mundanos a revelar un secreto que deseas guardar. </p>"},"Norgorber - Major Curse":{"name":"Norgorber - Maldición mayor","description":"<p> <strong> Maldición mayor (diaria) </strong> Norgorber te roba los recuerdos. </p>\n <p> Una vez al día, cuando te despiertes del descanso, tira 1d4. </p>\n <p> Con un 1, olvidas para siempre los acontecimientos del día anterior. </p>\n <p> Con un 2, experimentas temporalmente amnesia retrógrada completa para ese día, incapaz de recordar información del pasado, incluido quién eres. </p>\n <p> Con un 3, olvidas temporalmente una solatema importante para ese día (Norgorber tiende a elegir intencionalmente un recuerdo que cause angustia, como hacerte olvidar a tu cónyuge en tu aniversario). </p>\n <p> Con un 4, recuerdas temporalmente recuerdos falsos sobre un único tema importante para ese día, combinados perfectamente con tus recuerdos verdaderos. </p>"},"Norgorber - Minor Boon":{"name":"Norgorber - Bendición menor","description":"<p> <strong> Beneficio menor (uso único) </strong> Norgorber protege tus secretos y mentiras. Una vez, cuando fallas en una prueba de Engaño para decirle a un @UUID[Compendium.pf2e.actionspf2e.Item.ewwCglB7XOPLUz72] {Lie}, obtienes un éxito crítico. </p>\n <p> Norgorber normalmente opta por conceder esta bendición para proteger una mentira extremadamente trascendental. </p>"},"Norgorber - Minor Curse":{"name":"Norgorber - Maldición menor","description":"<p> <strong> Maldición menor </strong> Norgorber permite que los ladrones se apoderen de ti. </p>\n <p> Cada vez que obtienes ingresos, ganas dinero como si la tarea fuera 2 niveles más baja debido a robo, pérdida o mala suerte. </p>"},"Norgorber - Moderate Boon":{"name":"Norgorber: bendición moderada","description":"<p> <strong> Bendición moderada </strong> Tus venenos son eternos. </p>\n <p> Si tu Golpe con un arma envenenada falla críticamente, o tiene éxito pero no logra causar daño cortante o perforante, el veneno no se gasta. El veneno todavía se gasta una vez aplicado con éxito a una criatura. </p>"},"Norgorber - Moderate Curse":{"name":"Norgorber - Maldición moderada","description":"<p> <strong> Maldición moderada </strong> Los venenos te debilitan rápidamente. Cuando obtienes un fallo en una salvación de Fortaleza contra un veneno, en su lugar obtienes un fallo crítico. </p>"},"Pharasma - Major Boon":{"name":"Pharasma - Gran bendición","description":"<p> <strong> Major Boon </strong> Pharasma te mantiene vivo para cumplir tu destino. </p>\n <p> El DJ elige en secreto un destino que Pharasma sabe que debes cumplir. Hasta que cumplas este destino, cada vez que mueras, te sobrevendrá una desgracia grave pero no fatal. </p>\n <p> Te tomas al menos un día completo para recuperarte y potencialmente enfrentas consecuencias permanentes, pero no mueres. Si hubieras muerto aunque fuera una vez sin esta bendición, una vez que tu destino estécompleto, dejas escapar un último suspiro y luego mueres en paz. </p>"},"Pharasma - Major Curse":{"name":"Pharasma - Maldición mayor","description":"<p> <strong> Maldición Mayor </strong> Pharasma desea el fin de tu vida y de tu linaje. Te vuelves incapaz de tener hijos (o procrear por cualquier medio, incluida la creación de habilidades de generación) y eres permanentemente @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv] {Doomed 2}. </p>"},"Pharasma - Minor Boon":{"name":"Pharasma - Bendición menor","description":"<p> <strong> Beneficio menor (de un solo uso) </strong> Tienes un vistazo momentáneo y profético de tu destino. </p>\n <p> Una vez, obtienes una bonificación de estado +2 a una sola prueba; Puede aplicar esta bonificación después de determinar el resultado y potencialmente puede cambiar el grado de éxito. </p>"},"Pharasma - Minor Curse":{"name":"Pharasma - Maldición menor","description":"<p> <strong> Maldición menor </strong> Visiones aterradoras o tentadoras de tu juicio final te distraen de la tarea que tienes entre manos. Recibes una penalización de estado de -2 a las tiradas de iniciativa. </p>"},"Pharasma - Moderate Boon":{"name":"Pharasma - Bendición moderada","description":"<p> <strong> Beneficio moderado </strong> Obtienes un mayor dominio sobre las energías de la vida y la muerte. </p>\n <p> Tus golpes causan 1 daño de vitalidad a los muertos vivientes. </p>\n <p> Tus hechizos que causan daño de vitalidad a los muertos vivientes obtienen una bonificación de estado de +1 al daño por rango de hechizo, y tus hechizos que curan a los vivos obtienen una bonificación de estado de +1 a los puntos de vida restaurados por rango de hechizo. </p>"},"Pharasma - Moderate Curse":{"name":"Pharasma - Maldición moderada","description":"<p> <strong> Maldición moderada (diaria) </strong> El destino se vuelve contra ti y revela terribles presagios. Adivinaciones como @UUID[Compendium.pf2e.spells-srd.Item.41TZEjhO6D1nWw2X] {Augury} realizadas por usted o que lo involucran siempre sugieren aflicción. Una vez al día, después de intentar una prueba, el DJ puede hacer que el resultado de la tirada sea un 1 natural. </p>"},"Rovagug - Major Boon":{"name":"Rovagug - Gran bendición","description":"<p> <strong> Beneficio mayor </strong> Puedes romper la superficie de Golarion, acelerando la liberación de la Bestia Áspera. Obtienes la hazaña bárbara @UUID[Compendium.pf2e.feats-srd.Item.FMjihpGLn9eQ14Gw] {Quaking Stomp}. </p>"},"Rovagug - Major Curse":{"name":"Rovagug - Maldición mayor","description":"<p> <strong> Maldición mayor </strong> Eres útil sólo como un faro de destrucción. </p>\n <p> Estás permanentemente @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ] {Confused}, arrasando contra cualquier cosa que esté a tu vista, e infliges 18 daños adicionales con tus golpes desarmados y con armas. </p>"},"Rovagug - Minor Boon":{"name":"Rovagug - Bendición menor","description":"<p> <strong> Beneficio menor (de un solo uso) </strong> Tu ataque se vuelve más destructivo. Una vez, uno de tus ataques fallidos o exitosos se convierte en un golpe crítico, y tu arma o ataque desarmado obtiene el rasgo mortal d12 para este ataque, reemplazando cualquier rasgo mortal que ya tuviera. </p>\n <p> Rovagug normalmente otorga esta bendición cuando el golpe crítico podría destruir algo precioso o significativo. </p>"},"Rovagug - Minor Curse":{"name":"Rovagug - Maldición menor","description":"<p> <strong> Maldición menor </strong> Cada vez que estás encarcelado, te agitas y te sacudes mientras tu mente se llena de desesperación. </p>\n <p> Cada vez que usted es restringido o encarcelado de otra manera (como ser enviado a la cárcel), también está @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm] {Clumsy 2} y ​​@UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 2}. </p>"},"Rovagug - Moderate Boon":{"name":"Rovagug: bendición moderada","description":"<p> <strong> Favor moderado </strong> Puedes devorarlo todo. Tu boca se convierte en una horrible fauces circulares e insectiles de dientes como agujas. </p>\n <p> Obtienes un ataque de mordisco desarmado que causa 1d8 de daño perforante. </p>\n <p> Además, puede soportar comer cualquier cosa que pueda caber en su garganta, incluso piedras u objetos pequeños. </p>\n <p> Obtienes una bonificación de estado de +4 a las salvaciones resultantes de comer algo, como enfermedades, venenos u otrosefectos del objeto ingerido. Esto no te permite digerir objetos mágicos que de otro modo serían difíciles o imposibles de destruir, como objetos o artefactos malditos. </p>"},"Rovagug - Moderate Curse":{"name":"Rovagug - Maldición moderada","description":"<p> <strong> Maldición moderada </strong> Tu ira destructiva busca permanecer desatada. </p>\n <p> Cualquier armadura que uses automáticamente se convierte en @UUID[Compendium.pf2e.conditionitems.Item.6dNUvdb1dhToNDj3] {Broken} . Otros artículos en su posesión ocasionalmente se convierten en @UUID[Compendium.pf2e.conditionitems.Item.6dNUvdb1dhToNDj3] {Broken} con el tiempo. </p>"},"Sarenrae - Major Boon":{"name":"Sarenrae - Gran bendición","description":"<p> <strong> Major Boon </strong> Eres una voz de paz y rehabilitación. </p>\n <p> Cuando obtienes un éxito en una prueba de @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6] {Request} algo, obtienes un éxito crítico. </p>\n <p> Además, todas las criaturas que no sean demonios, muertos vivientes y criaturas sin sentido te permiten una oportunidad de decir tu parte y hacer solicitudes antes de entrar en combate. Si usted o un aliado alguna vez usan el tiempo de la solicitud para obtener una ventaja en unDespués del combate (por ejemplo, lanzando hechizos preparatorios, posicionándose para el combate o esperando a que pasen los hechizos preparatorios de tu oponente), Sarenrae revoca inmediatamente esta bendición o posiblemente maldice a tu aliado. </p>"},"Sarenrae - Major Curse":{"name":"Sarenrae - Maldición mayor","description":"<p> <strong> Maldición mayor </strong> Sarenrae restringe tu capacidad de dañar a otros. </p>\n <p> Todos los ataques que realizas, los hechizos que lanzas y otras fuentes de daño que infliges no son letales, excepto contra demonios y no-muertos, y nunca puedes hacerlos letales. </p>\n <p> Causas un daño mínimo excepto contra demonios y muertos vivientes. </p>\n <p> Todas las criaturas, excepto los demonios y los muertos vivientes, obtienen un bono de estado de +4 a su CA y tiros de salvación contra tuataques y otros efectos. </p>"},"Sarenrae - Minor Boon":{"name":"Sarenrae - Bendición menor","description":"<p> <strong> Bendición menor (de un solo uso) </strong> Tus manos curativas están bendecidas con una llama cálida. </p>\n <p> Una vez, cuando curas a otra criatura, en lugar de curarla por la cantidad normal, curas a la criatura hasta sus puntos de vida completos, sin importar cuánto daño haya recibido. </p>\n <p> Sarenrae normalmente otorga esta bendición en circunstancias extremadamente importantes. </p>"},"Sarenrae - Minor Curse":{"name":"Sarenrae - Maldición menor","description":"<p> <strong> Maldición menor </strong> El sol te quema por tu transgresión. Recibe una quemadura solar que le provoca quedar permanentemente @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm] {Clumsy 1} . </p>"},"Sarenrae - Moderate Boon":{"name":"Sarenrae - Bendición moderada","description":"<p> <strong> Bendición moderada </strong> Tu espada quema lo irredimible. Tus ataques causan 1d6 de daño de fuego adicional que ignora la resistencia al fuego. </p>"},"Sarenrae - Moderate Curse":{"name":"Sarenrae - Maldición moderada","description":"<p> <strong> Maldición moderada </strong> El sol ilumina todo lo que dices. </p>\n <p> Te vuelves incapaz de decir @UUID[Compendium.pf2e.actionspf2e.Item.ewwCglB7XOPLUz72] {Lies} y, si intentas hacerlo, dejas escapar compulsivamente la verdad sobre el asunto en cuestión. Aún puede ocultar información o mentir por omisión. </p>"},"Shelyn - Major Boon":{"name":"Shelyn - Mayor bendición","description":"<p> <strong> Major Boon </strong> Tu belleza interior y tu amor te rodean en un aura. </p>\n <p> Siempre y cuando no les guardes mala voluntad, todas las criaturas que no sean demonios, no-muertos y criaturas sin sentido comienzan con una actitud amistosa hacia ti, a menos que te hubieran ayudado. Esto no significa que estén dispuestos a cambiar su vida o sus planes por ti, y esta ventaja no impide que sus actitudes empeoren si intentas frustrarlos. Este efectono funciona contra deidades y criaturas igualmente poderosas. </p>\n <p> Además, el amor que compartes con tus amigos los inspira. Tú y tus aliados obtienen una bonificación de estado de +3 a las tiradas de salvación y pruebas de habilidad siempre que puedan verse. </p>"},"Shelyn - Major Curse":{"name":"Shelyn - Maldición mayor","description":"<p> <strong> Maldición mayor </strong> Aquellos que propagan la miseria a través del amor falso se enfrentan a la mayor maldición de Shelyn. </p>\n <p> Se pierde la capacidad de distinguir cualquier ser vivo de otro a través de la apariencia, la voz, el olor o medios sensoriales similares. Puedes distinguir el tamaño físico (para que no confundas una hormiga con un caballo), pero nada más. </p>\n <p> Si fueras meramente superficial, cada criatura que veas tendría características genéricas y anodinas, pero si tus acciones fueranvil, sólo ves los rostros de aquellos a quienes has agraviado. </p>"},"Shelyn - Minor Boon":{"name":"Shelyn - Bendición menor","description":"<p> <strong> Beneficio menor </strong> Una vez, cuando fallas una prueba de Diplomacia, obtienes un éxito crítico. </p>\n <p> Shelyn normalmente concede esta bendición sólo cuando la prueba de Diplomacia serviría para aumentar el amor u ofrecer una posibilidad de redención. </p>"},"Shelyn - Minor Curse":{"name":"Shelyn - Maldición menor","description":"<p> <strong> Maldición menor </strong> Tu corazón se agita de remordimiento. Cada día, eres @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1} mientras una fechoría específica se reproduce en tu mente una y otra vez con culpa. </p>\n <p> No se puede eliminar esta afección, aunque disminuye lo suficiente como para que usted pueda comer y beber rápidamente cuando sea necesario. Si repara o busca seriamente la redención por la mala acción, la condición @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened} se desvanece por completo ese día. </p>"},"Shelyn - Moderate Boon":{"name":"Shelyn - Bendición moderada","description":"<p> <strong> Beneficio moderado </strong> Estás inspirado para crear grandes obras y convertirte en un virtuoso en todas las artes. Obtienes la hazaña @UUID[Compendium.pf2e.feats-srd.Item.QLeMH5mQgh28sa5o] {Specialty Crafting} y ​​la hazaña @UUID[Compendium.pf2e.feats-srd.Item.lFwfUvH2708rl6i3] {Virtuosic Performer} en todas las categorías de Elaboración y Rendimiento. </p>"},"Shelyn - Moderate Curse":{"name":"Shelyn - Maldición moderada","description":"<p> <strong> Maldición moderada </strong> Otros reconocen inconscientemente tus traiciones pasadas. </p>\n <p> Cada vez que intentas una prueba de Diplomacia y obtienes un fracaso, obtienes un fracaso crítico, y si obtienes un éxito crítico, obtienes un éxito. </p>"},"Shizuru - Major Boon":{"name":"Shizuru - Gran bendición","description":"<p> <strong> Beneficio mayor: </strong> Shizuru te otorga una armadura dorada hecha de luz solar o transforma tu armadura favorita para obtener ese aspecto. Una vez por hora mientras llevas puesta la armadura, si un ataque reduce tus puntos de vida a 0, el ataque se niega por completo. </p>"},"Shizuru - Major Curse":{"name":"Shizuru - Major Curse","description":"<p> <strong> Maldición mayor: </strong> Aquellos que incitan la ira personal de Shizuru se ganan el odio de todos sus súbditos. Todos los dragones y animales imperiales que encuentres serán automáticamente hostiles hacia ti y obtendrás debilidad 15 ante las armas de aliento dracónico. </p>"},"Shizuru - Minor Boon":{"name":"Shizuru - Minor Boon","description":"<p> <strong> Beneficio menor: </strong> Tus ataques ayudan a erradicar la oscuridad. Cuando golpeas con éxito a un enemigo, tu arma brilla con una luz brillante a 60 pies durante 1 minuto. Este es un efecto de luz con un rango de contraataque igual a la mitad de tu nivel redondeado hacia arriba. </p>"},"Shizuru - Minor Curse":{"name":"Shizuru - Minor Curse","description":"<p> <strong> Maldición menor: </strong> Tu equipo se vuelve contra ti por un acto vergonzoso. La próxima vez que realices un ataque, tu arma o armadura obtiene la condición @UUID[Compendium.pf2e.conditionitems.Item.6dNUvdb1dhToNDj3] {Broken}. </p>"},"Shizuru - Moderate Boon":{"name":"Shizuru - Moderate Boon","description":"<p> <strong> Beneficio moderado: </strong> La luz de Shizuru fluye a través de tu espada. Tus armas y ataques desarmados causan 1d6 de daño de fuego adicional o 1d6 de daño espiritual; Tú eliges cada vez que realizas un ataque. </p>"},"Shizuru - Moderate Curse":{"name":"Shizuru - Moderate Curse","description":"<p> <strong> Maldición moderada: </strong> Shizuru decreta que su luz ya no es tu aliada. Obtienes @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.I0HYG0ctCLP5JRsW] {Light Blindness} . </p>"},"Sivanah - Major Boon":{"name":"Sivanah - Gran bendición","description":"<p> <strong> Beneficio mayor: </strong> Distribuyes tus ilusiones en un área más grande. Puedes designar un área para obtener permanentemente los efectos de @UUID[Compendium.pf2e.spells-srd.Item.HBJPsonQnWcC3qdX] {Mirage} . Todas las criaturas dentro de esta área obtienen los efectos del disfraz ilusorio, cambiando sus formas como desees. Puedes designar una nueva área como una actividad de 1 minuto, pero al hacerlo se descartan las áreas designadas previamente. </p>"},"Sivanah - Major Curse":{"name":"Sivanah - Maldición mayor","description":"<p> <strong> Maldición mayor: </strong> Los espejos se rompen cada vez que te cruzas en su camino. No puedes ser ocultado por magia de ilusión de ningún tipo (el hechizo falla automáticamente), y todas las criaturas que te ven conocen tu verdadera identidad. </p>"},"Sivanah - Minor Boon":{"name":"Sivanah - Bendición menor","description":"<p> <strong> Beneficio menor: </strong> Sivanah evita que tus enemigos te quiten el velo. Una vez, cuando un enemigo obtiene un éxito en una prueba de Percepción para no creer en tu ilusión, en su lugar obtiene un fallo crítico. Sivanah normalmente concede este beneficio para proteger un engaño ilusorio elaborado o consecuente, y nunca lo utiliza para mejorar el efecto de una ilusión dañina. </p>"},"Sivanah - Minor Curse":{"name":"Sivanah - Maldición menor","description":"<p> <strong> Maldición menor: </strong> Tu cabello se convierte en una variedad salvaje de colores, que no se puede alterar con medios mundanos o mágicos, y de alguna manera crece debajo de cualquier gorra, bufanda u otro sombrero destinado a disfrazarlo. Obtienes una penalización de estado de -2 a las pruebas de habilidad de Engaño a @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE] {Impersonate} cualquier otra persona. </p>"},"Sivanah - Moderate Boon":{"name":"Sivanah - Bendición moderada","description":"<p> <strong> Beneficio moderado: </strong> Llevas un velo de ilusión dondequiera que vayas. Puedes lanzar @UUID[Compendium.pf2e.spells-srd.Item.i35dpZFI7jZcRoBo] {Illusory Disguise} a voluntad como un hechizo divino innato. </p>"},"Sivanah - Moderate Curse":{"name":"Sivanah - Maldición moderada","description":"<p> <strong> Maldición moderada: </strong> Aquellos que traicionan los secretos de los demás encuentran sus propios secretos al descubierto. Cada persona a la que le guardas un secreto se entera inmediatamente de uno de tus secretos relacionados con esa persona. Esta maldición no revela los secretos de otras personas que guardas, solo los tuyos propios. </p>"},"Torag - Major Boon":{"name":"Torag - Gran bendición","description":"<p> <strong> Beneficio mayor </strong> Hacer guardia o vigilar un lugar cuenta como descanso para ti, evitando que estés @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw] {Fatigued} debido a la falta de descanso, siempre y cuando hagas guardia durante al menos 6 horas al día. </p>\n <p> Puedes recuperar tus puntos de enfoque (si los tienes) haciendo guardia además de cualquier otra opción que tengas disponible. </p>\n <p> Cuando estás en guardia, obtienes una bonificación de estado de +4 a la Percepción para detectar emboscadas ySe acercan otros peligros. </p>\n <p> Mientras tengas un escudo, siempre estarás defendiendo durante la exploración sin necesidad de moverte a la mitad de tu velocidad de viaje, y también puedes realizar otra actividad de exploración. </p>\n <p> Mientras usas un escudo, su Dureza aumenta en 5. </p>"},"Torag - Major Curse":{"name":"Torag - Maldición mayor","description":"<p> <strong> Maldición mayor </strong> Eres expulsado para siempre de tu hogar. Las actitudes de los miembros de su comunidad hacia usted empeoran dos grados, lo que significa que aquellos que solían ser útiles ahora son indiferentes, los que eran amigables ahora son antipáticos y todos los demás ahora son hostiles. Esto no necesariamente resulta en violencia, pero los miembros hostiles de la comunidad generalmente buscan tu exilio permanente. </p>"},"Torag - Minor Boon":{"name":"Torag - Bendición menor","description":"<p> <strong> Beneficio menor (de un solo uso) </strong> Torag repara tu equipo para que puedas continuar tu vigilia. </p>\n <p> Una vez, un escudo, arma u otro objeto que tengas o estés usando recupera todos sus puntos de vida. La dureza del objeto se duplica durante 1 minuto. </p>\n <p> Torag puede otorgar esta bendición justo cuando el objeto hubiera sido destruido, evitando su destrucción. </p>\n <p> Ocasionalmente, otorga esta bendición para restaurar un objeto.importante para empequeñecer la historia que ya ha sido completamente destruida. </p>"},"Torag - Minor Curse":{"name":"Torag - Maldición menor","description":"<p> <strong> Maldición menor </strong> La artesanía de mala calidad se da a conocer. Cada vez que un objeto que estás usando sufre daño, es @UUID[Compendium.pf2e.conditionitems.Item.6dNUvdb1dhToNDj3] {Broken} . </p>"},"Torag - Moderate Boon":{"name":"Torag: bendición moderada","description":"<p> <strong> Bendición moderada </strong> Te cuentan como familia entre Torag y sus seguidores. </p>\n <p> Obtienes los efectos de una dote de ascendencia enana única a elección de Torag, incluso si no eres un enano, siempre y cuando mantengas la bendición de Torag. </p>"},"Torag - Moderate Curse":{"name":"Torag - Maldición moderada","description":"<p> <strong> Maldición moderada </strong> Debes demostrar tus habilidades en un oficio proporcionando tu propio equipo. </p>\n <p> Obtienes bonificaciones de artículos solo de los artículos que creas tú mismo. </p>"},"Tsukiyo - Major Boon":{"name":"Tsukiyo - Major Boon","description":"<p> <strong> Beneficio mayor: </strong> Tsukiyo comparte parte de su propia naturaleza y puede llevar a un alma favorecida de regreso por el mismo camino que él ha recorrido. La próxima vez que mueras, recuperarás instantáneamente tu salud completa y perderás cualquier condición negativa que tengas. </p>"},"Tsukiyo - Major Curse":{"name":"Tsukiyo - Major Curse","description":"<p> <strong> Maldición mayor: </strong> Cuando Tsukiyo realmente pierde la paciencia con alguien, lo obliga a experimentar las dificultades de los demás de primera mano. Cada vez que tocas a otra criatura u otra criatura te toca, inmediatamente obtienes cualquier maldición, enfermedad y condición negativa que esté sufriendo. Estos efectos se extienden a ti incluso cuando @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR] {Strike} otra criatura o una criatura te Golpea. </p>"},"Tsukiyo - Minor Boon":{"name":"Tsukiyo - Minor Boon","description":"<p> <strong> Beneficio menor: </strong> La muestra de gratitud más simple de Tsukiyo es un regalo de claridad. Una vez, cuando fallas en una tirada de salvación contra un efecto mental, obtienes un éxito crítico. Tsukiyo normalmente otorga esta bendición contra un efecto mental particularmente importante. </p>"},"Tsukiyo - Minor Curse":{"name":"Tsukiyo - Minor Curse","description":"<p> <strong> Maldición menor: </strong> Aquellos que ofenden a Tsukiyo descubren que la luz los evita activamente. Pierdes cualquier visión en condiciones de poca luz o visión en la oscuridad que tengas y tratas todos los niveles de luz como un paso más abajo. </p>"},"Tsukiyo - Moderate Boon":{"name":"Tsukiyo - Moderate Boon","description":"<p> <strong> Beneficio moderado: </strong> Tsukiyo te cuida y protege tu sueño. Se te garantiza un descanso nocturno tranquilo sin importar las condiciones en las que duermas. Incluso las pesadillas y habilidades similares no pueden interrumpir tu sueño a menos que provengan de una deidad, un artefacto o una fuente igualmente poderosa. </p>"},"Tsukiyo - Moderate Curse":{"name":"Tsukiyo - Moderate Curse","description":"<p> <strong> Maldición moderada: </strong> Si Tsukiyo se siente particularmente ofendido por alguien, es posible que se pierda en delirios de la luz de la luna. Cuando intentas navegar o encontrar algo por la noche, si obtienes un éxito o un éxito crítico en tu prueba de Percepción, Supervivencia u otra prueba para hacerlo, obtienes un fracaso. </p>"},"Urgathoa - Major Boon":{"name":"Urgathoa - Gran bendición","description":"<p> <strong> Beneficio mayor </strong> Cuando contraes contagios, experimentas sueños febriles llenos de perspicacia. </p>\n <p> Una vez afectado por una enfermedad, obtienes los efectos de @UUID[Compendium.pf2e.spells-srd.Item.qsNeG9KZpODSACMq] {Foresight} contigo mismo como objetivo hasta que ya no padezcas ninguna enfermedad. </p>"},"Urgathoa - Major Curse":{"name":"Urgathoa - Maldición mayor","description":"<p> <strong> Maldición mayor </strong> Urgathoa te enseña que las vidas inútiles esclavizadas por la muerte y la moralidad están destinadas a terminar en tragedia. </p>\n <p> Desarrollas una enfermedad debilitante incurable que te deja @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm] {Clumsy} 2, @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 2} y ​​no puedes moverte excepto por @UUID[Compendium.pf2e.actionspf2e.Item.Tj055UcNm6UEgtCg] {Crawling} . Esta enfermedad nunca avanza más hasta matarte, pero pasa a tus amigos y seres queridos simplemente con la vista, consumiéndolos hasta la muerte antes.tus ojos y haciendo que se levanten como muertos vivientes para perseguirte. </p>"},"Urgathoa - Minor Boon":{"name":"Urgathoa - Bendición menor","description":"<p> <strong> Bendición menor </strong> Te deleitas con el botín de la vida y la muerte. Obtienes los beneficios de la herencia @UUID[Compendium.pf2e.heritages.Item.gyoN45SVfRZwHMkk] {Irongut Goblin}, independientemente de tu ascendencia. Si ya tienes esta herencia, la bonificación de circunstancia aumenta a +4. </p>"},"Urgathoa - Minor Curse":{"name":"Urgathoa - Maldición menor","description":"<p> <strong> Maldición menor </strong> Debes excederte o participar en banquetes prohibidos antes de sentirte siquiera remotamente saciado. </p>\n <p> Necesitas comer 20 veces más comida de lo normal para evitar morir de hambre, aunque siempre sientes hambre independientemente de cuánto comas. </p>\n <p> Si comes carne y sangre de criaturas inteligentes, necesitas comer sólo la cantidad normal de dichas comidas y tu hambre disminuirá. </p>"},"Urgathoa - Moderate Boon":{"name":"Urgathoa - Bendición moderada","description":"<p> <strong> Bendición moderada </strong> Urgathoa te bendice como a uno de sus hijos. Obtienes curación del vacío. </p>"},"Urgathoa - Moderate Curse":{"name":"Urgathoa - Maldición moderada","description":"<p> <strong> Maldición moderada </strong> Urgathoa te corta la energía vital sin otorgarte la bendición de la no-muerte. Los efectos de vitalidad te dañan y no recuperas puntos de vida de ellos, como si fueras un no-muerto o tuvieras curación del vacío, pero aún así te dañan los efectos del vacío como de costumbre. </p>"},"Zon-Kuthon - Major Boon":{"name":"Zon-Kuthon - Gran bendición","description":"<p> <strong> Major Boon </strong> Las sombras son más profundas a tu alrededor. La visión en la oscuridad y la visión en la oscuridad mayor no pueden penetrar la oscuridad a una distancia de 60 pies de ti, pero puedes ver a través de ella normalmente. </p>"},"Zon-Kuthon - Major Curse":{"name":"Zon-Kuthon - Maldición mayor","description":"<p> <strong> Maldición mayor </strong> Zon-Kuthon te roba la alegría y te deja solo dolor. </p>\n <p> Pierdes aquello que más aprecias para siempre y pierdes la capacidad de sentir alegría. No se pueden obtener beneficios de los efectos emocionales basados ​​en emociones positivas. </p>\n <p> Si Zon-Kuthon siente que estás dispuesto a renunciar, destruir, mutilar o torturar aquello que una vez más apreciaste, podría devolvértelo para permitirte hacerlo. </p>"},"Zon-Kuthon - Minor Boon":{"name":"Zon-Kuthon - Bendición menor","description":"<p> <strong> Beneficio menor (de un solo uso) </strong> El Señor de la medianoche convierte tu sangre y dolor en cadenas de oscuridad de medianoche para destruir a tus enemigos. </p>\n <p> Una vez, durante 1 minuto, cada vez que recibes daño cortante, perforante o de sangrado, cadenas se desprenden de tu cuerpo y afectan a las criaturas en una línea desde tu posición en la dirección del ataque (o en la dirección que elijas para el daño de sangrado). o si haces el daño tú mismo) con el efecto de un @UUID[Compendium.pf2e.spells-srd.Item.k34hDOfIIMAxNL4a]{Grim Tendrils} hechizo cuyo nivel es igual a la mitad de tu nivel redondeado hacia arriba, y cuya CD es la CD de tu hechizo más alta (o 10 + tu nivel + tu modificador de Sabiduría si no tienes CD de hechizo). </p>"},"Zon-Kuthon - Minor Curse":{"name":"Zon-Kuthon - Maldición menor","description":"<p> <strong> Maldición menor </strong> Estás rodeado de cadenas espectrales que hacen que siempre estés @UUID[Compendium.pf2e.conditionitems.Item.D5mg6Tc7Jzrj6ro7] {Encumbered} y ​​que tienen los mismos efectos que las armaduras con el rasgo ruidoso. </p>"},"Zon-Kuthon - Moderate Boon":{"name":"Zon-Kuthon - Moderate Boon","description":"<p> <strong> Bendición moderada (diaria) </strong> Cada mañana, durante tus preparativos diarios, las cicatrices se acumulan en palabras en tu carne. </p>\n <p> Las cicatrices funcionan como un pergamino de un hechizo divino elegido por Zon-Kuthon. </p>\n <p> Después de usar el pergamino o recibir curación mágica, la bendición se desvanece durante el día, aunque algunas o todas las cicatrices pueden permanecer como recordatorio. </p>"},"Zon-Kuthon - Moderate Curse":{"name":"Zon-Kuthon - Maldición moderada","description":"<p> <strong> Maldición moderada </strong> Compartes el dolor de los demás, e incluso las heridas menores te causan un dolor increíble. </p>\n <p> Cada vez que ves (o sientes) que una criatura recibe daño, recibes @Damage[1d6[mental] ] daño. </p>\n <p> Cada vez que recibes daño de otra manera que no sea la primera parte de esta maldición, recibes @Damage[1d6[mental] ] daño por un mayor dolor y eres @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1} . El daño mental de esta maldición ignora cualquier resistencia que puedastener que sufrir daño mental. </p>"}},"mapping":{"description":"system.description.value","name":{"converter":"translateDualLanguage","path":"name"},"rules":{"converter":"translateRules","path":"system.rules"},"source":{"converter":"translateSource","path":"system.publication.title"}}}