{"label":"kingmaker-features","entries":{"Abandon Hex":{"name":"Abandonar maleficio","description":"<p> <strong> Requisitos </strong> El hexágono a abandonar debe estar controlado. </p>\n <hr />\n <p> Después de una cuidadosa consideración, decides que prefieres no conservar un hexágono en particular como parte de tu territorio reclamado. Renuncias a reclamarlo y retiras a los colonos o exploradores. Intente realizar una comprobación básica @Check[exploration|dc:resolve(@kingdom.control.dc)] o @Check[wilderness|dc:resolve(@kingdom.control.dc)]. Puedes abandonar más de un hexágono a la vez, pero cada hexágono adicional que abandones aumenta la CD de esta prueba.por 1. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Abandonas el hexágono o hexágonos, disminuyendo el tamaño de tu reino en 1 por cada hexágono abandonado (esto afecta a todas las estadísticas determinadas por el tamaño; consulta la página 532). Los colonos y exploradores regresan y se reasientan en otras partes de tu reino, trayendo consigo restos de los hexágonos abandonados. Gana 1 RP por hexágono abandonado. </p>\n <p> <strong> Éxito </strong> Como éxito crítico, pero no obtienesRP y aumenta el malestar en 1. </p>\n <p> <strong> Fracaso </strong> Abandonas el hexágono o hexágonos, disminuyendo el tamaño de tu reino en 1 por cada hexágono abandonado (esto afecta a todas las estadísticas determinadas por el tamaño; consulta la página 532). Algunos ciudadanos se convierten en refugiados descontentos que se niegan a abandonar el maleficio. Aumenta el malestar en 2 y luego intenta un @Check[type:flat|dc:6]. Si fallas, los refugiados se convierten en bandidos y, durante tu siguiente fase de evento, tu reino experimentará un evento de reino de ocupantes ilegales.automáticamente además de cualquier otro evento que pueda ocurrir. </p>\n <p> <strong> Fallo crítico </strong> Como fracaso, pero aumenta el malestar en 3 y experimenta automáticamente un evento del reino de actividad de bandidos en lugar de un evento de ocupantes ilegales. </p>\n <p> <strong> Especial </strong> El malestar obtenido al abandonar un hexágono se duplica si incluye un asentamiento. Un asentamiento en un hexágono abandonado se convierte en Feudo. </p>"},"Advance":{"name":"Avance","description":"<p> Tu ejército intenta acortar la distancia con un ejército enemigo objetivo con el que no está enfrentado intentando una prueba @Check[type:maneuver|defense:maneuver|roller:self|options:action:advance]. </p>\n <p> <strong> Éxito crítico </strong> El ejército enemigo se convierte en @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1] {Engaged} con tu ejército, incluso si anteriormente tenía la condición @UUID[Compendium.pf2e.kingmaker-features.Item.8upne4E6Q7Da5T5w] {Distant} (en cuyo caso pierde esa condición y queda comprometido). </p>\n <p> <strong> Éxito </strong> Si el ejército objetivo está distante, pierdeesa condición; de lo contrario, se compromete. </p>\n <p> <strong> Fracaso </strong> El intento de avance de tu ejército falla. </p>\n <p> <strong> Fallo crítico </strong> El intento de avance de tu ejército falla y se desorganiza, convirtiéndose en @UUID[Compendium.pf2e.kingmaker-features.Item.oVhkdym3D6TiTbrN] {Mired 1} hasta el inicio de su siguiente turno. </p>"},"All-Out Assault":{"name":"Asalto total","description":"<p> <strong> Requisito </strong> @UUID[Compendium.pf2e.kingmaker-features.Item.QRwIcmCEHpDQm9DO] {Merciless} </p>\n <hr />\n <p> Tu ejército ataca con un vigor aterrador. Intenta un ataque cuerpo a cuerpo contra el AC de un ejército enemigo. </p>\n <p> <strong> Éxito crítico </strong> Tu ejército inflige @Damage[3|domains:melee-damage,strike-damage] puntos de daño al ejército objetivo. Si la próxima acción de guerra de tu ejército este turno es una acción de guerra de ataque contra un ejército objetivo diferente, obtienes un bono de circunstancia +1 al Ataque comoTu furia continúa hacia el nuevo objetivo. </p>\n <p> <strong> Éxito </strong> Tu ejército causa @Damage[2|domains:melee-damage,strike-damage] puntos de daño al ejército objetivo. </p>\n <p> <strong> Fracaso </strong> Tu ejército flaquea, pero aun así causa @Damage[1|domains:melee-damage,strike-damage] puntos de daño al ejército objetivo. </p>\n <p> <strong> Fallo crítico </strong> Tu ejército no causa daño al ejército objetivo y se convierte en @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu] {Outflanked} hasta el inicio de suSiguiente turno. </p>","rules":{"0":{"label":"Ataque de seguimiento de asalto total (éxito crítico)"},"1":{"label":"Seguimiento de asalto total (éxito crítico)"}}},"Ambush":{"name":"Emboscada","description":"<p> Tus hostigadores son expertos en emboscar. En la primera ronda de un encuentro de guerra, si tu turno ocurre antes del turno de cualquier ejército enemigo, puedes elegir comenzar el encuentro con tu ejército ya enfrentado a un ejército enemigo cuyo resultado de iniciativa es menor que el tuyo. Si lo haces, tu ejército obtiene una bonificación de estado de +2 en la primera acción de guerra de Ataque que realicen contra ese ejército en la primera ronda del encuentro. </p>","rules":{"0":{"label":"Acción de guerra del primer ataque contra el oponente emboscado"}}},"Battle":{"name":"Batalla","description":"<p> Tu ejército ataca a un ejército enemigo con un Golpe contra el CA del ejército enemigo. Puedes hacerlo con un ataque cuerpo a cuerpo sólo si estás @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1] {Engaged} con el ejército objetivo. De lo contrario, debes utilizar un ataque a distancia. </p>\n <p> Un ejército puede intentar un máximo de 5 ataques a distancia por encuentro de guerra (a menos que tenga la táctica @UUID[Compendium.pf2e.kingmaker-features.Item.DrUT5sE0EuU5dtPa] {Increased Ammunition}). Como ocurre con cualquier ataque, varios golpes en un solo asalto sufren una penalización por ataque múltiple. </p>\n <p> Un asedioEl motor puede usar la acción de Batalla para atacar y dañar una fortificación. </p>\n <p> <strong> Éxito crítico </strong> Infliges 2 puntos de daño al ejército. </p>\n <p> <strong> Éxito </strong> Infliges 1 punto de daño al ejército. </p>"},"Battlefield Medicine":{"name":"Medicina del campo de batalla","description":"<p> <strong> Requisito </strong> Triaje de campo </p>\n <hr />\n <p> Tu ejército intenta curar las heridas de un ejército aliado durante la batalla. Una vez que intentas esta acción de guerra contra un ejército, ese ejército es temporalmente inmune a la Medicina del campo de batalla durante el resto del encuentro de guerra. Intenta realizar una prueba @Check[scouting|dc:25] para clasificar con éxito a los heridos del ejército y proporcionar ayuda rápida. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> UstedRestaura 2 HP al ejército objetivo. </p>\n <p> <strong> Éxito </strong> Restauras 1 HP al ejército objetivo </p>\n <p> <strong> Fallo crítico </strong> Tu intento de curar al ejército falla, y el valor de condición @UUID[Compendium.pf2e.kingmaker-features.Item.dmzpRlOrorEFUETl] {Weary} de ese ejército aumenta en 1. </p>"},"Bloodied but Unbroken":{"name":"Ensangrentado pero intacto","description":"<p> El ejército está en su mejor momento durante los momentos más desesperados. Cuando los puntos de vida del ejército están en o por debajo de su Umbral de Huida, obtiene una bonificación de estado +1 a sus tiradas de CA, Movilidad, Moral y ataque. A nivel 10 o superior, esta bonificación aumenta a +2. </p>"},"Build Roads":{"name":"Construir caminos","description":"<p> <strong> Requisitos </strong> El hexágono en el que buscas construir caminos debe ser reclamado por tu reino. </p>\n <hr />\n <p> Ordenas a los ingenieros de tu reino que construyan una red de caminos robustos a través del hexágono. Viajar por carreteras utiliza un tipo de terreno un paso mejor que el terreno circundante; por ejemplo, los caminos que atraviesan hexágonos de bosque (terreno normalmente difícil) permiten viajar como si fuera terreno abierto. Gasta RP según lo determine el hexágono másterreno inhóspito (consulte Construir en terreno accidentado en la página 519; si el hexágono incluye ríos que cruzan el hexágono de un lado a otro, debes gastar el doble del coste normal de RP para construir también puentes; esto añade la estructura del puente a ese maleficio). Luego intente una comprobación básica @Check[engineering|dc:resolve(@kingdom.control.dc)]. Trabaja con el DJ para determinar dónde aparecen tus carreteras en el mapa. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Construyes caminos hacia el hexágono objetivo y uno adyacente.hexágono reclamado que aún no tiene caminos y cuyas características del terreno son al menos tan hospitalarias como las del hexágono objetivo. Si ningún hexágono adyacente es apropiado, trate este resultado como un éxito. </p>\n <p> <strong> Éxito </strong> Construyes caminos en el hexágono. </p>\n <p> <strong> Fallo </strong> No logras construir caminos en el hexágono. </p>\n <p> <strong> Fallo crítico </strong> Tu intento de construir carreteras termina endesastre. No sólo no logras construir carreteras, sino que además pierdes varios trabajadores debido a un accidente, bandidaje, un monstruo feroz o algún otro suceso imprevisto. Gana 1 malestar </p>"},"Build Structure":{"name":"Estructura de construcción","description":"<p> Intentas construir una estructura en el asentamiento que otorga la actividad cívica. Podrás elegir cualquier estructura para la que cumplas con los requisitos. Seleccione el número apropiado de lotes edificables contiguos en un solo bloque como se especifica en la entrada de la estructura y gaste el RP y el costo de los productos básicos especificados. Luego intenta la prueba de habilidad de la estructura. También puedes utilizar esta actividad para intentar reparar una estructura que resultó dañada como resultado de un evento pero que no ha sido reemplazada.por Escombros. Para hacer esto, primero gasta la mitad del costo de RP y Mercancías indicado en la estructura, y luego intenta realizar la verificación especificada. La estructura existente le otorga una bonificación de +2 elementos al cheque. En caso de éxito, registrar la nueva construcción en la Red Urbana. A menos que la entrada de la estructura indique lo contrario, sus efectos son inmediatos; Si la estructura ajusta el total de puntos de una Ruina, ajústelo durante la construcción. </p>"},"Capital Investment":{"name":"Inversión de capital","description":"<p> <strong> Requisitos </strong> Debe estar dentro de la influencia de un acuerdo que contenga al menos un banco. </p>\n <hr />\n <p> Contribuyes con fondos de tu riqueza personal para el bien del reino, incluidas monedas, gemas, joyas, armas y armaduras recuperadas de enemigos, objetos mágicos o alquímicos, etc. Tu contribución genera actividad económica en forma de RP que puedes usar durante tu turno actual del Reino o en el próximo Reino.turno (tu elección). Puede utilizar Capital Investment para reembolsar fondos de Tap Treasury. En este caso, no es necesario realizar ninguna tirada y simplemente se deduce la cantidad apropiada de fondos de su patrimonio personal para devolver lo que se pidió prestado. Cuando usas Inversión de capital para generar RP, la cantidad de gp requerida para realizar una inversión está establecida por el nivel de tu reino. Las inversiones por debajo de esta cantidad hacen que su intento de inversión de capital sufra un fallo crítico automático, mientras que las inversiones por encimaesta cantidad se pierde. La inversión requerida es igual al valor que figura en la Tabla 10-9: Tesoro del grupo por nivel en el Libro de reglas básicas de Pathfinder; utilice el valor del nivel de su reino en \"Moneda por PC adicional\" como valor de inversión requerido. Esta es una verificación básica @Check[trade|dc:resolve(@kingdom.control.dc)]. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Tu reino cosecha los beneficios de tu inversión. Tira inmediatamente 4 dados de recursos. Gana RP igual al resultado.</p>\n <p> <strong> Éxito </strong> Tu inversión ayuda a la economía. Tira inmediatamente 2 Dados de Recursos. Gana RP igual al resultado. </p>\n <p> <strong> Fracaso </strong> Su inversión acaba utilizándose para cubrir déficits en otros lugares. Ganar [[/r 1d4 #RP]] {1d4 RP} . </p>\n <p> <strong> Fallo crítico </strong> Su inversión ha sido malversada, perdida o malversada de otro modo. Elige uno de los siguientes:o tira 1 dado de recursos y gana RP igual al resultado y también aumenta tu crimen en una cantidad igual, o gana 0 RP y aumenta el crimen en 1. </p>"},"Cavalry Experts":{"name":"Expertos en caballería","description":"<p> El entrenamiento experto del ejército con monturas aumenta su bonificación de estado de su capacidad de Invasión a +2. En el nivel 12, el ejército ignora la penalización de estado a Maniobra y las salvaciones de Moral de su habilidad Invasión. </p>"},"Celebrate Holiday":{"name":"Celebrar las vacaciones","description":"<p> Se declara un día de celebración. Los días festivos pueden ser religiosos, históricos, marciales o simplemente festivos, pero todos liberan a tus ciudadanos de sus labores y les dan la oportunidad de divertirse a expensas del reino. Intenta una prueba básica de @Check[folklore|dc:resolve(@kingdom.control.dc)], pero si tu reino celebró una festividad el turno anterior, la CD aumenta en 4, ya que tu reino no ha tenido la oportunidad de recuperarse de la gala anterior. </p>\n <hr />\n <p> <strong> Éxito crítico </strong>Tus vacaciones son un deleite para tu gente. El evento es costoso, pero los ingresos adicionales de los celebrantes cubren el costo. Obtienes una bonificación de circunstancia +2 a las pruebas basadas en Lealtad hasta el final de tu próximo turno en el Reino. </p>\n <p> <strong> Éxito </strong> Tus vacaciones son un éxito, pero también son caras. Obtienes una bonificación de circunstancia +1 a las pruebas basadas en Lealtad hasta el final de tu próximo turno en el Reino. Tira inmediatamente 1 dado de recursos y gasta RP iguales alresultado. Si no puede afrontar este costo, trate este resultado como una falla crítica. </p>\n <p> <strong> Fracaso </strong> Las vacaciones pasan con poco entusiasmo, pero siguen siendo caras. Inmediatamente tira 1 dado de recursos y gasta RP iguales al resultado. Si no puede afrontar este costo, trate este resultado como una falla crítica. </p>\n <p> <strong> Fallo crítico </strong> Tus días festivos están mal organizados y los ciudadanosBurlarse activamente de su intento fallido de celebrar. Durante el siguiente turno, reduce tu total de Dados de Recursos en 4. El fallo también provoca que recibas una penalización de circunstancia de -1 a las pruebas basadas en Lealtad hasta el final del siguiente turno del Reino. </p>"},"Civic Planning":{"name":"Planificación cívica","description":"<p> Durante el paso de Actividades Cívicas de la fase de Actividades de un turno del Reino, un asentamiento a elección del grupo puede intentar dos actividades Cívicas en lugar de una. La segunda actividad cívica ocurre después de que todos los demás asentamientos hayan asumido sus actividades cívicas individuales. </p>"},"Civil Service":{"name":"Servicio Civil","description":"<p> Cada uno tiene un lugar y una función, y mientras esas funciones se cumplan, el gobierno funciona. Cuando selecciones esta hazaña, elige un rol de liderazgo; ese papel ahora cuenta con el apoyo de sus eficientes funcionarios públicos, por lo que su penalización por vacantes ya no es aplicable. Si deseas cambiar el rol de liderazgo al que se aplica el Servicio Civil, puedes hacerlo usando la actividad Nuevo Liderazgo al comienzo de un turno del Reino. </p>\n <p> Obtienes una bonificación de estado +2 a Nuevo Liderazgocheques. </p>"},"Claim Hex":{"name":"Reclamar maleficio","description":"<p> <strong> Requisitos </strong> Has reconocido el hexágono que se reclamará durante la hexploración. Este hexágono debe estar adyacente a al menos un hexágono que ya sea parte de tu reino. Si el hexágono que se va a reclamar contiene peligros o monstruos peligrosos, primero deben eliminarse, ya sea a través de aventuras estándar o la actividad Limpiar hexágono. </p>\n <hr />\n <p> Tus topógrafos exploran completamente el hexágono e intentan agregarlo al dominio de tu reino. Gasta 1 RP yluego intente una verificación @Check[exploration|dc:resolve(@kingdom.control.dc)] , @Check[intrigue|dc:resolve(@kingdom.control.dc)] , @Check[magic|dc:resolve(@kingdom.control.dc)] o @Check[wilderness|dc:resolve(@kingdom.control.dc)]. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Reclamas el hexágono y lo añades inmediatamente a tu territorio, aumentando el tamaño de tu reino en 1 (esto afecta a todas las estadísticas determinadas por el tamaño; consulta la página 532). Tu ocupación del hexágono se desarrolla con tanta fluidez que puedes intentar inmediatamente otra actividad de la Región. </p>\n <p> <strong> Éxito </strong> Túreclama el hexágono y añádelo a tu territorio, aumentando el tamaño de tu reino en 1 (esto afecta a todas las estadísticas determinadas por el tamaño; consulta la página 532). </p>\n <p> <strong> Fallo </strong> No logras reclamar el maleficio. </p>\n <p> <strong> Fallo crítico </strong> No logras reclamar el hexágono y varios de los primeros colonos y exploradores se pierden, lo que provoca que recibas una penalización de circunstancia de -1 a las pruebas basadas en Estabilidad hasta el final de tu próximo Reino.doblar. </p>\n <p> <strong> Especial </strong> En el 1er nivel, al seleccionar las tres actividades que realizas durante el paso de Actividades Regionales de la fase de Actividad del turno del Reino, no puedes seleccionar esta actividad más de una vez. Una vez que tu reino alcance el nivel 4, podrás seleccionarlo hasta dos veces por turno, y después de alcanzar el nivel 9, podrás seleccionarlo hasta tres veces por turno. Cuando reclames con éxito un hexágono, obtendrás 10 XP del reino (consulta la página 540). Muchos hexágonos tienen terreno.características que otorgan beneficios a tu reino cuando se reclaman; consulte Características del terreno en la página 535. </p>"},"Clandestine Business":{"name":"Negocio clandestino","description":"<p> Sabes que hay criminales en tu reino, y ellos saben que lo sabes. Usted los alienta a enviar sobornos en forma de recursos y productos básicos al gobierno, ¡pero los ciudadanos comunes estarán más que molestos si se enteran! Esto comienza como una prueba básica @Check[intrigue|dc:resolve(@kingdom.control.dc)] contra tu CD de Control, pero cada turno posterior del Reino en el que realizas Negocios Clandestinos, la CD aumenta en 2. Cada turno del Reino que pasa sin Negocios Clandestinos reduce la CD en 1 (hasta que alcancessu Control DC). </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Tira inmediatamente 2 dados de recursos. Gana RP igual al resultado. Además, ganas 1d4 artículos de lujo. El público no se da cuenta. </p>\n <p> <strong> Éxito </strong> Tira inmediatamente 2 Dados de Recursos y gana RP igual al resultado, o gana 1d4 Bienes de Lujo. Independientemente de su elección, se difunden rumores sobre de dónde obtiene el gobierno estos \"regalos\".Aumenta el malestar en 1. </p>\n <p> <strong> Fallo </strong> Tira inmediatamente 1 dado de recursos y gana RP igual al resultado. Los rumores están respaldados por relatos de testigos presenciales. Aumenta el malestar en 1 y la corrupción en 1. </p>\n <p> <strong> Fracaso Crítico </strong> No se gana nada con el Negocio Clandestino excepto ciudadanos enojados. Aumenta el malestar en 1d6, la corrupción en 2 y otra ruina de tu elección en 1. </p>"},"Clear Hex":{"name":"Borrar maleficio","description":"<p> Los ingenieros y mercenarios intentan preparar un hexágono que sirva como sitio para un asentamiento, o trabajan para eliminar una mejora existente, un peligro peligroso o un encuentro. Si estás intentando preparar un hexágono para un asentamiento o demoler una mejora que construiste previamente (o que ya estaba presente en el hexágono), gasta RP según lo determine la característica de terreno más inhóspita del hexágono (consulta la barra lateral Construir en terreno accidentado cerca ). Luego intente una comprobación básica @Check[engineering|dc:resolve(@kingdom.control.dc)]. Siestás intentando eliminar un peligro o encuentro, en su lugar intenta una prueba @Check[exploration|dc:resolve(@kingdom.control.dc)]. La CD de esta prueba la establece la criatura o peligro de mayor nivel en el hexágono (como lo establece la Tabla 10-5: CD por nivel, en la página 503 del Libro de reglas básico de Pathfinder). Si el hexágono que intentas limpiar tiene ruinas o una estructura existente, tu acción no elimina físicamente los edificios del área y luego puedes incorporar estos edificios (o reparar los arruinados) en un asentamiento que construyas aquí.más tarde (ver página 542). Independientemente de la habilidad utilizada, aumenta la CD básica en 2 si el hexágono a limpiar aún no forma parte de tu reino. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Despejas exitosamente el hexágono. Si gastaste RP para intentar esta actividad, se te reembolsará la mitad del costo de RP. Si estabas eliminando criaturas peligrosas (pero no peligros) del hexágono, tus exploradores y mercenarios recuperan 2 artículos de lujo como tesoro. </p><p> <strong> Éxito </strong> Has despejado con éxito el hexágono. </p>\n <p> <strong> Fallo </strong> No logras despejar el hexágono. </p>\n <p> <strong> Fallo crítico </strong> Fallas catastróficamente en despejar el hexágono y varios trabajadores pierden la vida. Gana 1 malestar. </p>"},"Collect Taxes":{"name":"Recoger pagos","description":"<p> Los recaudadores de impuestos viajan por las tierras para recolectar fondos para el mejoramiento del reino. Intente una comprobación básica @Check[trade|dc:resolve(@kingdom.control.dc)]. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> ¡Tus recaudadores de impuestos tienen un gran éxito! Durante el resto del turno del Reino, obtienes un bono de circunstancia +2 a las pruebas basadas en Economía. </p>\n <p> <strong> Éxito </strong> Tus recaudadores de impuestos reúnen lo suficiente para otorgarte un bono de circunstancia +1 aCheques económicos para el resto del turno del Reino. Si intentaste recaudar impuestos durante el turno anterior, aumenta el malestar en 1. </p>\n <p> <strong> Fracaso </strong> Como éxito, pero la gente no está contenta con los impuestos: aumenta el malestar en 1 (o en 2 si intentaste recaudar impuestos en el turno anterior). </p>\n <p> <strong> Fracaso crítico </strong> Tus recaudadores de impuestos encuentran resistencia por parte de los ciudadanos y sus intentos derecaudar impuestos son rechazados. Si bien los recaudadores de impuestos todavía logran recaudar suficientes impuestos para cubrir las necesidades gubernamentales esenciales, han enfurecido a los ciudadanos del reino y han fomentado actos rebeldes. Aumenta el malestar en 2 y elige una ruina para aumentarla en 1. </p>"},"Concealed":{"name":"Ocultado","description":"<p> Un ejército oculto es más difícil de atacar y obtiene un bonificador de circunstancia +2 en sus pruebas de Maniobra. Los ataques contra él sufren un penalizador de circunstancia -2. Esta condición dura mientras persista el hecho que otorga el ocultamiento. </p>"},"Cooperative Leadership":{"name":"Liderazgo cooperativo","description":"<p> Sus líderes tienen habilidades para trabajar entre sí. Cuando un líder usa la actividad del reino Atención enfocada para ayudar en la prueba del reino de otro líder, la bonificación de circunstancia otorgada por un éxito aumenta a +3. </p>\n <p> En el nivel 11, el estilo colaborativo de tus líderes los lleva a éxitos cada vez mayores cuando trabajan juntos. Cuando un líder utiliza la actividad del reino de Atención Enfocada para ayudar en la prueba de otro líder, trate un fallo crítico en la prueba asistida comoun fracaso. Si tu reino tiene al menos el rango de experto en la habilidad utilizada en la prueba asistida, considera un fracaso en la prueba como un éxito. (Esto no le permitirá nunca convertir un fracaso crítico en un éxito). </p>"},"Counterattack":{"name":"Contraataque","description":"<p> <strong> Requisito </strong> @UUID[Compendium.pf2e.kingmaker-features.Item.mHWF5XwUi8RK2lET] {Flexible Tactics} </p>\n <p> <strong> Activador </strong> Un ejército con el que estás enfrentado intenta una acción de guerra de maniobra. </p>\n <hr />\n <p> Tu ejército arremete contra el enemigo mientras intenta realizar una maniobra. Intenta un ataque cuerpo a cuerpo contra el CA del ejército que lo activa. El contraataque no cuenta para tu penalización de ataque múltiple, y tu penalización de ataque múltiple no se aplica a este Golpe.</p>\n <p> <strong> Éxito crítico </strong> Infliges 1 punto de daño al ejército y aumentas su valor de condición @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst] {Shaken} en 1. </p>\n <p> <strong> Éxito </strong> Infliges 1 punto de daño al ejército. </p>"},"Covering Fire":{"name":"Fuego de cobertura","description":"<p> <strong> Requisito </strong> @UUID[Compendium.pf2e.kingmaker-features.Item.lcNZMlMNPUrnMgQ2] {Sharpshooter} </p>\n <hr />\n <p> El fuego a distancia de tu ejército proporciona cobertura y protección para que un ejército aliado pueda maniobrar. Intenta un ataque a distancia contra el AC de un ejército objetivo. </p>\n <p> <strong> Éxito crítico </strong> Infliges 2 puntos de daño al ejército objetivo y no puede recibir reacciones provocadas por acciones de guerra de maniobras de ningún ejército hasta el comienzo de tu siguiente turno. </p><p> <strong> Éxito </strong> Infliges 1 punto de daño al ejército objetivo y este no puede aceptar reacciones provocadas por acciones de guerra de maniobras de ningún ejército hasta el comienzo de tu siguiente turno. </p>\n <p> <strong> Fallo </strong> Tu ataque no proporciona fuego de cobertura, pero infliges 1 punto de daño al ejército objetivo. </p>\n <p> <strong> Fallo crítico </strong> Su intento falla. </p>"},"Craft Luxuries":{"name":"Lujos artesanales","description":"<p> Animas a tus artesanos a crear artículos de lujo y puedes incluso ayudarlos en esta búsqueda. Tira 1 dado de recursos y gasta RP iguales al resultado. Luego intente una comprobación básica @Check[arts|dc:resolve(@kingdom.control.dc)]. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Tus artesanos superan las expectativas y elaboran productos extravagantes. Gana 1d4 artículos de lujo. </p>\n <p> <strong> Éxito </strong> Tus artesanos producen algunos productos deliciosos. Gana 1 lujoProducto. </p>\n <p> <strong> Fracaso </strong> Tus artesanos no logran producir nada digno de mención. </p>\n <p> <strong> Fracaso crítico </strong> Sus artesanos no sólo no logran producir nada digno de mención, sino que algunos aprovecharon la oportunidad para impulsar sus propias agendas o ganar más vendiendo en mercados clandestinos. Aumenta una de tus Ruinas en 1. </p>"},"Create a Masterpiece":{"name":"Crea una obra maestra","description":"<p> Animas a los artistas de tu reino a crear y exhibir una obra de arte magistral para reforzar la reputación de tu reino. Intente una comprobación básica @Check[arts|dc:resolve(@kingdom.control.dc)]; el resultado afecta a la fama o la infamia (dependiendo del tipo de reino que estés manejando). Se puede intentar crear una obra maestra solo una vez por turno del Reino, independientemente del número de líderes que realicen actividades. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Gana 1 punto de fama o infamiainmediatamente, y al comienzo de tu próximo turno del Reino, gana 1 punto de Fama o Infamia adicional. Tira inmediatamente 2 Dados de Recursos. Gana RP igual al resultado. </p>\n <p> <strong> Éxito </strong> Gana 1 punto de fama o infamia inmediatamente. </p>\n <p> <strong> Fracaso </strong> Tu intento de crear una obra maestra falla. </p>\n <p> <strong> Fracaso crítico </strong> No sólo fracasa tu intento de crear una obra maestra,lo hace de una manera dramática y humillante. Pierde 1 punto de Fama o Infamia; Si no tienes puntos de Fama o Infamia que perder, gana [[/r 1d4 #Unrest]] {1d4 Unrest} . </p>"},"Creative Solution":{"name":"Solución creativa","description":"<p> Trabajas con los eruditos, pensadores y practicantes de experimentación mágica y mundana de tu reino para encontrar nuevas formas de resolver problemas cuando las cosas como siempre simplemente no funcionan. Intente una comprobación básica @Check[scholarship|dc:resolve(@kingdom.control.dc)]. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Puedes recurrir a la solución para ayudarte a resolver cualquier prueba de habilidad del Reino realizada durante el resto de este turno del Reino. Hazlo cuando se realice una prueba de habilidad del Reino, peroantes de conocer el resultado. Vuelva a realizar esa prueba inmediatamente con un bono de circunstancia +2; debes tomar el nuevo resultado. Si no usas tu Solución Creativa al final de este turno, pierdes este beneficio y en su lugar obtienes 10 XP del reino. </p>\n <p> <strong> Éxito </strong> Como éxito crítico, pero la Solución Creativa le cuesta al reino 1d4 RP para investigar. Este costo se paga ahora, ya sea que utilice o no su solución creativa. </p>\n <p> <strong>Fracaso </strong> Tu intento de investigar una Solución Creativa le cuesta al reino 2d6 RP pero finalmente es un fracaso. No proporciona ninguna ventaja. </p>\n <p> <strong> Fallo crítico </strong> Como fracaso, pero tus eruditos y pensadores están tan frustrados que sufres una penalización de circunstancia de -1 a las pruebas basadas en Cultura hasta el final del siguiente turno del Reino. </p>\n <p> <strong> Especial </strong> No puedes influir en un control con SobrenaturalSolución y Solución Creativa simultáneamente. </p>"},"Crush Dissent":{"name":"Aplastar la disidencia","description":"<p> Tu gobierno no admite disensión y elimina a los traidores, convirtiéndolos en un duro ejemplo. Una vez por turno del Reino, cuando obtienes Disturbios, puedes intentar aplastar la disidencia intentando una prueba básica de @Check[warfare|dc:resolve(@kingdom.control.dc)]. En caso de éxito, el aumento de Disturbios se cancela, pero en caso de un fracaso crítico, el aumento de Disturbios se duplica. Además, obtienes una bonificación de estado de +1 a las pruebas para resolver eventos peligrosos del reino que involucran disputas internas, como Feud. </p>","prerequisites":[{"value":"entrenado en la guerra"}]},"Darkvision":{"name":"Visión oscura","description":"<p> El ejército incluye varios observadores y exploradores que tienen visión en la oscuridad, y el resto de los soldados han sido entrenados para seguir su ejemplo de modo que el ejército mismo funcione como si tuviera visión en la oscuridad. </p>"},"Defeated":{"name":"Derrotado","description":"<p> Cuando un ejército tiene cero puntos de vida, es derrotado. Un ejército derrotado no puede emprender acciones de guerra. Un ejército derrotado puede recuperar 1 punto de vida con la actividad @UUID[Compendium.pf2e.kingmaker-features.Item.1wzNJEvPCuMwJdHe] {Recover Army} (aunque la CD básica aumenta en 5 para esta prueba). Cualquier efecto que restablezca a un ejército derrotado al menos 1 punto de vida elimina la condición de derrota. Un ejército derrotado sólo puede moverse un hexágono a la vez con la actividad @UUID[Compendium.pf2e.kingmaker-features.Item.ysKkyZp02RMujObE] {Deploy Army}. Un ejército derrotado puede ser @UUID[Compendium.pf2e.kingmaker-features.Item.IWanYXCWh3cvC6ti]{Disband Army} normalmente. No puede usarse para ninguna otra actividad del Ejército mientras permanezca derrotado. Si un ejército derrotado sufre daño, debe tener éxito en un @Check[type:flat|dc:16] o ser @UUID[Compendium.pf2e.kingmaker-features.Item.aWIjuZ4sJI8SnK2D] {Destroyed}. Si todos los ejércitos de un bando son derrotados, esos ejércitos son destruidos. </p>"},"Defensive Stance":{"name":"Posición defensiva","description":"<p> <strong> Requisito </strong> Tácticas defensivas </p>\n <hr />\n <p> Tu ejército se esconde detrás de sus escudos, presenta armas de asta en una pared de espadas o se coloca en posición para proteger a un ejército aliado objetivo que está flanqueado. Intenta realizar una prueba @Check[maneuver|defense:maneuver] contra un ejército enemigo. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El ejército aliado objetivo ya no está flanqueado por ningún ejército. </p>\n <p><strong> Éxito </strong> El ejército aliado objetivo ya no está flanqueado por el ejército objetivo. </p>\n <p> <strong> Fallo crítico </strong> Tu postura defensiva falla y tu ejército ahora está flanqueado por el ejército enemigo objetivo. </p>"},"Defensive Tactics":{"name":"Tácticas defensivas","description":"<p> El ejército es especialmente bueno implementando tácticas defensivas. El ejército obtiene un bonificador de estado +1 en las pruebas de Maniobra realizadas a @UUID[Compendium.pf2e.kingmaker-features.Item.phtwOol1wETryF7b] {Guard} . Esta bonificación aumenta a +2 en el nivel 9 y a +3 en el nivel 17. </p>\n <p> El ejército puede utilizar la acción de guerra táctica @UUID[Compendium.pf2e.kingmaker-features.Item.1U9SbpBDXgsLGlzq] {Defensive Stance}. </p>","rules":{"1":{"label":"Comprobaciones de maniobra realizadas a Guardia."}}},"Demolish":{"name":"Demoler","description":"<p> Elige un solo lote ocupado en uno de tus asentamientos e intenta una prueba básica @Check[engineering|dc:resolve(@kingdom.control.dc)] para reducirlo a Escombros y luego limpia los Escombros para preparar una nueva estructura. Para estructuras de lotes múltiples, necesitarás realizar múltiples actividades de demolición (o tener un éxito crítico en la actividad) para limpiar completamente todos los lotes. Tan pronto como comience a demoler una estructura de lotes múltiples, todos los lotes ocupados por esa estructura dejarán de funcionar. </p>\n <hr /><p> <strong> Éxito crítico </strong> Elige uno de los siguientes efectos: derribas una estructura entera de lotes múltiples de una sola vez y limpias todos los lotes que ocupaba, o recuperas 1d6 mercancías (elegidas entre madera, piedra y mineral) de los escombros. de demolición de un solo lote. </p>\n <p> <strong> Éxito </strong> Demueles el lote con éxito. </p>\n <p> <strong> Fracaso </strong> No logras demoler el lote. Permaneceen Escombros y no se puede utilizar para futuras construcciones hasta que lo demueles con éxito. </p>\n <p> <strong> Fallo Crítico </strong> Como fracaso, pero los accidentes durante la demolición te costaron la vida de algunos de tus trabajadores. Gana 1 malestar. </p>"},"Deploy Army":{"name":"Desplegar ejército","description":"<p> El ejército se mueve a través de tu reino o más allá. Dado que este viaje ocurre durante todo el mes que precedió al turno del Reino, el terreno que cubre un ejército cuando se despliega puede ser bastante extenso. Puedes desplegar un ejército con una prueba de Exploración, Navegación o Magia. </p>\n <p> Cuando uses una prueba de Exploración, elige una ubicación dentro de 20 hexágonos del hexágono actual del ejército. Si el punto de partida y el punto final del ejército están conectados por una carretera, aumenta el resultado.un grado de éxito. Cuente los hexágonos sin caminos que contienen pantanos o montañas, o cada hexágono en el que deba cruzar un río o lago sin la ayuda de un puente, como dos hexágonos. Puedes dar órdenes para forzar la marcha. Hacerlo otorga un bonificador de circunstancia +4 a la prueba, pero hace que el ejército aumente su condición de cansancio en 1 (o en 2, si fallas la prueba). </p>\n <p> Cuando usas una prueba de Navegación, el punto de partida y el punto final del ejército deben estar conectados por una masa de agua; elige cualquieraubicación dentro de 20 hexágonos a lo largo de esta ruta. </p>\n <p> Debes ser al menos un maestro en Magic para intentar una prueba de Magic. Cuando lo hagas, elige cualquier ubicación dentro de 30 hexágonos del hexágono actual del ejército y luego tira tu prueba. </p>\n <p> Si el despliegue del ejército hace que cruce la frontera de tu reino, la CD aumenta en 5. Si el despliegue del ejército hace que cruce la frontera de un reino enemigo, la CD aumenta en 10. </p>\n <hr />\n <p><strong> Éxito crítico </strong> El ejército llega mucho más rápido de lo previsto; llega a su destino y luego se vuelve eficiente. </p>\n <p> <strong> Éxito </strong> El ejército llega a su destino. </p>\n <p> <strong> Fracaso </strong> El ejército llega a su destino, pero se topó con algún tipo de problema en el camino. Aumenta la condición de cansancio del ejército en 1 e intenta un @Check[type:flat|dc:6] ; en caso de fallo, reducirel HP del ejército en 1. </p>\n <p> <strong> Fallo crítico </strong> En lugar de llegar a su destino, el ejército se pierde hasta que se recupera de esta condición. Aumenta el malestar en 1d4 e intenta una prueba plana CD 11; en caso de fallo, reduce los HP del ejército en 1. </p>"},"Destroyed":{"name":"Destruido","description":"<p> El ejército ha quedado completamente devastado y no puede restaurarse; sólo puede ser reemplazado por un nuevo ejército. Todo el equipo que tenía el ejército está arruinado. </p>"},"Dirty Fighting":{"name":"Lucha sucia","description":"<p> <strong> Requisito </strong> @UUID[Compendium.pf2e.kingmaker-features.Item.mHWF5XwUi8RK2lET] {Flexible Tactics} </p>\n <hr />\n <p> Tu ejército utiliza engaños, engaños y tácticas injustas para intentar un ataque devastador contra un ejército flanqueado. Intenta un ataque cuerpo a cuerpo o un ataque a distancia contra el AC de un ejército objetivo flanqueado que no esté distante. </p>\n <p> <strong> Éxito crítico </strong> El ejército objetivo se convierte en @UUID[Compendium.pf2e.kingmaker-features.Item.dmzpRlOrorEFUETl] {Weary 2} hasta el comienzo de tu siguiente turno.</p>\n <p> <strong> Éxito </strong> El ejército objetivo se cansa 1 hasta el comienzo de tu siguiente turno. </p>\n <p> <strong> Fallo crítico </strong> Tu ataque no causa daño al ejército objetivo, que se siente envalentonado por tu fallido intento de lucha sucia. Esto reduce el valor de cansancio del ejército objetivo en 1. </p>"},"Disband Army":{"name":"Disolver el ejército","description":"<p> Puedes optar por disolver un ejército sin necesidad de realizar ninguna verificación. Si el ejército estaba formado por reclutas de tu reino, los soldados vuelven a ser ciudadanos. Si el ejército fue reclutado entre criaturas que se encuentran en la naturaleza, regresan a sus hogares. Un ejército disuelto ya no contribuye al consumo de tu reino. </p>"},"Disengage":{"name":"Desacoplar","description":"<p> Tu ejército intenta separarse de los ejércitos enemigos para poner cierta distancia entre él y el enemigo. </p>\n <p> Intenta una prueba @Check[type:maneuver|defense:maneuver|roller:self|options:action:disengage] contra cada ejército con el que tu ejército esté @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1] {Engaged}. </p>\n <p> <strong> Éxito crítico </strong> Tu ejército ya no está enfrentado al ejército objetivo. Además, tu ejército ya no se enfrenta automáticamente a ningún ejército contra el que aún no hayas realizado una prueba de Maniobra durante esta acción de guerra.</p>\n <p> <strong> Éxito </strong> Tu ejército se libera y ya no está enfrentado al ejército objetivo. </p>\n <p> <strong> Fracaso </strong> Tu ejército permanece enfrentado al ejército objetivo. </p>\n <p> <strong> Fallo crítico </strong> Tu ejército permanece enfrentado al ejército objetivo y, durante el resto de este turno, tu ejército no puede intentar retirarse de ningún ejército con el que todavía esté enfrentado. </p>"},"Distant":{"name":"Distante","description":"<p> Un ejército que tiene la condición distante ha logrado retirarse a una distancia considerable de los ejércitos enemigos y está potencialmente preparado para escapar del campo de batalla. Los ejércitos pueden intentar ataques a distancia contra ejércitos distantes, pero reciben una penalización de -5 en ese ataque. </p>"},"Effect: Guard (Critical Success)":{"name":"Efecto: Guardia (éxito crítico)","description":"<p> Este ejército obtiene una bonificación de +2 por elemento a su CA hasta el comienzo de su siguiente turno; esta bonificación se aplica a todos los ataques. </p>","rules":{"0":{"label":"Guardado"}}},"Effect: Guard (Success)":{"name":"Efecto: Guardia (éxito)","description":"<p> Este ejército obtiene una bonificación de elemento +2 a su CA hasta el comienzo de tu siguiente turno contra ataques del ejército objetivo. </p>","rules":{"1":{"label":"Guardado"}}},"Efficient":{"name":"Eficiente","description":"<p> El ejército ha realizado una actividad del Ejército con tal velocidad que puede usarse para intentar una segunda actividad del Ejército inmediatamente, pero al hacerlo pierde la condición de eficiente. La segunda actividad del Ejército sufre una penalización -5 en su prueba, y el resultado de esta segunda prueba de actividad del Ejército no puede otorgar la condición de eficiencia. Si el ejército no intenta una segunda actividad del Ejército, pierde la condición eficiente y reduce en 1 el valor de una condición de su elección.</p>"},"Endure Anarchy":{"name":"Soportar la anarquía","description":"<p> Tu reino se mantiene unido incluso en medio de peligros extremos. Si el malestar de tu reino es 6 o más y usas una actividad del reino que disminuye el malestar, disminuye el malestar en 1 adicional. No caes en la anarquía a menos que el malestar de tu reino llegue a 24 (consulta el último párrafo del Paso 2: Ajustar el malestar en la página 538). </p>","prerequisites":[{"value":"Lealtad 14"}]},"Engaged":{"name":"Comprometido","description":"<p> Un ejército que está en combate cuerpo a cuerpo con uno o más ejércitos enemigos queda comprometido. Se debe enfrentar un ejército para intentar ataques cuerpo a cuerpo. Si un ejército está en combate e intenta una maniobra de acción de guerra que provocaría su retirada, provoca reacciones de cualquier ejército enemigo con el que estuviera en combate. </p>"},"Engines of War":{"name":"Motores de guerra","description":"<p> <em> <strong> Nota </strong>: Los ejércitos de asedio básicos conocen las Máquinas de Guerra automáticamente y deben \"gastar\" su primera táctica en ellas. </em> </p>\n <hr />\n <p> Las máquinas de asedio no pueden equiparse con equipo. No pueden atacar a los ejércitos @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1] {Engaged}. Son más difíciles de destruir debido a sus mayores puntos de vida que otros ejércitos básicos. Una máquina de asedio puede atacar y dañar fortificaciones con sus ataques a distancia como parte del @UUID[Compendium.pf2e.kingmaker-features.Item.qCxyuNhzaaYlYBum]{Battle} o @UUID[Compendium.pf2e.kingmaker-features.Item.HLu1o1RzCZxWjOJJ] {Overwhelming Bombardment} acciones. </p>"},"Envy of the World":{"name":"Envidia del mundo","description":"<p> Tu reino es una de las naciones más prominentes del mundo. La primera vez en un turno de Reino en el que tu reino obtenga Disturbios o Ruina, ignora ese aumento. También puedes ignorar aumentos adicionales de Disturbios o Ruina más adelante en el mismo turno, pero debes gastar un punto de Fama o Infamia cada vez que lo hagas. Tu total máximo de puntos de Fama o Infamia aumenta en 1. </p>"},"Establish Farmland":{"name":"Establecer tierras de cultivo","description":"<p> <strong> Requisitos </strong> Las llanuras o colinas son la característica de terreno predominante en el hexágono; el hexágono está bajo la influencia de uno de tus asentamientos. </p>\n <hr />\n <p> Plantas cultivos y estableces ganado en granjas permanentes, ranchos y otras operaciones de cultivo para crear tierras de cultivo. Si estás intentando establecer tierras de cultivo en un hexágono predominantemente llano, debes gastar 1 RP y la prueba es contra tu CD de control. Si estás apuntando a un hexágonoeso es predominantemente colinas, debes gastar 2 RP y la prueba es contra tu CD de Control + 5. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Estableces dos hexágonos de tierras de cultivo adyacentes en lugar de uno. Si su hexágono objetivo era un hexágono de colinas, el hexágono adicional puede ser un hexágono de colinas o un hexágono de llanura; de lo contrario, el hexágono adicional debe ser un hexágono de llanura. Si no hay ningún hexadecimal apropiado disponible, trata este resultado como un éxito regular. </p>\n <p><strong> Éxito </strong> Estableces un hexágono de tierras de cultivo. </p>\n <p> <strong> Fallo </strong> No logras establecer un hexágono de tierras de cultivo. </p>\n <p> <strong> Fallo crítico </strong> No logras establecer un hexágono de tierras de cultivo y tu intento potencialmente causa la propagación de una plaga. Al comienzo de cada una de las siguientes dos fases del Evento, intente un @Check[type:flat|dc:6] ; Si falla, tu reino experimenta un evento de pérdida de cosechas en este y en todos los adyacentes.hexágonos </p>"},"Establish Settlement":{"name":"Establecer un acuerdo","description":"<p> <strong> Requisitos </strong> El hexágono en el que estás estableciendo el asentamiento ha sido despejado y actualmente no tiene un asentamiento (incluido un dominio absoluto) en él. </p>\n <hr />\n <p> Elaboras planes, reúnes recursos, atraes a los ciudadanos y estableces límites para fundar un nuevo asentamiento en el hexágono. Intente realizar una verificación básica de @Check[engineering|dc:resolve(@kingdom.control.dc)], industria, política o becas. Si no puede pagar los RP requeridos por el resultado de esta verificación, trate suresultado como una falla crítica. Un asentamiento siempre comienza como un pueblo. Consulte la página 540 para obtener más detalles sobre cómo construir asentamientos. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Estableces el asentamiento en gran medida con la ayuda de voluntarios entusiastas. Gastar [[/r 1d6 #RP]] {1d6 RP} . </p>\n <p> <strong> Éxito </strong> Estableces el acuerdo. Gaste [[/r 3d6 #RP]] {3d6 RP} . </p>\n <p> <strong>Fracaso </strong> Se establece el acuerdo, pero de manera ineficiente y con un gran costo. Gastar [[/r 6d6 #RP]] {6d6 RP} . </p>\n <p> <strong> Fallo crítico </strong> No logra establecer el acuerdo </p>"},"Establish Trade Agreement":{"name":"Establecer un acuerdo comercial","description":"<p> <strong> Requisitos </strong> Tienes relaciones diplomáticas con el grupo con el que deseas establecer un acuerdo. Envías un grupo de comerciantes para establecer un acuerdo comercial entre tu reino y un grupo con el que has establecido relaciones diplomáticas. Si un río navegable conecta tu reino con el territorio del otro grupo, puedes intentar una prueba de Navegación para Establecer el Acuerdo Comercial. Si el rango de competencia de tu reino en Magia es Maestro o superior, puedesintenta una prueba de Magia. De lo contrario, intenta una prueba de Comercio. La CD de la prueba es la CD de Negociación del grupo (ver la barra lateral) o la CD de Control de tu reino, la que sea mayor. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> ¡Estableces exitosamente un acuerdo comercial con tu objetivo y tus comerciantes regresan con regalos! Inmediatamente tira 2 Dados de Recursos, luego gana RP igual al resultado de la tirada. </p>\n <p> <strong> Éxito </strong> Túestablecer exitosamente un acuerdo comercial. </p>\n <p> <strong> Fracaso </strong> Sus comerciantes llegan a su destino pero necesitan mejorar el trato para asegurar el acuerdo comercial. Tira inmediatamente 2 Dados de Recursos y luego gasta RP igual al resultado de esta tirada. Si lo hace, establecerá con éxito un acuerdo comercial; de lo contrario, el intento fracasa. </p>\n <p> <strong> Fallo crítico </strong> Su acuerdo comercial es una pérdida total y suLos comerciantes no regresan. Gana 1 Disturbios y, hasta el final del siguiente turno del Reino, recibe una penalización de circunstancia de -1 a todas las pruebas relacionadas con la Economía. </p>"},"Establish Work Site":{"name":"Establecer el sitio de trabajo","description":"<p> Contratas a un equipo de trabajadores para viajar a un hexágono que contiene madera, mineral o piedra para cosechar. Gasta RP según lo determine el terreno más inhóspito del hexágono (consulta la barra lateral Construir en terreno accidentado en la página 519). Luego intente una comprobación básica @Check[engineering|dc:resolve(@kingdom.control.dc)]. Se pueden establecer campamentos madereros en cualquier hexágono que contenga una cantidad significativa de terreno forestal. Se pueden establecer minas y canteras en cualquier hexágono que contenga una cantidad significativa de terreno de colinas o montañas. </p><hr />\n <p> <strong> Éxito crítico </strong> Estableces un sitio de trabajo en el hexágono y procedes a descubrir un suministro inesperadamente rico de productos de alta calidad. Todos los rendimientos de productos básicos otorgados por este sitio se duplican hasta el final del siguiente turno del Reino. </p>\n <p> <strong> Éxito </strong> Estableces un sitio de trabajo en el hexágono. </p>\n <p> <strong> Fallo </strong> No logras establecer un Sitio de Trabajo en el hexágono.</p>\n <p> <strong> Falla crítica </strong> No solo no logra establecer un sitio de trabajo, sino que pierde varios trabajadores debido a un accidente, bandidaje, un monstruo feroz o algún otro suceso imprevisto. Gana 1 malestar. </p>"},"Expansion Expert":{"name":"Experto en expansión","description":"<p> Tu reino es mejor para expandir su territorio. Obtienes una bonificación de circunstancia +2 a las pruebas de habilidad realizadas para Reclamar maleficio y puedes intentar reclamar maleficio hasta dos veces durante un turno del Reino. </p>\n <p> En el nivel 9, puedes intentar Reclamar Hex hasta tres veces durante un turno del Reino. </p>"},"Experienced Leadership":{"name":"Liderazgo experimentado","description":"<p> Los roles de liderazgo invertidos en tu reino ahora otorgan una bonificación de estado +2 a las pruebas del reino asociadas con la habilidad clave de su rol de liderazgo. </p>\n <p> En el nivel 16, esto aumenta a una bonificación de estado de +3. </p>"},"Explosive Shot":{"name":"Disparo explosivo","description":"<p> Los ataques a distancia del ejército explotan y lanzan fuego, metralla u otro material dañino en todas direcciones. Siempre que el ejército golpee críticamente a un ejército no distante con un ataque a distancia, inflige 1 punto de daño adicional a otro ejército enemigo no distante de tu elección. Puedes utilizar la acción de guerra táctica @UUID[Compendium.pf2e.kingmaker-features.Item.HLu1o1RzCZxWjOJJ] {Overwhelming Bombardment} con el ejército. </p>"},"False Retreat":{"name":"Falsa retirada","description":"<p> <strong> Requisito </strong> Tácticas flexibles </p>\n <p> <strong> Activador </strong> Tu ejército tiene éxito en una prueba de moral. </p>\n <hr />\n <p> Tu ejército finge la derrota para engañar al ejército enemigo. Intenta una prueba @Check[morale|defense:morale|roller:self] contra un ejército objetivo. </p>\n <p> <strong> Éxito crítico </strong> El engaño de tu ejército toma por sorpresa al ejército objetivo. Se convierte en @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu] {Outflanked} y ​​no puede tomarreacciones hasta el inicio de tu siguiente turno. </p>\n <p> <strong> Éxito </strong> El ejército objetivo es tomado por sorpresa por el engaño de tu ejército y es flanqueado hasta el comienzo de su siguiente turno. </p>\n <p> <strong> Fallo crítico </strong> El enemigo anticipó tu táctica y movimientos para aprovechar la situación. Tu ejército queda flanqueado hasta el comienzo de tu siguiente turno. </p>"},"Fame and Fortune":{"name":"Fama y fortuna","description":"<p> La reputación de tu reino se ha extendido por todas partes, atrayendo visitantes para contemplar el espectáculo de tu grandeza y presentar sus respetos. Siempre que logres un éxito crítico en cualquier prueba de habilidad del Reino durante la fase de Actividad de un turno del Reino, obtienes 1 Dado de Recursos adicional al comienzo de tu próximo turno del Reino. </p>"},"Favored Land":{"name":"Tierra favorecida","description":"<p> El terreno de tu corazón se convierte en la tierra favorita de tu reino: el terreno salvaje con el que tu gente siente los vínculos emocionales más fuertes y al que tus recolectores de recursos tienden a acudir. Una vez por turno del Reino, durante el paso de Actividades de la Región de la fase de Actividad, puedes intentar dos actividades de la Región simultáneamente siempre y cuando ambas actividades tengan lugar en el mismo hexágono y ese hexágono contenga el mismo terreno que tu corazón. Recibes una penalización de -2 a las pruebas de habilidad del Reino realizadas.durante estas dos actividades. </p>"},"Feint":{"name":"Finta","description":"<p> Requisito Tácticas flexibles Tu ejército lanza un ataque de sondeo destinado a engañar al enemigo haciéndole creer que estás atacando desde un lado mientras que tu verdadero ataque viene hacia otro lado. Éxito crítico Las defensas del ejército objetivo son derrotadas; queda flanqueado hasta el final de tu turno. Éxito El ejército objetivo es engañado, pero sólo momentáneamente. Está flanqueado contra el siguiente ataque cuerpo a cuerpo que tu ejército intente contra él antes del final de tu turno actual. Fallo crítico El enemigoanticipa tu finta y presiona la ventaja. Estás flanqueado por el ejército objetivo hasta el final de tu siguiente turno. </p>"},"Field Triage":{"name":"Triaje de campo","description":"<p> Los soldados del ejército son expertos en utilizar métodos de emergencia para tratar heridas. El ejército gana la acción de guerra táctica @UUID[Compendium.pf2e.kingmaker-features.Item.agjqRWTTIWHwiKsd] {Battlefield Medicine}. </p>"},"Fine Living":{"name":"Buena vida","description":"<p> Tu pueblo celebra tu liderazgo complaciéndote con banquetes y galas. Todos los PJ asociados con el reino disfrutan de un excelente nivel de vida (Pathfinder Core Rulebook 294) sin costo alguno siempre que estén en el reino. Cualquier PJ que se encuentre en un desierto hostil, en una mazmorra llena de monstruos o aislado de sus ciudadanos debe proporcionar su propio sustento como de costumbre, incluso si se encuentra dentro de los límites de su reino. </p>\n <p> Obtienes un bono de circunstancia +1 a todoscheques realizados para crear o ganar ingresos mientras estás en tu reino. </p>"},"Flaming Shot":{"name":"Disparo llameante","description":"<p> El ejército ataca con proyectiles tratados con aceites alquímicos o mágicos que se encienden al dispararse. Cuando tu ejército tiene éxito en un ataque a distancia, el ejército objetivo debe intentar una prueba @Check[type:maneuver|dc:resolve(@actor.strikes.ranged.variants.0.mod + 10)] contra la CD de ataque de tu ejército; si falla, el Golpe inflige [[/r 1 #damage]] puntos de daño adicionales. </p>"},"Flexible Tactics":{"name":"Tácticas flexibles","description":"<p> El ejército utiliza tácticas poco convencionales. Puedes utilizar las @UUID[Compendium.pf2e.kingmaker-features.Item.G2eBcOnUHb3yT7JL] {Dirty Fighting} y ​​@UUID[Compendium.pf2e.kingmaker-features.Item.Hi4LKGOKe6yMDOH5] {Feint} acciones tácticas de guerra y las @UUID[Compendium.pf2e.kingmaker-features.Item.8wjiF3ctXUjP9oyX] {Counterattack} y ​​@UUID[Compendium.pf2e.kingmaker-features.Item.AOFU8pOTMjVdiyNd] {False Retreat} reacciones tácticas con el ejército. </p>"},"Focused Attention":{"name":"Atención enfocada","description":"<p> Reservas tiempo para centrar tu atención en ayudar a otro líder en una actividad. Elige otro líder y una habilidad del Reino, luego intenta una prueba CD 20 usando la habilidad elegida. Si tienes éxito, le otorgas a ese líder un bono de circunstancia +2 a una prueba del reino usando esa habilidad, siempre que el líder intente la prueba de habilidad durante el mismo turno del Reino. La hazaña del Reino de Liderazgo Cooperativo aumenta la eficiencia de esta actividad. </p>"},"Focused Devotion":{"name":"Devoción enfocada","description":"<p> El ejército es particularmente leal a tu causa. El ejército obtiene un bonificador de estado +1 en las pruebas de Moral realizadas a @UUID[Compendium.pf2e.kingmaker-features.Item.8XXylMGJuqe1ozMk] {Rally} . Esta bonificación aumenta a +2 en el nivel 9 y a +3 en el nivel 17. </p>\n <p> El ejército puede utilizar la acción de guerra táctica @UUID[Compendium.pf2e.kingmaker-features.Item.ggVahjiAlVICpiPA] {Taunt}. </p>","rules":{"0":{"label":"Controles de moral realizados para Rally"}}},"Fortified":{"name":"Fortificado","description":"<p> El ejército está en una posición defensiva como resultado de una actividad del Ejército de Guarnición. Mientras están fortificados, los ejércitos enemigos no pueden enfrentarse al ejército y el ejército no puede enfrentarse a los ejércitos enemigos. Un ejército fortificado obtiene un bonificador +4 de elemento a su CA y a las pruebas de Moral realizadas para reagruparse. Un ejército fortificado que utiliza una acción de guerra de maniobra pierde inmediatamente su condición de fortificado. </p>"},"Fortified Fiefs":{"name":"Feudos fortificados","description":"<p> Tus vasallos se toman en serio su deber de proteger a aquellos bajo su administración, y tus ingenieros enfatizan el valor de una defensa fuerte cuando se trata de construir asentamientos y fortificaciones. Obtienes un bonificador de circunstancia +2 a las pruebas intentadas como parte de la actividad Fortificar maleficio y a las actividades para construir o reparar un cuartel, castillo, guarnición, torreón, muro de piedra o muro de madera. Además, obtienes una bonificación de estado de +1 a todas las pruebas del reino intentadas durante eventos peligrosos queimpacta directamente las defensas de tus asentamientos. </p>","prerequisites":[{"value":"entrenado en defensa"}]},"Fortify Hex":{"name":"Fortificar maleficio","description":"<p> Tu ordenas a tus ingenieros que construyan un campamento protegido, como un fuerte o una barbacana, que sirva como puesto defensivo en el hexágono. Gasta RP según lo determine el terreno más inhóspito del hexágono (consulta la barra lateral Construir en terreno accidentado en la página 519). Luego intente una comprobación básica @Check[defense|dc:resolve(@kingdom.control.dc)]. Un hexágono fortificado otorga una bonificación adicional en la guerra (ver Apéndice 3), pero también brinda a los PJ viajeros un lugar para descansar que evita que los monstruos errantes interrumpan su descanso. </p><hr />\n <p> <strong> Éxito crítico </strong> Encuentras una posición defendible para tu fortificación y terminas la construcción de manera eficiente. Obtén un reembolso de la mitad de los RP que gastaste para construir en el hexágono y luego reduce el malestar en 1. </p>\n <p> <strong> Éxito </strong> Estableces tu fortificación en el hexágono. Reducir el malestar en 1. </p>\n <p> <strong> Fallo </strong> No logras fortificar el hexágono. </p>\n <p><strong> Fallo crítico </strong> Tu intento termina en desastre. No solo no logras construir una estructura, sino que pierdes varios trabajadores debido a un accidente, bandidaje, un monstruo feroz o algún otro suceso imprevisto. Gana 1 malestar. </p>"},"Free and Fair":{"name":"Libre y justo","description":"<p> Su reputación de transparencia y equidad en la realización de elecciones, nombramientos y otros cambios en el gobierno inspira una tremenda confianza pública. Obtienes un bonificador de circunstancia +2 a las pruebas basadas en Lealtad intentadas como parte de las actividades de Nuevo Liderazgo y Juramento de Lealtad. Si fallas o fallas críticamente dicha prueba, puedes gastar 2 RP para volver a realizar la prueba (pero sin el bono de circunstancia +2); intentar esto añade el rasgo Fortuna. Debes tomar el resultado del segundo.rollo, incluso si es peor que el rollo original. </p>"},"Garrison Army":{"name":"Ejército de guarnición","description":"<p> Mueves un ejército a una fortificación y los asignas para protegerla. Para poder guarnecer, el ejército debe estar ubicado en un hexágono que contenga un Refugio, Asentamiento o Lugar de Trabajo. Si estás guarneciendo el ejército en un hexágono de Refugio, intenta una prueba básica de @Check[defense|dc:resolve(@kingdom.control.dc)]. Si estás guarneciendo el ejército en un asentamiento, intenta una prueba básica de @Check[politics|dc:resolve(@kingdom.control.dc)]. Si estás guarneciendo el ejército en un hexágono de sitio de trabajo, intenta una prueba básica de @Check[engineering|dc:resolve(@kingdom.control.dc)]. La CD de esta prueba aumenta en 5 si el hexágono no es parte detu reino, o por 10 si la ubicación es parte de un reino enemigo. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El ejército se fortifica hasta que se despliega. Además, la eficiencia de la guarnición reduce el Consumo de este ejército en 2 (a un mínimo de 1) hasta que se despliega. </p>\n <p> <strong> Éxito </strong> El ejército se fortifica hasta que se despliega. </p>\n <p> <strong> Fallo </strong>El ejército se fortifica hasta que comienza el siguiente turno del Reino, momento en el cual debes usar esta actividad nuevamente para mantener la condición fortificada. </p>\n <p> <strong> Fallo crítico </strong> Tu ejército choca con ciudadanos locales, abusa de su autoridad, deja que su vigilancia se relaje y/o provoca enfrentamientos donde no son necesarios. No se fortifica y no puedes intentar guarnecer ese ejército en este lugar nuevamente durante 4 turnos del Reino.Aumenta el malestar en 1. </p>"},"Gather Livestock":{"name":"Reunir ganado","description":"<p> Intente una verificación básica @Check[wilderness|dc:resolve(@kingdom.control.dc)] para recolectar el exceso de ganado de la vida silvestre, ranchos y granjas locales. Esto genera una serie de productos alimenticios. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Gana 1d4 productos alimenticios. </p>\n <p> <strong> Éxito </strong> Gana 1 alimento. </p>\n <p> <strong> Fracaso </strong> No obtienes ningún alimento. </p>\n <p> <strong> CríticoFallo </strong> Pierde 1d4 productos alimenticios por deterioro. Si no tienes comida que perder, en su lugar ganas 1 malestar. </p>"},"Go Fishing":{"name":"Ir a pescar","description":"<p> <strong> Requisitos </strong> Debe tener al menos un hexágono reclamado que incluya terreno de río o lago. </p>\n <hr />\n <p> Intenta una prueba básica @Check[boating|dc:resolve(@kingdom.control.dc)] para pescar comida en los ríos y lagos de tu reino. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Gana 1d4 productos alimenticios. </p>\n <p> <strong> Éxito </strong> Gana 1 producto alimenticio. </p>\n <p> <strong>Fracaso </strong> No obtienes ningún alimento. </p>\n <p> <strong> Fallo crítico </strong> Pierdes algunos pescadores debido a trágicos accidentes; gana 1 de malestar. </p>"},"Guard":{"name":"Guardia","description":"<p> Tu ejército gasta una acción de guerra para adoptar una postura defensiva: levantando escudos, concentrándose en detener ataques o buscando cobertura. Intenta una prueba @Check[type:maneuver|defense:maneuver|roller:self|options:action:guard] contra un ejército objetivo. </p>\n <p> <strong> Éxito crítico </strong> Tu ejército obtiene una bonificación de elemento +2 a su CA hasta el comienzo de tu siguiente turno; Esta bonificación se aplica a todos los ataques contra este ejército, no sólo desde el ejército objetivo. </p>\n <p> @UUID[Compendium.pf2e.kingmaker-features.Item.EmfxjNH1uxtDDqZu] {Effect: Guard (Critical Success)} </p>\n <p><strong> Éxito </strong> Tu ejército obtiene una bonificación de elemento +2 a su CA hasta el comienzo de tu siguiente turno contra ataques del ejército objetivo. </p>\n <p> @UUID[Compendium.pf2e.kingmaker-features.Item.rF8Nsas5KrrBEeqr] {Effect: Guard (Success)} </p>\n <p> <strong> Fracaso </strong> Tu ejército no logra protegerse contra el ejército objetivo. </p>\n <p> <strong> Fallo crítico </strong> Tu ejército falla espectacularmente en protegerse contra el ejército objetivo y se convierte en @UUID[Compendium.pf2e.kingmaker-features.Item.oVhkdym3D6TiTbrN] {Mired 1} .</p>"},"Harvest Crops":{"name":"Cultivos de cosecha","description":"<p> Intenta una prueba básica @Check[agriculture|dc:resolve(@kingdom.control.dc)] para buscar comestibles silvestres o recolectar el exceso de cosechas de las granjas. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Gana 1d4 productos alimenticios. </p>\n <p> <strong> Éxito </strong> Gana 1 alimento. </p>\n <p> <strong> Fracaso </strong> No obtienes ningún alimento. </p>\n <p> <strong> Fallo crítico </strong> Pierde 1d4 productos alimenticios paradeterioro; si no tienes comida que perder, en su lugar ganas 1 malestar. </p>"},"Hire Adventurers":{"name":"Contratar aventureros","description":"<p> Si bien los PJ pueden actuar ellos mismos para hacer frente a los acontecimientos en curso, suele ser más eficiente contratar aventureros. Cuando contratas aventureros para ayudar a finalizar un evento en curso, la CD es igual a tu CD de control ajustada por el modificador de nivel del evento. Tira 1 dado de recursos y gasta RP iguales al resultado cada vez que intentes esta actividad. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Finalizas el evento continuo. </p>\n <p> <strong>Éxito </strong> El evento continuo no termina, pero obtienes una bonificación de circunstancia +2 para resolver el evento durante la siguiente fase del Evento. </p>\n <p> <strong> Fallo </strong> No logra finalizar el evento continuo. Si intentas finalizar el evento continuo nuevamente, el costo en RP aumenta a 2 Dados de Recursos. </p>\n <p> <strong> Fallo crítico </strong> Como fracaso, pero se corre la voz rápidamente por la región: ya no puedes intentar terminareste evento continuo por parte de Hiring Adventurers. </p>"},"Hold the Line":{"name":"Mantenga la línea","description":"<p> El ejército se ha entrenado para mantener la posición incluso frente a oponentes abrumadores. El ejército obtiene un bonificador de estado +1 en las pruebas de Moral realizadas para resistir la derrota, y su Umbral de Huida es igual a 1/4 de sus Puntos de Vida totales (redondeados hacia arriba). </p>","rules":{"1":{"label":"Controles de moral realizados para resistir la derrota"}}},"Improve Lifestyle":{"name":"Mejorar el estilo de vida","description":"<p> Intenta realizar una prueba básica @Check[politics|dc:resolve(@kingdom.control.dc)] para recurrir al tesoro de tu reino y mejorar la calidad de vida de tus ciudadanos. Esta actividad sólo se puede realizar durante la fase de Comercio de un turno del Reino. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Su impulso para mejorar los estilos de vida brinda a sus ciudadanos un tiempo libre significativo para realizar actividades recreativas. Durante el resto del turno del Reino, obtienes un bono de circunstancia +2 a las habilidades basadas en la cultura.cheques. </p>\n <p> <strong> Éxito </strong> Tu impulso para mejorar los estilos de vida ayuda a tus ciudadanos a disfrutar de la vida. Durante el resto del turno del Reino, obtienes un bonificador de circunstancia +1 a las pruebas basadas en Cultura. </p>\n <p> <strong> Fracaso </strong> Como éxito, pero has agotado tu tesorería. Sufre una penalización de circunstancia de -1 a las pruebas basadas en Economía durante el resto de este turno del Reino. </p>\n <p> <strong> Fallo crítico</strong> Tu intento de mejorar los estilos de vida fracasa terriblemente cuando elementos criminales en tu reino abusan de tu generosidad. Recibes una penalización de circunstancia de -1 a las pruebas basadas en Economía durante el resto del turno del Reino, ganas 1 de Disturbios y sumas 1 a una Ruina de tu elección. </p>"},"Increased Ammunition":{"name":"Mayor munición","description":"<p> Aumentas en 2 el número de veces que tu ejército puede usar ataques a distancia en cada encuentro de guerra. Esta táctica se puede utilizar varias veces; cada vez que lo hagas, aumenta en 2 el número máximo de ataques a distancia del ejército. </p>"},"Infiltration":{"name":"Infiltración","description":"<p> Envías espías para recopilar información sobre una nación vecina, una secta o un gremio de ladrones dentro de tus fronteras, un dominio absoluto no reclamado o incluso un sitio de aventuras inexplorado. Alternativamente, puedes simplemente enviar a tus espías a investigar la salud actual de tu reino. Intente una comprobación básica @Check[intrigue|dc:resolve(@kingdom.control.dc)]. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Aprendes algo valioso o útil. Si te estuvieras infiltrando en un objetivo específico, el GMdecide lo que se aprende, pero la información es exacta y precisa. Por ejemplo, si te estuvieras infiltrando en una ruina inexplorada, podrías descubrir que el sitio está infestado de acechadores de telarañas y enjambres de arañas. Si estabas investigando la salud de tu reino, tus espías te revelarán métodos sencillos para abordar la insatisfacción de los ciudadanos, permitiéndote elegir una de las siguientes opciones: reducir el malestar en 1d4 o reducir una ruina de tu elección en 1. </p>\n <p> <strong> Éxito </strong> Se aprendealgo útil sobre el objetivo, pero la información es vaga e imprecisa. Por ejemplo, si te estuvieras infiltrando en la misma ruina mencionada en el éxito crítico anterior, podrías descubrir que algún tipo de aberración utiliza las ruinas como guarida. Si estuvieras investigando la salud de tu reino, tus espías aprenderían lo suficiente como para que puedas actuar. Reduce el malestar de tu reino en 1. </p>\n <p> <strong> Fracaso </strong> Tus espías no logran aprender nada importante, peroellos mismos no están comprometidos. </p>\n <p> <strong> Fallo crítico </strong> Nunca volverás a saber de tus espías, ¡pero alguien ciertamente sí! Recibes una penalización de circunstancia -2 en todas las pruebas del reino hasta el final del siguiente turno del Reino, ya que la contrainfiltración de un enemigo desconocido altera el funcionamiento interno de tu reino. </p>"},"Insider Trading":{"name":"Uso de información privilegiada","description":"<p> Tus ciudadanos líderes comparten valiosa información comercial entre sí y con asociados en otras tierras, y contratan a los trabajadores de otros para suministrar la mano de obra que necesitan para impulsar su producción. Obtienes una bonificación de estado de +1 para las actividades de Establecer un lugar de trabajo, Establecer un acuerdo comercial y Comercializar productos básicos. Además, gana 1 dado de recursos adicional al comienzo de cada turno del Reino. </p>","prerequisites":[{"value":"capacitado en la industria"}]},"Inspiring Entertainment":{"name":"Entretenimiento inspirador","description":"<p> Los artistas y animadores de tu reino son talentosos y prolíficos, y nunca faltan nuevas obras de teatro, óperas, novelas, música, esculturas, pinturas u otras formas de distracción para entretener a los ciudadanos, incluso en tiempos de agitación. Cuando compruebas si hay disturbios durante la fase de Mantenimiento de un turno del Reino, puedes realizar una prueba basada en la Cultura en lugar de una prueba basada en la Lealtad para determinar el resultado. Tu reino también obtiene una bonificación de estado de +2 en todas las pruebas de habilidades basadas en la cultura.siempre que tu reino tenga al menos 1 Disturbios. </p>"},"Irrigation":{"name":"Irrigación","description":"<p> <strong> Requisitos </strong> Controlas un hexágono adyacente a un río o lago que a su vez no contiene un río o lago. </p>\n <hr />\n <p> Envía excavadoras para construir vías fluviales, canales o sistemas de drenaje para transportar agua desde áreas que tienen acceso natural a un río o lago. Gasta RP según lo determine la característica de terreno más inhóspita del hexágono (consulta la barra lateral Construir en terreno accidentado en la página 519). Luego intente una comprobación básica @Check[engineering|dc:resolve(@kingdom.control.dc)].</p>\n <hr />\n <p> <strong> Éxito crítico </strong> El hexágono gana una característica de terreno de río o lago (o cambias los efectos de un fallo crítico anterior en Irrigación en este hexágono a un fallo); Trabaja con tu DJ para determinar dónde aparecen estas características en el hexágono. Además, tus trabajadores fueron eficientes y rápidos, y recuperas la mitad de los RP que gastaste en la construcción de los canales. </p>\n <p> <strong> Éxito </strong> Como éxito, perosin recuperar ningún RP. </p>\n <p> <strong> Fallo </strong> No logras construir sistemas viables o restaurar un fallo crítico previo, y el hexágono no gana la característica de terreno de río o lago. </p>\n <p> <strong> Fracaso crítico </strong> Como fracaso, pero tus intentos de irrigación son tan completamente inútiles que se convierten en caldo de cultivo para enfermedades. Gana 1 malestar. A partir de este momento, al comienzo del evento de tu turno del Reinofase, intente un @Check[type:flat|dc:4] . La CD de esta prueba plana aumenta en 1 por cada hexágono de tu reino que contenga un intento de riego críticamente fallido. Si fallas esta prueba, tu reino sufrirá un evento de Plaga además de cualquier otro evento que pueda tener. Puedes intentar esta actividad nuevamente en un turno posterior del Reino para deshacer un intento de riego fallido críticamente. </p>"},"Keen Eyed":{"name":"ojos agudos","description":"<p> El ejército incluye varios observadores y exploradores que tienen una vista particularmente aguda. El ejército obtiene un bonificador de estado +2 en las pruebas de iniciativa. </p>"},"Keep up the Pressure":{"name":"Mantenga la presión","description":"<p> Las instrucciones rápidas y decisivas del comandante ayudan al ejército a atacar con mayor precisión. Si un ejército ataca al mismo objetivo por segunda vez en una ronda, su penalización por ataque múltiple es –4 en lugar de –5, y si ataca al mismo ejército por tercera vez en una ronda, su penalización por ataque múltiple es –8 en lugar de – 10. </p>"},"Kingdom Assurance":{"name":"Garantía del Reino","description":"<p> Incluso cuando las cosas van mal en otras áreas, puedes contar con la coherencia al llevar a cabo actividades del reino con una habilidad elegida. Elige una habilidad del Reino en la que esté entrenado tu reino. Una vez por turno del Reino, cuando intentes una prueba de habilidad para esa habilidad, puedes dejar de tirar y en su lugar obtener un resultado igual a 10 + tu bonificación de competencia; no aplique ninguna otra bonificación, penalización o modificador a este resultado. </p>\n <p> <strong> Especial </strong> PuedesSelecciona esta hazaña varias veces. Cada vez, elige una habilidad diferente y obtén los beneficios de esta dote para esa habilidad. </p>","prerequisites":[{"value":"capacitado en al menos tres habilidades"}]},"Life Of Luxury":{"name":"vida de lujo","description":"<p> Tu pueblo te prodiga con todas las comodidades. Esto es idéntico a Fine Living, pero todos los líderes de PC disfrutan de un nivel de vida extravagante (Reglamento básico 294) sin costo alguno siempre que estén en el reino. </p>\n <p> Obtienes un bono de circunstancia +2 a todas las pruebas realizadas para Crear o Obtener Ingresos mientras estás en tu reino. </p>"},"Liquidate Resources":{"name":"Liquidar recursos","description":"<p> La economía de tu reino puede liquidar recursos en caso de emergencia cuando se agotan los fondos. La primera vez durante un turno del Reino en el que te ves obligado a gastar RP como resultado de una prueba de habilidad fallida o de un evento peligroso, y ese gasto te reduce a 0 RP, puedes reducir tus RP a 1 y tratar el gasto como si se pagara en su totalidad. Al comienzo de tu próximo turno en el Reino, tira 4 Dados de Recursos menos de lo normal. </p>","prerequisites":[{"value":"Economía 14"}]},"Live off the Land":{"name":"Vivir de la tierra","description":"<p> El ejército está entrenado para ser autosuficiente y se sustenta mediante la caza y la recolección cuando están en la naturaleza. Si durante la fase de Mantenimiento de un turno del Reino este ejército está ubicado en un hexágono que no incluye un asentamiento, y si el ejército no está guarnecido, reduce su Consumo en 1. </p>"},"Lost":{"name":"Perdido","description":"<p> Cuando falla el intento de un ejército de desplegarse en una nueva ubicación, puede perderse. Un ejército perdido no puede realizar ninguna actividad militar que no sea @UUID[Compendium.pf2e.kingmaker-features.Item.1wzNJEvPCuMwJdHe] {Recover Army} , y eso sólo en un intento de eliminar la condición de perdido. Cuando un ejército se recupera de la condición perdida, el DJ decide cuál es la nueva ubicación del ejército (normalmente es aproximadamente un punto medio entre el punto de partida del ejército y su destino previsto). </p>"},"Low-Light Vision":{"name":"Visión con poca luz","description":"<p> El ejército incluye varios observadores y exploradores que tienen visión en condiciones de poca luz, y el resto de los soldados han sido entrenados para seguir su ejemplo de modo que el ejército mismo funcione como si tuviera visión en condiciones de poca luz. </p>"},"Manage Trade Agreements":{"name":"Gestionar acuerdos comerciales","description":"<p> Envías agentes para atender los acuerdos comerciales establecidos. Gasta 2 RP por acuerdo comercial que desees gestionar. Luego intente una comprobación básica @Check[trade|dc:resolve(@kingdom.control.dc)]. Si gestionaste acuerdos comerciales en el turno anterior, aumenta esta CD en 5. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Al comienzo de tu siguiente turno en el Reino, obtienes 1 dado de recursos adicional por acuerdo comercial y 1 producto de tu elección por acuerdo comercial (no más de la mitad de estosLos productos básicos pueden ser lujos). </p>\n <p> <strong> Éxito </strong> Como éxito crítico, pero debes elegir entre obtener dados de recursos o productos básicos. </p>\n <p> <strong> Fracaso </strong> Obtienes 1 RP por acuerdo comercial al comienzo de tu siguiente turno. </p>\n <p> <strong> Fallo crítico </strong> No obtienes ningún beneficio, ya que tus comerciantes y mercaderes tuvieron mala suerte en el camino. No puedes gestionar acuerdos comerciales para1 turno del Reino. </p>"},"Merciless":{"name":"Despiadado","description":"<p> Es difícil escapar de este ejército. La CD de Maniobra del ejército obtiene una bonificación de estado de +2 cuando otros ejércitos intentan realizar pruebas de Maniobra contra él mientras intentan @UUID[Compendium.pf2e.kingmaker-features.Item.Pu5bptxLrKFyEzFh] {Disengage} . </p>\n <p> Este ejército puede utilizar la acción de guerra táctica @UUID[Compendium.pf2e.kingmaker-features.Item.Z6jMZgAxI1zRO7Sl] {All-Out Assault}. </p>"},"Mired":{"name":"Atascado","description":"<p> El movimiento del ejército está gravemente afectado. Puede estar atascado en barro, nieve, sotobosque, escombros o terreno similar, obstaculizado por el transporte de cargas pesadas o por cualquier otro motivo. Mired siempre tiene un valor. Un ejército atascado sufre una penalización de circunstancia en todas las maniobras igual a su valor de atascado y a las pruebas @UUID[Compendium.pf2e.kingmaker-features.Item.ysKkyZp02RMujObE] {Deploy Army}. Si un ejército alguna vez queda atascado 4, se convierte en @UUID[Compendium.pf2e.kingmaker-features.Item.d5CJgabylXtTD2qj] {Pinned} . </p>"},"Muddle Through":{"name":"Salir del paso","description":"<p> Tu gente tiene una mentalidad independiente y se ocupa de las pequeñas cosas del reino, sin dejar que se acumulen en problemas mayores. Aumenta dos de tus umbrales de Ruina en 1 y uno de ellos en 2. </p>","prerequisites":[{"value":"entrenado en el desierto"}]},"New Leadership":{"name":"Nuevo liderazgo","description":"<p> Anuncias la promoción de un personaje a un rol de liderazgo, ya sea un líder recién nombrado o simplemente cambiando de un rol de liderazgo a otro. Normalmente realizas esta actividad al comienzo de un turno del Reino, pero si eventos inesperados (como la muerte del personaje) quitan a un líder de su rol de liderazgo, puedes usar inmediatamente la actividad Nuevo Liderazgo para intentar asignar un nuevo líder a ese rol, incluso fuera de un turno del Reino (aplicando la vacantepenalización por ese rol según corresponda). Intente realizar una prueba de habilidad básica @Check[intrigue|dc:resolve(@kingdom.control.dc)], @Check[politics|dc:resolve(@kingdom.control.dc)], @Check[statecraft|dc:resolve(@kingdom.control.dc)] o @Check[warfare|dc:resolve(@kingdom.control.dc)]; si bien cualquiera de estas habilidades se puede utilizar, cada habilidad es particularmente adecuada para asignar dos roles de liderazgo específicos. </p>\n <ul>\n <li> Intriga: Otorga un bono de circunstancia +2 a las pruebas para asignar Emisarios y Tesoreros. </li>\n <li> Política: Otorga un bono de circunstancia +2 a las pruebas para asignar Consejeros y Gobernantes. </li><li> Arte de gobernar: Otorga un bono de circunstancia +2 a las pruebas para asignar Magisters y Virreyes. </li>\n <li> Guerra: Otorga un bono de circunstancia +2 a las pruebas para asignar Generales y Guardianes. </li>\n </ul>\n <p> Los gobernantes son particularmente difíciles de asignar; Cuando realizas esta actividad para asignar un nuevo Gobernante, recibes una penalización de circunstancia -4 a la prueba de habilidad y, a menos que logres un éxito crítico, obtienes 1 malestar adicional. Si lo eres o noAl asignar simultáneamente un líder, también puede utilizar esta actividad para intentar volver a seleccionar los cuatro roles de liderazgo en los que ha invertido. Cualquier resultado que no sea un fallo crítico lo permite. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La gente ama al nuevo líder. El líder proporciona inmediatamente los beneficios relacionados con ocupar el nuevo rol y obtiene un bono de circunstancia +1 a todas las pruebas de habilidad del Reino que intente antes del final del siguiente Reino.doblar. </p>\n <p> <strong> Éxito </strong> El pueblo acepta al nuevo líder. El líder proporciona inmediatamente los beneficios inherentes a la ocupación del nuevo rol. </p>\n <p> <strong> Fracaso </strong> La gente no está segura del nuevo líder. El líder sufre una penalización de circunstancia -1 a todas las pruebas que intenta como parte de sus actividades durante la fase de Actividad de cada turno del Reino. Al final del siguiente turno del Reino, el líder puede intentar cualquierComprobación de habilidades básicas basada en la lealtad para congraciarse con la población. El líder puede intentar esta prueba al final de cada turno del Reino hasta que tenga éxito. El éxito elimina esta penalización, pero un fallo crítico da como resultado el desarrollo que se detalla en Fallo crítico a continuación. </p>\n <p> <strong> Fracaso Crítico </strong> El pueblo rechaza al nuevo líder. El rol de liderazgo se considera vacante y debe intentar reasignarlo utilizando la actividad Nuevo liderazgo enel comienzo del siguiente turno del Reino. El malestar aumenta en 1. </p>"},"Offensive Gambit":{"name":"Gambito ofensivo","description":"<p> <strong> Requisitos </strong> Tienes al menos un ejército en el mismo hexágono que un ejército enemigo. </p>\n <hr />\n <p> Ordenas un ataque contra un ejército enemigo, lo que provoca que comience un encuentro de guerra después de que termina este turno del Reino. No es necesario realizar ninguna prueba si deseas enfrentarte al enemigo sin intentar obtener una ventaja en la iniciativa. Si quieres obtener una ventaja sorprendiendo al enemigo, intenta una prueba de Intriga. Si quieres obtener una ventaja intimidandoenemigo, intenta una prueba de Guerra. En cualquier caso, la CD es igual a la CD de Exploración del ejército enemigo. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Tu aproximación sorprende o intimida al enemigo. Tus ejércitos en este hexágono obtienen un bonificador de circunstancia +2 en sus pruebas de iniciativa, y un ejército enemigo de la elección del grupo en este hexágono queda sacudido 1. </p>\n <p> <strong> Éxito </strong> Su enfoque le da una ventaja. Tus ejércitosen este hexágono obtienen un bonificador de circunstancia +2 a sus pruebas de iniciativa. </p>\n <p> <strong> Fracaso </strong> No obtienes ninguna ventaja en la batalla. </p>\n <p> <strong> Fallo crítico </strong> No sólo no logras obtener ventaja, sino que las fuerzas enemigas se han anticipado al ataque. Los ejércitos enemigos en este hexágono en el momento del Gambito Ofensivo obtienen un bonificador de circunstancia +4 en sus pruebas de iniciativa en cualquier encuentro de guerra resultante. </p>"},"Opening Salvo":{"name":"Salva de apertura","description":"<p> Tu ejército se ha entrenado para dar el primer disparo a enemigos distantes. En la primera ronda de un encuentro de guerra, si tu turno ocurre antes que cualquier ejército enemigo, puedes elegir comenzar el encuentro con tu ejército @UUID[Compendium.pf2e.kingmaker-features.Item.8upne4E6Q7Da5T5w] {Distant} de todos los ejércitos enemigos. </p>"},"Outfit Army":{"name":"Ejército de traje","description":"<p> Proporcionas a tu ejército un mejor equipo. Elige qué tipo de equipo deseas proporcionar a tu ejército de la lista que comienza en la página 574. El nivel del equipo elegido debe ser igual o menor que el nivel del ejército. Si estás fabricando o comprando equipo, el nivel del equipo elegido debe ser igual o menor que el nivel de tu reino. Si estás distribuyendo recursos obtenidos en la batalla, el nivel del equipo elegido debe ser igual o menor que el nivel más alto de un ejército enemigo derrotado.en esa batalla. Si estás comprando el equipo, esta actividad requiere una verificación básica @Check[trade|dc:resolve(@kingdom.control.dc)] y ​​cuesta la cantidad estándar de RP para el equipo; No puedes comprar equipo mágico a menos que tu reino tenga al menos un rango de experto en Magia. Si estás distribuyendo equipo obtenido en la batalla, esta actividad requiere una prueba básica @Check[warfare|dc:resolve(@kingdom.control.dc)] y ​​no cuesta RP. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El equipo resultó particularmente fácil de equipar y el ejércitose vuelve eficiente. </p>\n <p> <strong> Éxito </strong> El equipo es suficiente y tu ejército se equipa con él inmediatamente. </p>\n <p> <strong> Fracaso </strong> El equipo resulta inservible y el intento de equipar al ejército fracasa. Si gastó RP en el cheque, se le reembolsará. </p>\n <p> <strong> Fallo crítico </strong> Como fallo, pero los RP gastados no se reembolsan. </p>"},"Outflank":{"name":"Flanquear","description":"<p> Requisito Flanqueadores imprudentes, no estás comprometido. Envías tu ejército alrededor del flanco enemigo para obtener una mejor posición de ataque y empujar a tu enemigo al desorden. Intenta una prueba de maniobra contra el ejército objetivo. Éxito crítico El ejército objetivo queda flanqueado hasta el comienzo de tu siguiente turno. Puedes elegir comprometerte con ese ejército o no. Éxito El ejército objetivo queda flanqueado hasta el comienzo de tu siguiente turno. Ahora estás comprometido con ese ejército. Fallo críticoSi subestimas la posición del ejército objetivo, el error garrafal hará que tu ejército quede flanqueado hasta el comienzo de tu siguiente turno. </p>"},"Outflanked":{"name":"flanqueado","description":"<p> El ejército tiene enemigos que vienen desde muchas direcciones y debe dividir sus fuerzas para hacer frente a las amenazas de todos lados. El ejército sufre un penalizador de circunstancia -2 a su CA. </p>"},"Overrun":{"name":"Invadir","description":"<p> <em> <strong> Nota </strong>: Los ejércitos de caballería básicos conocen la Invasión automáticamente y deben \"gastar\" su primera táctica en ello. </em> </p>\n <hr />\n <p> Los ejércitos de caballería obtienen una bonificación de estado de +1 en los ataques con armas contra ejércitos de infantería y hostigadores, pero sufren una penalización de estado de -1 en las salvaciones de maniobra y moral contra ataques de área y ataques mentales. </p>","rules":{"0":{"label":"vs infantería y hostigador"},"1":{"label":"vs ataques de área o mentales"}}},"Overwhelming Bombardment":{"name":"Bombardeo abrumador","description":"<p> <strong> Requisito </strong> @UUID[Compendium.pf2e.kingmaker-features.Item.ZSUPsqeMBDTaX2H4] {Explosive Shot} </p>\n <hr />\n <p> Tus máquinas de asedio centran todo su fuego en una fortificación. Esta acción de guerra cuenta como el uso de dos ataques a distancia con el fin de agotar los disparos de un ejército. Intenta un ataque a distancia contra la CA de la fortificación objetivo. </p>\n <p> <strong> Éxito crítico </strong> Infliges 2 puntos de daño a la fortificación. También infliges 1 punto de daño a hasta dosejércitos de tu elección que estén dentro de la fortificación. </p>\n <p> <strong> Éxito </strong> Infliges 1 punto de daño a la fortificación y 1 punto adicional de daño a la fortificación o a un ejército dentro de la fortificación (tu elección). </p>\n <p> <strong> Fracaso </strong> Infliges 1 daño a la fortificación. </p>\n <p> <strong> Fallo crítico </strong> No infliges daño ytu ejército se convierte en @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu] {Outflanked} hasta el comienzo de su siguiente turno. </p>"},"Pinned":{"name":"Fijado","description":"<p> El ejército y no puede moverse libremente. Tiene la condición @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu] {Outflanked} y ​​no puede utilizar ninguna acción de guerra de maniobra. Un ejército inmovilizado no puede ser @UUID[Compendium.pf2e.kingmaker-features.Item.ysKkyZp02RMujObE] {deployed} . </p>"},"Pledge of Fealty (Trained)":{"name":"Juramento de lealtad (entrenado)","description":"<p> Cuando tus representantes se encuentran con propietarios libres, refugiados, grupos independientes u otros grupos de individuos reunidos en el desierto que aún no son parte de una nación, puedes ofrecerles un lugar en tu reino, otorgándoles los beneficios de protección, seguridad, y prosperidad a cambio de su lealtad. Los beneficios otorgados a tu reino pueden variar enormemente, pero a menudo se manifiestan como beneficios únicos para tus productos o bonificaciones únicas contra ciertos tipos de eventos. ElEl texto de aventura de esta campaña ofrece numerosos ejemplos de grupos que podrían aceptar un Juramento de Lealtad. Puedes intentar esta prueba de habilidad con Intriga, Arte de gobernar o Guerra; sin embargo, ciertos grupos responderán mejor (o peor) a habilidades específicas. El CD es el CD de negociación del grupo (consulte la barra lateral en la página 519). </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El grupo se convierte en parte de tu reino, otorgando la bendición o ventaja específica enumerada en eseentrada del grupo. Si aún no has reclamado el hexágono en el que habita el grupo, lo haces inmediatamente, ganando 10 XP del reino y aumentando el Tamaño de tu reino en 1 (esto afecta a todas las estadísticas determinadas por el Tamaño; consulta la página 532). Si el hexágono no comparte frontera con tu reino, se convierte en un territorio secundario y las pruebas que involucran esta ubicación reciben una penalización de Control. </p>\n <p> <strong> Éxito </strong> Como éxito, pero no reclamas el hexágono en el que se encuentra el grupo.Tira inmediatamente 1 dado de recursos. Debes gastar RP igual al resultado para integrar el grupo en tu reino. </p>\n <p> <strong> Fracaso </strong> El grupo se niega a comprometerse contigo en este momento. Puedes intentar que hagan Juramento de Lealtad en el próximo turno. Aumenta el malestar en 1. </p>\n <p> <strong> Fallo crítico </strong> El grupo se niega a jurar lealtad a ti; además, nunca jurará lealtad a tu reino, salvo en juegos significativos.cambios o acciones por parte de los PJ (sujetos a la aprobación del DJ). El rechazo potencialmente violento de tu oferta por parte del grupo aumenta el malestar en 2 y aumenta la ruina de tu elección en 1 </p>"},"Practical Magic":{"name":"Magia practica","description":"<p> La magia tiene un lugar de honor en tu sociedad y tu gente la incorpora en su trabajo diario para hacer la vida más fácil. Obtienes una bonificación de estado +1 a las pruebas de Magia y puedes usar pruebas de Magia en lugar de pruebas de Ingeniería. Además, a medida que los NPC con magia encuentren en tu nación un lugar cómodo para vivir y trabajar, reducirás el costo de usar la actividad Contratar aventureros a 1 RP. </p>","prerequisites":[{"value":"entrenado en magia"}]},"Prognostication":{"name":"Pronóstico","description":"<p> Los lanzadores de hechizos de tu reino leen los presagios y brindan consejos sobre la mejor manera de prepararse para eventos futuros cercanos. Intente una comprobación básica @Check[magic|dc:resolve(@kingdom.control.dc)]. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Si tienes un evento de reino aleatorio este turno, tira dos veces para determinar el evento que tiene lugar. Los jugadores eligen cuál de los dos resultados ocurre y el reino obtiene una bonificación de circunstancia +2 a la prueba para resolver el evento. </p>\n <p><strong> Éxito </strong> Obtienes un bonificador +1 de circunstancia a las pruebas realizadas para resolver eventos aleatorios del reino este turno. </p>\n <p> <strong> Fracaso </strong> Tus lanzadores de conjuros no adivinan ayuda. </p>\n <p> <strong> Fallo crítico </strong> Tus lanzadores de conjuros proporcionan lecturas inexactas del futuro. Automáticamente tienes un evento de reino aleatorio este turno. Tira dos veces para determinar el evento que tiene lugar; el DJ decide cuál de los dos resultadosocurre. </p>"},"Provide Care":{"name":"Proporcionar atención","description":"<p> Intente realizar una verificación básica @Check[defense|dc:resolve(@kingdom.control.dc)] para organizar y alentar a los curanderos, boticarios, médicos y otros cuidadores de sus asentamientos a brindar atención y apoyo a los ciudadanos necesitados. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Proporcionas un apoyo inesperadamente compasivo a la gente. Reduce el malestar en 1 y reduce una ruina de tu elección en 1. </p>\n <p> <strong> Éxito </strong> Tu cuidado calma las preocupaciones y miedosde la población; reduce el malestar en 1. </p>\n <p> <strong> Fracaso </strong> No proporcionas ninguna atención notable a los ciudadanos, pero al menos no empeoras las cosas. </p>\n <p> <strong> Fallo crítico </strong> Su intento de brindar atención resulta contraproducente. Aumenta tu malestar o una ruina de tu elección en 1. </p>"},"Pull Together":{"name":"Jalen juntos","description":"<p> Su gente es muy confiable y su rápida toma de decisiones evita que la mayoría de los proyectos se desvíen demasiado. Una vez por turno del Reino, cuando obtengas un fallo crítico en una prueba de habilidad del Reino, intenta una prueba plana CD 11. Si esto tiene éxito, sus ciudadanos atenderán el llamado a trabajar más para mitigar el desastre; En su lugar, trate el resultado de la prueba de habilidad del Reino como un fracaso. La CD de esta prueba plana aumenta en 5 cada vez que la usas posteriormente, pero disminuye en 1 (hasta un mínimo de11) por cada turno del Reino que pase sin usarlo. </p>","prerequisites":[{"value":"formado en politica"}]},"Purchase Commodities":{"name":"Comprar productos básicos","description":"<p> Puedes gastar RP para comprar productos básicos, pero hacerlo es más caro que recolectarlos o depender de acuerdos comerciales. Cuando compre productos, seleccione el producto que desea comprar (alimentos, madera, lujos, minerales o piedras). Gasta 8 RP si compras lujos o 4 RP si compras cualquier otro producto. Luego intente una comprobación básica @Check[trade|dc:resolve(@kingdom.control.dc)]. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Inmediatamente ganas 4Mercancías del tipo elegido y 2 Mercancías de cualquier otro tipo (excepto Lujos). </p>\n <p> <strong> Éxito </strong> Obtienes 2 productos del tipo elegido. </p>\n <p> <strong> Fracaso </strong> Obtienes 1 producto del tipo elegido. </p>\n <p> <strong> Fallo crítico </strong> No obtienes productos básicos. </p>"},"Quality of Life":{"name":"Calidad de vida","description":"<p> La sólida economía de tu reino hace que las comodidades de la civilización estén más disponibles para todos, y es más fácil conseguir lujos aún mejores. La primera vez que obtengas artículos de lujo en un turno del Reino, aumenta el total ganado en 1. Todos tus asentamientos se tratan como 1 nivel superior a su nivel real a los efectos de determinar qué tipo de objetos mágicos podrían ofrecerse a la venta en sus mercados y tiendas. </p>"},"Quell Unrest":{"name":"Sofocar los disturbios","description":"<p> Envías a tus agentes entre la ciudadanía con el encargo de reprimir la disidencia y calmar el malestar. Puedes intentar una prueba básica de @Check[arts|dc:resolve(@kingdom.control.dc)], @Check[folklore|dc:resolve(@kingdom.control.dc)], @Check[intrigue|dc:resolve(@kingdom.control.dc)], @Check[magic|dc:resolve(@kingdom.control.dc)], @Check[politics|dc:resolve(@kingdom.control.dc)] o @Check[warfare|dc:resolve(@kingdom.control.dc)] para Sofocar los disturbios, pero nunca podrás usar la misma habilidad para esta actividad en turnos consecutivos del Reino. Esta actividad no se puede intentar más de una vez por turno del Reino. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Reducir el malestarpor [[/r 1d6]] . </p>\n <p> <strong> Éxito </strong> Reducir el malestar en 1. </p>\n <p> <strong> Fracaso </strong> No logras reducir el malestar. </p>\n <p> <strong> Fracaso crítico </strong> No sólo no logras reducir el malestar, sino que además incitas más ira entre la ciudadanía. Elige una de las siguientes opciones: aumentar el malestar en 1d4 o aumentar dos ruinas de tu elección en 1. </p>"},"Quick Recovery":{"name":"Rápida recuperación","description":"<p> Tu reino se recupera más rápidamente del peligro y el desastre. Cada vez que intentas una prueba de habilidad para poner fin a un evento dañino del reino en curso, obtienes una bonificación de estado de +4 a la prueba. </p>","prerequisites":[{"value":"Estabilidad 14"}]},"Rally":{"name":"Reunión","description":"<p> Los líderes de tu ejército intentan reforzar la moral de los soldados y luchar contra los efectos del miedo y el pánico. Intenta una prueba @Check[type:morale|defense:morale|roller:self|options:action:rally] contra un ejército enemigo objetivo de tu elección. </p>\n <p> <strong> Éxito crítico </strong> Si tu ejército es @UUID[Compendium.pf2e.kingmaker-features.Item.aZImSBBmTHff2POP] {Routed}, pierde la condición de derrota. Reduce la condición @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst] {Shaken} de tu ejército en 2. </p>\n <p> <strong> Éxito </strong> Reduce la condición de agitación de tu ejército en 1.</p>\n <p> <strong> Fallo crítico </strong> Tu intento de recuperarte resulta contraproducente: aumenta la condición de agitación de tu ejército en 1. </p>"},"Reckless Flankers":{"name":"Flanqueadores imprudentes","description":"<p> Tu ejército es hábil para rodear a sus enemigos y distraerlos, a costa de dispersarse demasiado y ser más vulnerable. Cuando usas la acción de guerra @UUID[Compendium.pf2e.kingmaker-features.Item.wHoXoyci1lddRR2R] {Advance} para enfrentarte con éxito a un ejército, puedes optar por recibir una penalización de circunstancia de -2 a tu CA para obtener una bonificación de circunstancia de +1 en las tiradas de ataque. Si lo haces, estos modificadores permanecerán en vigor hasta que dejes de estar enfrentado. </p>\n <p> Puedes usar el @UUID[Compendium.pf2e.kingmaker-features.Item.dEdTJgaaYiDitp5O] {Outflank}acción táctica de guerra. </p>","rules":{"0":{"label":"Flanqueador imprudente"}}},"Recover Army":{"name":"Recuperar ejército","description":"<p> Cuando un ejército sufre mala suerte, puede verse afectado por condiciones negativas. Puedes usar la actividad Recuperar ejército para trabajar en la eliminación de una aflicción con una prueba de habilidad básica (esta CD aumenta en 5 si estás intentando recuperarte de la condición de derrotado); La habilidad requerida para la prueba depende de la aflicción (consulte la tabla en la página 569). </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Reduces el valor de la aflicción en 2 (o en elEn caso de un ejército dañado, aumenta su HP en 2 hasta su máximo). Si la aflicción no tiene valor, se quita. </p>\n <p> <strong> Éxito </strong> Como éxito crítico pero reduces el valor de la aflicción en 1 (o en el caso de un ejército dañado, aumentas su HP en 1 hasta su máximo). </p>\n <p> <strong> Fracaso </strong> No logras quitar la aflicción. </p>\n <p> <strong> Fallo crítico </strong> Fallaspara eliminar la aflicción y la baja moral de tu soldado propaga el descontento; aumenta el malestar en 1. Si intentabas recuperar un ejército derrotado, el ejército es destruido. </p>"},"Recruit Army":{"name":"Reclutar ejército","description":"<p> Tenga en cuenta que realiza esta actividad durante el paso de Liderazgo de la fase de Actividad. O reclutas un ejército entre los ciudadanos de tu reino o te aseguras la lealtad de un ejército especializado que encontraste en las Tierras Robadas. Si estás reclutando un ejército entre los ciudadanos de tu reino, elige uno de los ejércitos básicos enumerados al comienzo de la página 570 e intenta una prueba de Guerra contra la CD de Reclutamiento del ejército. Si estás asegurando un ejército especializado, debes intentar un Arte de gobernar.comparar con el DC de Reclutamiento; Las estadísticas de estos ejércitos aparecen a partir de la página 571. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Reclutas el ejército; se vuelve eficiente. </p>\n <p> <strong> Éxito </strong> Reclutas al ejército. </p>\n <p> <strong> Fracaso </strong> No logras reclutar al ejército. </p>\n <p> <strong> Fallo crítico </strong> Muchos de los individuos en elEl ejército que intentaste reclutar se ofendió por el intento. Gana 1 Disturbios y no podrás intentar reclutar un ejército nuevamente hasta el siguiente turno del Reino. </p>"},"Reduced Accuracy":{"name":"Precisión reducida","description":"<p> <em> <strong> Nota </strong>: este efecto no representa una condición del ejército en sí, sino que se usa para automatizar varias ventajas, efectos y condiciones que reducen la precisión de un atacante, como la condición del ejército @UUID[Compendium.pf2e.kingmaker-features.Item.tWS8aMCyeGKcnFh1] {Concealed}. </em> </p>"},"Relocate Capital":{"name":"Reubicar capital","description":"<p> <strong> Requisitos </strong> Uno de tus asentamientos que no sea tu capital actual debe contener un castillo, palacio o ayuntamiento. Todos los líderes deben dedicar todas sus actividades de liderazgo durante la fase de Actividad de un Reino a esta actividad. </p>\n <hr />\n <p> Los líderes del reino anuncian que están desarraigando la sede del gobierno de su sede actual y restableciéndola en otro asentamiento. Intentar una verificación @Check[industry|dc:resolve(@kingdom.control.dc + 5)] con un DCigual a la CD de Control + 5 del reino. No puedes reubicar tu capital nuevamente durante al menos 3 turnos del Reino. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La medida se desarrolla espléndidamente, con la gente entusiasmada con la nueva capital y celebrando la sabiduría del liderazgo. </p>\n <p> <strong> Éxito </strong> La mudanza se realiza sin problemas y con mínimas interrupciones, pero algunas personas están molestas o añoran su hogar. Aumenta el malestar en 1. </p><p> <strong> Fracaso </strong> La mudanza causa infelicidad. Gana 1 Disturbios y aumenta dos Ruinas de tu elección en 1. </p>\n <p> <strong> Fracaso Crítico </strong> El pueblo rechaza la idea de la nueva capital y exige que la traslades hacia atrás. La medida no tiene éxito y su capital permanece sin cambios. Ganar [[/r 1d4 #Unrest]] {1d4 Unrest} . Aumenta tres Ruinas de tu elección en 1 y la cuarta Ruina en 3. </p>"},"Repair Reputation (Trained)":{"name":"Reputación de reparación (capacitado)","description":"<p> Cuando las cosas se han salido de control en el reino y la reputación de la nación se ha dañado, puedes centrar tus esfuerzos en una campaña para tranquilizar a los ciudadanos y acercarlos, acabar con el crimen, organizar reparaciones y mantenimiento de estructuras públicas, o luchar para ajustar las malas opiniones públicas. La habilidad utilizada para reparar la reputación depende del total de ruina que desees reducir. Si deseas reducir tu corrupción, intentas una prueba de Artes. Si desea reducir suCrimen, intentas una prueba de Comercio. Si deseas reducir tu decadencia, intentas una prueba de ingeniería. Si deseas reducir tu Conflicto, intentas una prueba de Intriga. En todos los casos, el DC es su DC de Control + 2. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Reduces la Ruina objetivo en 2 y reduces su penalización de ruina actual en 1 hasta un mínimo de 0. </p>\n <p> <strong> Éxito </strong> Reduces la Ruina objetivo en 1. </p><p> <strong> Fallo </strong> No logras reducir la Ruina objetivo. No puedes intentar reparar la reputación en esta Ruina durante 1 turno del Reino. </p>\n <p> <strong> Fallo crítico </strong> No logras reducir la Ruina objetivo de una manera particularmente pública y vergonzosa. Aumenta el malestar en 1d4 y no podrás intentar reparar la reputación durante 3 turnos del Reino. </p>"},"Request Foreign Aid":{"name":"Solicitar ayuda exterior","description":"<p> <strong> Requisitos </strong> Tienes relaciones diplomáticas con el grupo al que solicitas ayuda. </p>\n <hr />\n <p> Cuando ocurre un desastre, envías un llamado de ayuda a otra nación con la que tienes relaciones diplomáticas. La CD de esta prueba es igual a la CD de Negociación +2 del otro grupo (consulte la barra lateral en la página 519). </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La ayuda de tu aliado otorga una circunstancia +4bonificación a cualquier prueba de habilidad del Reino intentada durante el resto de este turno del Reino. Puedes optar por aplicar esta bonificación a cualquier prueba de habilidad del Reino después de tirar el dado, pero debes hacerlo antes de que se conozca el resultado. Además, inmediatamente tira 2 Dados de Recursos y gana RP igual al resultado; Este RP no se acumula como XP al final del turno si no lo gastas. </p>\n <p> <strong> Éxito </strong> Como éxito, pero elige el beneficio que otorga la ayuda: ya seaTira 1 dado de recursos y gana RP igual al resultado o gana un bono de circunstancia +2 a una prueba. </p>\n <p> <strong> Fracaso </strong> Tu aliado reúne sus recursos pero no puede conseguirte ayuda a tiempo para hacer frente a tu situación actual. Al comienzo de tu próximo turno en el Reino, ganas [[/r 1d4 #RP]] {1d4 RP} . </p>\n <p> <strong> Fallo crítico </strong> Tu aliado está enredado en sus propios problemas y no puede ayudarte, es insultado porsu solicitud de ayuda, o incluso podría tener interés en ver a su reino luchar contra uno de sus eventos en curso. Cualquiera sea el caso, tus peticiones de ayuda hacen que tu reino parezca desesperado. No obtienes ayuda, pero sí aumentas el malestar en [[/r 1d4]]. </p>"},"Rest and Relax":{"name":"Descansa y relajate","description":"<p> Trabajar sin parar puede agotar incluso al individuo más devoto y dedicado. Como tal, es importante tomarse un tiempo para uno mismo y así dar un buen ejemplo a la nación. Te tomas tiempo para relajarte y extiendes la oportunidad de descansar también a tus ciudadanos. La habilidad del Reino que usas para determinar la efectividad de tu tiempo libre depende de cómo quieras gastarlo: usa una prueba básica @Check[arts|dc:resolve(@kingdom.control.dc)] para pasar el tiempo entretenido o realizando un pasatiempo. Usa un básico@Check[boating|dc:resolve(@kingdom.control.dc)] marca para disfrutar de viajes por los lagos y ríos de tu reino. Utilice una prueba básica @Check[scholarship|dc:resolve(@kingdom.control.dc)] para dedicar tiempo a leer o estudiar un tema de interés personal más allá de sus tareas diarias. Utilice un cheque básico @Check[trade|dc:resolve(@kingdom.control.dc)] para pasar su tiempo comprando o festejando. Utilice una prueba básica de Naturaleza para alejarse del bullicio y relajarse en el campo. Si tu reino Descansó y Relajó el turno anterior del Reino, la CD aumenta en 4, ya que la producción y producción de tu reino no han tenido unoportunidad de ponerse al día con todos esos días de vacaciones. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Los ciudadanos disfrutan del tiempo libre y están listos para volver al trabajo. Reduce el malestar en 1 y la siguiente actividad de Liderazgo que realices obtendrá una bonificación de circunstancia de +2. </p>\n <p> <strong> Éxito </strong> El tiempo dedicado a relajarse ha calmado los nervios; reduce el malestar en 1. </p>\n <p> <strong> Fracaso </strong> El resto es bienvenido,pero no particularmente beneficioso a largo plazo. </p>\n <p> <strong> Fallo crítico </strong> Se pierde el tiempo y, cuando vuelves al trabajo, tienes que dedicar más tiempo a ponerte al día. Recibe una penalización de circunstancia -2 a tu próxima prueba de habilidad realizada como actividad de Liderazgo. </p>"},"Retreat":{"name":"Retiro","description":"<p> <strong> Prerrequisito </strong> Tu ejército no es @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1] {Engaged} . </p>\n <hr />\n <p> Tu ejército intenta escapar del campo de batalla. Si tu ejército ya es @UUID[Compendium.pf2e.kingmaker-features.Item.8upne4E6Q7Da5T5w] {Distant} , huye del campo de batalla, ya no forma parte del encuentro de guerra y se convierte en @UUID[Compendium.pf2e.kingmaker-features.Item.aZImSBBmTHff2POP] {Routed} . De lo contrario, tu ejército obtiene la condición @UUID[Compendium.pf2e.kingmaker-features.Item.8upne4E6Q7Da5T5w] {Distant}. </p>"},"Routed":{"name":"Enrutado","description":"<p> El ejército se retira, ya sea debido a una compulsión mágica o simplemente a una moral quebrantada. En su turno, un ejército derrotado debe utilizar la acción de guerra @UUID[Compendium.pf2e.kingmaker-features.Item.IhjlbJinff1wUSjL] {Retreat}. Mientras está derrotado, el ejército sufre un penalizador de circunstancia -2 a las pruebas de Moral. Esta condición finaliza automáticamente una vez que se resuelve un encuentro de guerra, pero el ejército derrotado aumenta su valor @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst] {Shaken} en 1 en este caso. Si todos los ejércitos de un lado de una batalla son derrotados simultáneamente, la batalla termina y el otro ejército es derrotado.victorioso. </p>"},"Ruin Resistance":{"name":"Resistencia a la ruina","description":"<p> En el nivel 5 y cada 3 niveles posteriores, tu reino se vuelve más resistente a la Ruina. Elige una de las cuatro categorías de Ruina y aumenta su umbral en 2. Cuando lo hagas, restablece la penalización de esa Ruina a 0. Consulta <br /> página 533 para obtener más información sobre la Ruina. </p>"},"Send Diplomatic Envoy":{"name":"Enviar enviado diplomático","description":"<p> Envías emisarios a otro grupo para fomentar relaciones y comunicación positivas. La CD de esta verificación es la CD de Negociación del grupo (consulte la barra lateral en la página 519). Los intentos de enviar un enviado diplomático a una nación con la que tu reino está en guerra reciben una penalización de circunstancia -4 a la prueba y el resultado empeora un grado. A opción del DJ, algunas guerras podrían ser tan acaloradas que esta actividad no tenga posibilidades de éxito. </p>\n <hr />\n <p> <strong>Éxito crítico </strong> Sus enviados son recibidos muy calurosamente y causan una buena primera impresión. Estableces relaciones diplomáticas con el grupo (consulta la página 534 para obtener más información) y obtienes un bonificador de circunstancia +2 a todas las pruebas realizadas con ese grupo hasta el siguiente turno del Reino. </p>\n <p> <strong> Éxito </strong> Estableces relaciones diplomáticas. </p>\n <p> <strong> Fracaso </strong> Se reciben sus enviados, pero la organización objetivono está preparado para entablar relaciones diplomáticas. Si intentas enviar un enviado diplomático al grupo el próximo turno del Reino, obtienes un bonificador de circunstancia +2 a esa prueba. </p>\n <p> <strong> Fallo crítico </strong> ¡Desastre! Tu enviado no llega a su destino, es rechazado en la frontera, es hecho prisionero o ejecutado, a discreción del DJ. Las repercusiones en la moral y la reputación de tu reino son significativas. Elija uno de los siguientes resultados:gana [[/r 1d4 #Unrest]] {1d4 Unrest}, suma 1 a una Ruina de tu elección o tira inmediatamente 2 Dados de Recursos y gasta RP igual al resultado. En cualquier caso, no puedes intentar enviar un enviado diplomático a este mismo objetivo durante los próximos 3 turnos del Reino. La primera vez que tu reino logre establecer relaciones diplomáticas en la campaña, obtendrás 60 XP del reino como premio por hito. </p>"},"Settlement Construction":{"name":"Construcción de asentamientos","description":"<p> Puedes establecer aldeas en tu reino inmediatamente (página 542). En el nivel 3, puedes expandir las aldeas hasta convertirlas en ciudades. En el noveno nivel, puedes expandir pueblos a ciudades. Y en el nivel 15, puedes expandir las ciudades hasta convertirlas en metrópolis. </p>\n <p> A medida que las aldeas se convierten en asentamientos más grandes, no sólo obtienes más espacio para construir, sino que también aumenta la bonificación máxima de elementos que puedes obtener de las estructuras de ese asentamiento (consulta la tabla en la página 541). </p>"},"Shaken":{"name":"Agitado","description":"<p> La moral del ejército ha comenzado a flaquear, ya sea por miedo ante un enemigo poderoso, un efecto sobrenatural como la temible presencia de un dragón, o simplemente el resultado de la mala suerte en el curso de la batalla. </p>\n <p> Shaken siempre tiene un valor numérico. Las pruebas de Moral del ejército reciben una penalización de circunstancia igual a su valor de sacudido, y cada vez que el ejército sufre daño, debe tener éxito con un @Check[type:flat|dc:11] o su valor de sacudido aumenta en 1. Un ejército que queda sacudido 4 esautomáticamente @UUID[Compendium.pf2e.kingmaker-features.Item.aZImSBBmTHff2POP] {Routed} . Un ejército reduce el valor de esta condición en 1 cada turno del Reino que pasa durante el cual no intenta una actividad del Ejército ni participa en un encuentro de guerra. </p>"},"Sharpshooter":{"name":"Tirador de primera","description":"<p> El comandante entrena al ejército en ataques a distancia de precisión. Obtienes una bonificación de estado de +1 en ataques con golpes a distancia, pero sufres una bonificación de estado de -2 en ataques con golpes cuerpo a cuerpo. En el nivel 9, la penalización a los golpes cuerpo a cuerpo se reduce a -1, y en el nivel 15, la penalización a los golpes cuerpo a cuerpo se elimina. </p>\n <p> El ejército puede utilizar la acción de guerra táctica @UUID[Compendium.pf2e.kingmaker-features.Item.GIbm9qo8VuFgPywJ] {Covering Fire}. </p>"},"Skill Training":{"name":"Entrenamiento de habilidades","description":"<p> Tu reino recibe el rango de competencia entrenada en una habilidad del Reino de tu elección. Puedes seleccionar esta hazaña varias veces y elegir una nueva habilidad cada vez. </p>"},"Supernatural Solution":{"name":"Solución sobrenatural","description":"<p> Tus lanzadores de hechizos intentan resolver problemas cuando las soluciones mundanas simplemente no son suficientes. Intente una comprobación básica @Check[magic|dc:resolve(@kingdom.control.dc)]. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Puedes recurrir a la solución sobrenatural de tus lanzadores de conjuros para ayudarte a resolver cualquier prueba de habilidad del Reino realizada durante el resto de este turno del Reino. Hazlo justo antes de que se realice una prueba de habilidad del Reino (tú o cualquier otro PJ). Intenta además una prueba de Magia contra la misma CD.a la prueba de habilidad del Reino y elige el resultado que prefieras de los dos. Si no usas tu Solución Sobrenatural al final de este turno del Reino, este beneficio termina y en su lugar obtienes 10 XP del reino. </p>\n <p> <strong> Éxito </strong> Como éxito crítico, pero la solución le cuesta al reino 1d4 RP investigar. Este costo se paga ahora, ya sea que uses o no tu solución sobrenatural. </p>\n <p> <strong> Fracaso </strong> Tu intento deInvestigar una solución sobrenatural le cuesta al reino [[/r 2d6 #RP]] {2d6 RP}, pero al final es un fracaso y no proporciona ninguna ventaja. </p>\n <p> <strong> Fallo crítico </strong> Como fracaso, pero los recursos y la moral de tus lanzadores de hechizos se ven afectados de tal manera que no puedes intentar una Solución Sobrenatural nuevamente durante 2 turnos del Reino. </p>\n <p> <strong> Especial </strong> No puedes influir en un cheque con Solución Sobrenatural y Solución Creativasimultáneamente </p>"},"Tap Treasury":{"name":"Toque Tesorería","description":"<p> Aprovechas las reservas de efectivo de tu reino para el uso personal de los PJ o para proporcionar fondos de emergencia para un evento. Esta es una comprobación básica @Check[statecraft|dc:resolve(@kingdom.control.dc)], pero después de que tengas éxito o un éxito crítico en esta actividad, todos los intentos futuros de Aprovechar la Tesorería empeorarán sus resultados en dos grados. Esta penalización persiste hasta que fondos iguales a los tomados del tesoro sean reembolsados ​​mediante Inversión de Capital. </p>\n <hr />\n <p> <strong> Éxito crítico </strong>Retiras fondos equivalentes a la columna Moneda por PC adicional en la Tabla 10–9: Tesoro del grupo por nivel en la página 509 del Libro de reglas básico de Pathfinder (usando el nivel de tu reino para establecer la cantidad), o financias exitosamente el evento inesperado que requirió tu para aprovechar su tesorería. </p>\n <p> <strong> Éxito </strong> Como éxito crítico, pero sobregiras tu tesorería en el intento. Recibes una penalización de circunstancia -1 a todas las pruebas basadas en Economía hasta el final de tu siguienteGiro del Reino. </p>\n <p> <strong> Fracaso </strong> No logras asegurar los fondos que necesitas, y los rumores sobre la posible escasez de efectivo del reino hacen que recibas una penalización de circunstancia de -1 en todas las pruebas basadas en Lealtad y Economía hasta el final de tu próximo turno en el Reino. </p>\n <p> <strong> Fracaso crítico </strong> Como fracaso, pero los rumores se salen de control. Aumenta el malestar en 1 y añade 1 a una ruina de tu elección. </p>"},"Taunt":{"name":"Pulla","description":"<p> <strong> Requisito </strong> @UUID[Compendium.pf2e.kingmaker-features.Item.DxZRVOsPVnQvI0fe] {Focused Devotion} </p>\n <hr />\n <p> Tu ejército intenta asustar e intimidar a un ejército enemigo. Intenta una prueba @Check[morale|defense:morale|roller:self] contra el ejército objetivo. </p>\n <p> <strong> Éxito crítico </strong> El ejército objetivo se convierte en @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst] {Shaken 2} hasta el comienzo de tu siguiente turno. </p>\n <p> <strong> Éxito </strong> El ejército objetivo se sacude 1 hasta el inicio de tuSiguiente turno. </p>\n <p> <strong> Fallo crítico </strong> Tu intento fallido refuerza el ánimo del enemigo. Esto reduce el valor de sacudida del ejército objetivo en 1. </p>"},"Toughened Soldiers":{"name":"Soldados endurecidos","description":"<p> El ejército es particularmente resistente. Aumenta sus puntos de vida máximos en 1. Puedes utilizar esta táctica varias veces; cada vez que lo hagas, aumenta los puntos de vida máximos del ejército en 1. </p>"},"Trade Commodities":{"name":"Comercio de materias primas","description":"<p> Hay cinco categorías diferentes de productos básicos: alimentos, madera, lujos, minerales y piedras. Cuando intercambies productos, selecciona un producto que tu reino tenga actualmente en stock y reduce las reservas de ese producto hasta en 4. Luego intenta una prueba básica @Check[industry|dc:resolve(@kingdom.control.dc)]. Si comercias con un grupo con el que has establecido relaciones diplomáticas, obtienes una bonificación de circunstancia +1 a la prueba. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> En elAl comienzo del siguiente turno del Reino, obtienes 2 Dados de Recursos adicionales por cada punto de reserva gastado de tu Producto. </p>\n <p> <strong> Éxito </strong> Al comienzo de tu próximo turno en el Reino, obtienes 1 dado de recursos adicional por cada punto de reserva gastado de tu producto básico ahora. </p>\n <p> <strong> Fracaso </strong> Obtienes 1 dado de recursos adicional al comienzo de tu siguiente turno en el Reino. </p>\n <p> <strong>Fallo crítico </strong> No obtienes dados de recursos adicionales (aunque los productos básicos permanecen agotados). Si intercambiaste materias primas el turno anterior, ganas 1 malestar. </p>"},"Train Army":{"name":"tren ejercito","description":"<p> Entrenas a un ejército en el uso de una táctica. Elige una de las tácticas enumeradas a partir de la página 575 y luego intenta una prueba de Beca o Guerra contra la CD de Entrenamiento de la táctica. Si tu ejército ya ha aprendido el número máximo de tácticas, la táctica recién aprendida reemplaza una táctica previamente aprendida de tu elección. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El ejército aprende la táctica y luego se vuelve eficiente. </p><p> <strong> Éxito </strong> El ejército aprende la táctica. </p>\n <p> <strong> Fracaso </strong> El ejército no aprende la táctica. </p>\n <p> <strong> Fracaso crítico </strong> El ejército no sólo no aprende la táctica sino que se frustra y agota por el entrenamiento; aumenta la condición de cansancio del ejército en 1. </p>"},"Weary":{"name":"Cansado","description":"<p> El ejército está agotado. Cansarse siempre tiene un valor numérico. Un ejército cansado sufre una penalización de circunstancia igual a su valor de cansancio en su CA, en sus pruebas de Maniobra y en sus pruebas de actividad del Ejército; se necesita el doble de penalización por esta circunstancia en las pruebas de Desplegar Ejército. Un ejército reduce el valor de esta condición en 1 cada turno del Reino que pasa durante el cual no intenta una actividad del Ejército ni participa en un encuentro de guerra. </p>"}},"mapping":{"description":"system.description.value","name":{"converter":"translateDualLanguage","path":"name"},"prerequisites":"system.prerequisites.value","rules":{"converter":"translateRules","path":"system.rules"},"source":{"converter":"translateSource","path":"system.publication.title"}}}