{
  "label": "Clases",
  "entries": {
    "Alchemist": {
      "name": "Alquimista",
      "description": "<p> <em> Para ti no hay visión más bella que una extraña mezcla burbujeando en un matraz, y consumes con abandono tus ingeniosos elixires. Te fascina descubrir los secretos de la ciencia y del mundo natural, y experimentas constantemente en tu laboratorio o sobre la marcha con preparaciones inventivas para cada eventualidad. Eres intrépido frente al riesgo, lanzando creaciones tóxicas o explosivas contra tus enemigos. Tu camino único hacia la grandeza está forrado de mezclas alquímicas que fuerzan tu cuerpo y tu mente hasta sus límites. </em> </p>\n <p> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.Om4e4tsgNWrComie]{Alquimista} </p>"
    },
    "Animist": {
      "name": "Animista",
      "description": "<p><em>Eres el interlocutor entre lo visible y lo invisible, la voz que conecta lo mortal a lo espiritual. Te vinculas con los espíritus, manifiestas su magia distintiva y permites que su conocimiento fluya a través de ti. Puedes favorecer apariciones que te concedan magia curativa, otras que te ofrezcan conjuros de poder destructivo, o elegir entre distintas apariciones según lo exijan tu entorno y las circunstancias. Puede que consideres tus poderes parte de un encargo sagrado o que veas tus habilidades únicas como una señal de que has sido elegido como un campeón de dos mundos. Tanto si abogas por los mortales en los planos exteriores o si representas los intereses de los espíritus, sirves de puente entre los diferentes dominios.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.ThFPVuxGiZ2Asgyr]{Animista}</p>"
    },
    "Barbarian": {
      "name": "Bárbaro",
      "description": "<p> <em> La furia te consume en batalla. Te deleitas creando el caos y utilizando armas poderosas para trinchar a tus enemigos, confiando en tu sorprendente durabilidad sin requerir técnicas complicadas o un rígido entrenamiento. Tu furia se basa en un instinto cruel, que podrías asociar con un animal, un espíritu u otra parte de ti mismo. Para muchos bárbaros, la fuerza bruta es un martillo y todos los problemas parecen clavos, mientras que otros intentan controlar la tormenta de emociones de su interior y sólo liberar su furia cuando más importa. </em> </p>\n <p> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.lvuutBI9BSCU6cWe]{Bárbaro}</p>"
    },
    "Bard": {
      "name": "Bardo",
      "description": "<p><em>Eres un maestro del arte, un erudito de los secretos ocultos y un persuasor que cautiva. \nUtilizando poderosas interpretaciones, influencias las mentes y elevas las almas a nuevos \nniveles de heroísmo. Podrías utilizar tus poderes para convertirte en un líder carismático \no quizá en su lugar ser un consejero, un manipulador, un erudito, una sabandija o un \nvirtuoso. Si bien tu versatilidad lleva a algunos a considerarte como un vago cautivador y una \npersona que hace de todo, es peligroso suponer que no dominas nada.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.Tz0NWVqhZyt8EyUV]{Bardo}</em></p>"
    },
    "Champion": {
      "name": "Campeón",
      "description": "<p> <em> Eres emisario de un dios, un servidor devoto que ha asumido un pesado manto, y sigues un código que te separa de quienes tienes alrededor. Si bien hay campeones para cada alineamiento, como campeón del bien proporcionas certidumbre y esperanza a los inocentes. Dispones de poderosas defensas que compartes libremente con tus aliados y con los transeúntes inocentes, así como un poder sagrado que utilizas para acabar con la amenaza del mal. Tu devoción atrae incluso la atención de algunos espíritus sagrados que te ayudan en tu viaje. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.rebppVgBVi8J6TT2]{Campeón} </em> </p>"
    },
    "Cleric": {
      "name": "Clérigo",
      "description": "<p><em>El clérigo está dedicado a la adoración de un solo dios y extrae magia divina de esta devoción. Los clérigos pueden ser enormemente diferentes dependiendo de a quién adoran y de si se trata de clérigos de clausura que persiguen uno de los dominios de su dios o de sacerdotes de guerra que sirven como el brazo de la espada del suyo.</em></p>\n<p><em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.N4ABcd6CcCbqmw3x]{Clérigo}</em></p>"
    },
    "Commander": {
      "name": "Comandante",
      "description": "<p><em>Entras en combate con la seguridad de que la táctica y la estrategia son tan cruciales como la fuerza bruta o la superioridad numérica. Puede que te hayas formado en las teorías clásicas de la guerra y la estrategia en una academia militar, o que hayas perfeccionado tus técnicas gracias a la dura experiencia adquirida como parte de un ejército o una compañía de mercenarios. Sea cual sea el origen de tus conocimientos, posees el don de enviar señales a tus aliados desde cualquier punto del campo de batalla y de impartir órdenes capaces de resolver incluso los conflictos más desesperados, impulsando a tu escuadra a superar sus límites y alcanzar la victoria.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.BhnMSPWXfCshRvR0]{Comandante}</p>"
    },
    "Druid": {
      "name": "Druida",
      "description": "<p><em>El druida recorre sin temor los lugares salvajes y primordiales del mundo, aprovechando la magia primigenia de la Naturaleza y controlándola con calma. Devoto de las tierras vírgenes, encuentra sustento en su poder, aliados entre sus criaturas y fuerza en su furia.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.8ElntNAGahQka70r]{Druida}</em></p>"
    },
    "Exemplar": {
      "name": "Ejemplar",
      "description": "<p><em>Con la muerte del dios de la guerra, su poder se extendió por todos los planos de la creación, desencadenando conflictos e infundiendo energía divina en aquellos que antes no la tenían. Tanto si fuiste tocado directamente por este poder como si lo obtuviste de un antiguo ser o artefacto, o si despertó algo latente durante mucho tiempo en tu linaje, una chispa de lo divino arde ahora dentro de tu alma, otorgándote habilidades, armas sagradas y símbolos divinos que alcanzan el reino antes reservado a dioses y leyendas. Tú decides cómo utilizar estas herramientas y aumentar tu poder: puedes convertirte en un héroe o dedicarte a fines egoístas, pero una cosa es segura: pretendes grabar tu epíteto en la historia, inmortalizado en la memoria de dioses y mortales por igual.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.CIQggvnSfmuLa7eH]{Ejemplar}</p>"
    },
    "Fighter": {
      "name": "Guerrero",
      "description": "<p><em>Con audacia controlada y determinación temeraria, el guerrero persigue a sus enemigos y se enfrenta a ellos a la vez que defiende del peligro a sus aliados. Maestro del campo de batalla, el guerrero aprovecha rápidamente las oportunidades y ataca a cualquiera que se pone al alcance de su espada o de su arco.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.HZbrRRVzW7w17L2W]{Guerrero}</em></p>"
    },
    "Guardian": {
      "name": "Guardián",
      "description": "<p><em>La muerte y el peligro, provenientes de todo tipo de enemigos, amenazan todo lo que tú y tus compañeros apreciáis. Pero tú eres el escudo, la muralla de acero que contiene la marea de la oposición. Estás cubierto con una armadura que llevas como una segunda piel y que puedes orientar para protegerte a ti y a tus aliados del daño y mantener a raya a los enemigos. Tus aliados confían en ti para resguardarlos, ya estén a tu lado en el campo de batalla o en la retaguardia, y tus enemigos te reconocen como la amenaza imponente que eres. Ya sea para amigo o para enemigo, tu presencia es difícil de ignorar.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.SUwUvef7khs2ZlrK]{Guardián}</p>"
    },
    "Gunslinger": {
      "name": "Pistolero",
      "description": "<p> <em> Mientras que algunos temen a las armas de proyectiles, tú saboreas el destello abrasador, la patada salvaje y el humo empalagoso que acompañan a un disparo, o el chasquido del cable y el golpe revelador de tu ballesta justo antes de que tu flecha encuentre apoyo. Listo para apuntar a un enemigo en cada paso, confías en tus reflejos, mano firme y conocimiento de tus armas para acribillar a tus enemigos con agujeros. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.88K0xjShkhkckbhv]{Pistolero} </em> </p>"
    },
    "Inventor": {
      "name": "Inventor",
      "description": "<p> <em> Cualquier manitas puede seguir un diagrama para hacer un dispositivo, ¡pero tú inventas lo imposible! Cada extraño artilugio que imaginas es un experimento único que va más allá de lo posible, una máquina misteriosa que parece funcionar sólo para ti. Siempre estás al borde del próximo gran avance, y cada prueba y tribulación es otra oportunidad para probar y ajustar. Si puedes soñarlo, puedes construirlo. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.gcRmL4Id1ggKDhvg]{Inventor} </em> </p>"
    },
    "Investigator": {
      "name": "Investigador",
      "description": "<p> <em> Buscas descubrir la verdad, siguiendo tenazmente pistas para revelar las tramas de malvados malvados, descubrir secretos antiguos o desentrañar otros misterios. Su mente analítica formula rápidamente soluciones a problemas complicados y sus sentidos afinados identifican incluso las pistas más oscuras. Utilizando el conocimiento como arma, estudias las criaturas y los peligros que encuentras para explotar sus debilidades. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.omDi7otL3UWLVgct]{Investigator}</em> </p>"
    },
    "Kineticist": {
      "name": "Cinético",
      "description": "<p> <em> El poder de los elementos fluye desde tu interior. Fuego rugiente, agua pura, aire fugaz, tierra firme, madera retorcida, metal cortante. Una puerta cinética indisolublemente ligada a tu cuerpo canaliza el poder directamente desde los planos elementales, lo que hace que los elementos salten a tu mano, giren alrededor de tu cuerpo y exploten a los enemigos a tu antojo. A medida que crece tu conexión con los planos, logras un verdadero dominio sobre los elementos elegidos. </em> </p>\n <p> <em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.lNWQPwgT4vhYCOT7]{Cinético} </em> </p>"
    },
    "Magus": {
      "name": "Magus",
      "description": "<p> <em> Combinando la física y la técnica de un combatiente con la aptitud para lanzar magia arcana, buscas perfeccionar el arte de fusionar golpes y conjuros. Si bien el grueso tomo que acarreas refleja horas de llevar a cabo investigaciones arcanas, tus enemigos no precisan recordatorio alguno de tu entrenamiento. Lo reconocen en cuanto te los llevas por delante. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.YVoyzV9v4QyP2UIC]{Magus} </em> </p>"
    },
    "Monk": {
      "name": "Monje",
      "description": "<p> <em> La fuerza fluye de tus puños, pero procede de tu mente y de tu espíritu. Buscas la perfección, refinando tu cuerpo hasta convertirlo en un instrumento preciso y tu mente en un ordenado bastión de sabiduría. Eres un combatiente feroz, reputado por tu habilidad en las artes marciales y en posiciones de combate que te conceden movimientos de lucha únicos. Si bien el desafío de dominar muchos estilos de lucha diferentes te hace llegar muy alto, también disfrutas meditando sobre cuestiones filosóficas y descubriendo nuevas formas de obtener la paz y la iluminación. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.hGKd722Kn4ZxIOJs]{Monje} </em> </p>"
    },
    "Oracle": {
      "name": "Oráculo",
      "description": "<p> <em> Tu conducto hacia el poder divino evita los canales tradicionales de oración y servidumbre; en cambio, recoges verdades divinas que se extienden más allá de cualquier deidad. Entiendes los grandes misterios del universo encarnados en conceptos generales que trascienden el bien y el mal o el caos y la ley, ya sea porque percibes el terreno común entre múltiples deidades o eludes su poder por completo. </em> </p>\n <p> <em> Exploras uno de estosmisterios y aprovechar su poder para lanzar hechizos milagrosos, pero ese poder tiene un precio terrible: una maldición que se vuelve más fuerte cuanto más recurres a él. Tus habilidades son un arma de doble filo, que puedes defender como un instrumento de lo divino o ver como una maldición de los dioses. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.bqaqOx3naiwTozBX]{Oráculo} </em> </p>"
    },
    "Psychic": {
      "name": "Psíquico",
      "description": "<p> <em> La mente puede percibir verdades ocultas en instrumentos afinados, albergar más secretos que cualquier tomo y mover objetos y corazones con más destreza que cualquier palanca. Al profundizar en los aspectos consciente y subconsciente de tu yo interior, has despertado al poder de la magia psíquica, permitiéndote lanzar hechizos no a través de encantamientos o gestos, sino únicamente con el poder de tu voluntad. Mientras que la delgada línea entre tu mente y la realidad significa que un solo pensamiento errante podríatener consecuencias no deseadas para ti y tus compañeros, sabes que todo es posible, si puedes imaginarlo. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.KVoEUJBAbAFUJTqw]{Psíquico} </em> </p>"
    },
    "Ranger": {
      "name": "Explorador",
      "description": "<p><em>Algunos exploradores creen que la civilización desgasta el alma, pero que aun así tiene que ser protegida de las criaturas salvajes. Otros dicen que la Naturaleza debe ser protegida de los avariciosos, que quieren domesticar su belleza y saquear sus tesoros. Puedes ser un campeón de uno de los dos objetivos, o de ambos. Puedes ser un batidor, un rastreador o un cazador de fugitivos o de bestias, acechando en la linde de la civilización o explorando las tierras vírgenes. Sabes cómo vivir del terreno y eres hábil en divisar y en abatir, tanto a las presas de oportunidad como a los enemigos más odiados.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.gdEmPPRYhRai7I1N]{Explorador}</em></p>"
    },
    "Rogue": {
      "name": "Pícaro",
      "description": "<p><em>Astuto y rápido, el pícaro aporta una habilidad y una experiencia que pocos de sus camaradas pueden igualar. En combate, destaca en los ataques furtivos y en las emboscadas. Sus enredos le proporcionan las herramientas que necesita para que las cosas se hagan y su amplia gama de elecciones de habilidad le permite especializarse como mejor le parece.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.u4qPrDRBagxG9wj8]{Pícaro}</em></p>"
    },
    "Sorcerer": {
      "name": "Hechicero",
      "description": "<p><em>No elegiste convertirte en lanzador de conjuros: naciste siéndolo. Llevas la magia en la\nsangre, ya sea porque una divinidad tocó a uno de tus antepasados, porque un predecesor\ntuyo entró en comunión con una criatura primordial o porque un poderoso ritual ocultista\ninfluenció tu línea genética. El estudio y la autorreflexión te permiten refinar tus habilidades\nmágicas inherentes y liberar aptitudes nuevas y más poderosas. Sin embargo, el poder de tu sangre implica un riesgo y constantemente te enfrentas a la disyuntiva de si te alzarás hasta convertirte en un lanzador de conjuros maestro o si caerás en la destrucción.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.ixBx2wZpnf4qUoEv]{Hechicero}</em></p>"
    },
    "Summoner": {
      "name": "Convocador",
      "description": "<p> <em> Puedes llamar mágicamente a un ser poderoso llamado eidolon a tu lado, sirviendo como el conducto mortal que lo ancla al mundo. Ya sea que tu eidolon sea un amigo, un sirviente o incluso un dios personal, tu conexión con él te caracteriza como extraordinario y moldea dramáticamente el curso de tu vida. </em> </p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.gA4Ud8oSUGkkLwAi]{Convocador}</em></p>"
    },
    "Swashbuckler": {
      "name": "Espadachín",
      "description": "<p> <em> Muchos guerreros dependen de la fuerza bruta, armaduras pesadas o armas engorrosas. Para ti, la batalla es un baile en el que te mueves entre enemigos con estilo y gracia. Te lanzas entre los combatientes con estilo y realizas poderosos movimientos finales con un movimiento de muñeca y un destello de la espada, todo mientras contrarrestas los ataques con elegantes respuestas que mantienen a los enemigos fuera de equilibrio. Acosar y frustrar a tus enemigos te permite encantar al destino y engañar a la muerte una y otra vez con aplomo y mucho estilo.</em> </p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.rsDTKu4HUuKft7fk]{Espadachín}</em></p>"
    },
    "Thaumaturge": {
      "name": "Taumaturgo",
      "description": "<p> <em> El mundo está lleno de lo inexplicable: magia antigua, dioses muertos y cosas aún más extrañas. En respuesta, has hurgado en las mejores partes de cada tradición mágica y has creado una colección de esoterismo (una reliquia sagrada rota por aquí, una ramita de muérdago por allá) que puedes utilizar para superar a cualquier criatura explotando sus debilidades y vulnerabilidades. El instrumento místico que llevas es a la vez insignia y arma, y ​​su peso simbólico te ayuda a negociar y someter a los enemigos.sobrenatural. Cada camino hacia el poder tiene sus restricciones y costos, pero tú los aprovechas todos. Eres un taumaturgo y haces maravillas. </em> </p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.qigU4oNH2KDVvhjX]{Taumaturgo}</em></p>"
    },
    "Witch": {
      "name": "Brujo",
      "description": "<p><em>El brujo es un lanzador de conjuros versátil que aprende su magia de su familiar, enviado a él por un patrón potente y misterioso. El dominio por parte del brujo de potentes maldiciones derivadas de su patrón le permite suplementar sus demás conjuros con trucos especiales para resolver cualquier problema.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.fYJruhQfzs4dj0mp]{Brujo}</em></p>"
    },
    "Wizard": {
      "name": "Mago",
      "description": "<p><em>El mago es un maestro arcano del lanzamiento de conjuros, que extrae un poder increíble de la realidad a través de complicadas fórmulas de conjuro. Pisa con confianza, sin necesitar armadura ni armas, imponiendo su voluntad sobre el mundo y llevando la congoja a sus enemigos.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.wDukeO3euLEGn6FA]{Mago}</em></p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}