{"label":"classes","entries":{"Alchemist":{"name":"Alquimista","description":"<p> <em> No hay espectáculo más hermoso para ti que una extraña bebida burbujeando en un vaso de precipitados, y consumes tus ingeniosos elixires con abandono. Te fascina descubrir los secretos de la ciencia y el mundo natural, y experimentas constantemente en tu laboratorio o mientras viajas con brebajes ingeniosos para cada eventualidad. No tienes miedo ante el riesgo y lanzas creaciones explosivas o tóxicas a tus enemigos. Tu camino único hacia la grandeza está lleno de alquimia.Cervezas que llevan tu mente y tu cuerpo al límite. </em> </p>\n <p> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.Om4e4tsgNWrComie] {Alchemist} </p>"},"Barbarian":{"name":"Bárbaro","description":"<p> <em> La ira te consume en la batalla. Te encanta causar estragos y usar armas poderosas para atravesar a tus enemigos, confiando en una durabilidad asombrosa sin necesidad de técnicas complicadas o entrenamiento rígido. Tus ira se basan en un instinto vicioso, que podrías asociar con un animal, un espíritu o alguna parte de ti mismo. Para muchos bárbaros, la fuerza bruta es un martillo y cada problema parece un clavo, mientras que otros intentan contener la tormenta de emociones que llevan dentro.y liberar su ira sólo cuando más importa. </em> </p>\n <p> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.lvuutBI9BSCU6cWe] {Barbarian} </p>"},"Bard":{"name":"Bardo","description":"<p> <em> Eres un maestro del arte, un erudito de secretos ocultos y un persuasor cautivador. Utilizando actuaciones poderosas, influyes en las mentes y elevas las almas a nuevos niveles de heroísmo. Podrías usar tus poderes para convertirte en un líder carismático, o tal vez podrías ser un consejero, manipulador, erudito, sinvergüenza o virtuoso. Si bien tu versatilidad lleva a algunos a considerarte un seductor inútil y un experto en todos los oficios, es peligroso descartarte como un maestro.de ninguno. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.Tz0NWVqhZyt8EyUV] {Bard} </em> </p>"},"Champion":{"name":"Campeón","description":"<p> <em> Eres un emisario de una deidad, un sirviente devoto que ha asumido un importante manto y te adhieres a un código que te mantiene apartado de quienes te rodean. Si bien existen campeones para cada alineación, como campeón del bien, brindas certeza y esperanza a los inocentes. Tienes poderosas defensas que compartes libremente con tus aliados y transeúntes inocentes, así como un poder sagrado que utilizas para acabar con la amenaza del mal. Tu devoción atrae incluso la atención de los espíritus santos.que te ayudan en tu viaje. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.rebppVgBVi8J6TT2] {Champion} </em> </p>"},"Cleric":{"name":"Clérigo","description":"<p> <em> Las deidades ejercen su voluntad sobre el mundo de infinitas maneras, y tú sirves como uno de sus sirvientes mortales más incondicionales. Bendecido con magia divina, vives los ideales de tu fe, te adornas con los símbolos de tu iglesia y te entrenas diligentemente para empuñar el arma favorita de tu deidad. Tus hechizos pueden proteger y curar a tus aliados, o pueden castigar a tus enemigos y enemigos de tu fe, según lo desee tu deidad. La tuya es una vida de devoción, difundiendo las enseñanzas de tu fe.tanto a través de palabras como de hechos. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.N4ABcd6CcCbqmw3x] {Cleric} </em> </p>"},"Druid":{"name":"druida","description":"<p> <em> El poder de la naturaleza es imposible de resistir. Puede arruinar la fortaleza más sólida en cuestión de minutos, reduciendo incluso las obras más poderosas a escombros, quemándolas hasta convertirlas en cenizas, enterrándolas bajo una avalancha de nieve o ahogándolas bajo las olas. Puede proporcionar una recompensa infinita y un esplendor impresionante a quienes lo respetan, y una muerte agonizante a quienes lo toman demasiado a la ligera. Eres de los que escuchan el llamado de la naturaleza. Estás asombrado por la majestuosidad de su poder yentrégate a su servicio. </em> </p>\n <p> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.8ElntNAGahQka70r] {Druid} </p>"},"Fighter":{"name":"Combatiente","description":"<p> <em> Luchando por el honor, la codicia, la lealtad o simplemente la emoción de la batalla, eres un maestro indiscutible del armamento y las técnicas de combate. Combinas tus acciones mediante combinaciones inteligentes de movimientos iniciales, golpes finales y contraataques cada vez que tus enemigos son lo suficientemente imprudentes como para bajar la guardia. Ya seas un caballero, un mercenario, un francotirador o un maestro de la espada, has perfeccionado tus habilidades marciales hasta convertirlas en una forma de arte y realizas ataques críticos devastadores en tuenemigos. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.HZbrRRVzW7w17L2W] {Fighter} </em> </p>"},"Gunslinger":{"name":"pistolero","description":"<p> <em> Mientras que algunos temen a las armas de proyectiles, tú saboreas el destello abrasador, la patada salvaje y el humo empalagoso que acompañan a un disparo, o el chasquido del cable y el golpe revelador de tu ballesta justo antes de que tu flecha encuentre apoyo. Listo para apuntar a un enemigo en cada paso, confías en tus reflejos, mano firme y conocimiento de tus armas para acribillar a tus enemigos con agujeros. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.88K0xjShkhkckbhv] {Gunslinger} </em> </p>"},"Inventor":{"name":"Inventor","description":"<p> <em> Cualquier manitas puede seguir un diagrama para hacer un dispositivo, ¡pero tú inventas lo imposible! Cada extraño artilugio que imaginas es un experimento único que va más allá de lo posible, una máquina misteriosa que parece funcionar sólo para ti. Siempre estás al borde del próximo gran avance, y cada prueba y tribulación es otra oportunidad para probar y ajustar. Si puedes soñarlo, puedes construirlo. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.gcRmL4Id1ggKDhvg]{Inventor} </em> </p>"},"Investigator":{"name":"Investigador","description":"<p> <em> Buscas descubrir la verdad, siguiendo tenazmente pistas para revelar las tramas de malvados malvados, descubrir secretos antiguos o desentrañar otros misterios. Su mente analítica formula rápidamente soluciones a problemas complicados y sus sentidos afinados identifican incluso las pistas más oscuras. Utilizando el conocimiento como arma, estudias las criaturas y los peligros que encuentras para explotar sus debilidades. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.omDi7otL3UWLVgct] {Investigator}</em> </p>"},"Kineticist":{"name":"cinético","description":"<p> <em> El poder de los elementos fluye desde tu interior. Fuego rugiente, agua pura, aire fugaz, tierra firme, madera retorcida, metal cortante. Una puerta cinética indisolublemente ligada a tu cuerpo canaliza el poder directamente desde los planos elementales, lo que hace que los elementos salten a tu mano, giren alrededor de tu cuerpo y exploten a los enemigos a tu antojo. A medida que crece tu conexión con los planos, logras un verdadero dominio sobre los elementos elegidos. </em> </p>\n <p> <em>@UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.lNWQPwgT4vhYCOT7] {Kineticist} </em> </p>"},"Magus":{"name":"Mago","description":"<p> <em> Combinando el físico y la técnica de un guerrero con la capacidad de lanzar magia arcana, buscas perfeccionar el arte de fusionar hechizos y golpes. Si bien el pesado tomo que llevas refleja horas realizando investigaciones arcanas, tus enemigos no necesitan recordatorios de tu entrenamiento. Lo reconocen cuando los derribas. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.YVoyzV9v4QyP2UIC] {Magus} </em> </p>"},"Monk":{"name":"Monje","description":"<p> <em> La fuerza de tu puño fluye de tu mente y espíritu. Buscas la perfección: perfeccionar tu cuerpo hasta convertirlo en un instrumento impecable y tu mente en un ordenado bastión de sabiduría. Eres un combatiente feroz conocido por tus habilidades en artes marciales y posturas de combate que te otorgan movimientos de lucha únicos. Si bien el desafío de dominar muchos estilos de lucha te lleva a grandes alturas, también disfrutas meditando sobre cuestiones filosóficas y descubriendo nuevas formas de obtener la paz y la paz.iluminación. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.hGKd722Kn4ZxIOJs] {Monk} </em> </p>"},"Oracle":{"name":"Oráculo","description":"<p> <em> Tu conducto hacia el poder divino evita los canales tradicionales de oración y servidumbre; en cambio, recoges verdades divinas que se extienden más allá de cualquier deidad. Entiendes los grandes misterios del universo encarnados en conceptos generales que trascienden el bien y el mal o el caos y la ley, ya sea porque percibes el terreno común entre múltiples deidades o eludes su poder por completo. </em> </p>\n <p> <em> Exploras uno de estosmisterios y aprovechar su poder para lanzar hechizos milagrosos, pero ese poder tiene un precio terrible: una maldición que se vuelve más fuerte cuanto más recurres a él. Tus habilidades son un arma de doble filo, que puedes defender como un instrumento de lo divino o ver como una maldición de los dioses. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.bqaqOx3naiwTozBX] {Oracle} </em> </p>"},"Psychic":{"name":"Psíquico","description":"<p> <em> La mente puede percibir verdades ocultas en instrumentos afinados, albergar más secretos que cualquier tomo y mover objetos y corazones con más destreza que cualquier palanca. Al profundizar en los aspectos consciente y subconsciente de tu yo interior, has despertado al poder de la magia psíquica, permitiéndote lanzar hechizos no a través de encantamientos o gestos, sino únicamente con el poder de tu voluntad. Mientras que la delgada línea entre tu mente y la realidad significa que un solo pensamiento errante podríatener consecuencias no deseadas para ti y tus compañeros, sabes que todo es posible, si puedes imaginarlo. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.KVoEUJBAbAFUJTqw] {Psychic} </em> </p>"},"Ranger":{"name":"guardabosque","description":"<p> <em> Algunos guardabosques creen que la civilización desgasta el alma, pero aún así es necesario protegerla de las criaturas salvajes. Otros dicen que es necesario proteger la naturaleza de los codiciosos, que desean domesticar su belleza y saquear sus tesoros. Podrías defender cualquiera de los objetivos o ambos. Podrías ser un explorador, rastreador o cazador de fugitivos o bestias, rondando los límites de la civilización o explorando la naturaleza. Sabes cómo vivir de la tierra y eres hábil para detectar y acabar con ambos.presas oportunas y enemigos odiados. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.gdEmPPRYhRai7I1N] {Ranger} </em> </p>"},"Rogue":{"name":"Pícaro","description":"<p> <em> Eres hábil y oportunista. Usando tu agudo ingenio y tus rápidas reacciones, aprovechas los errores de tus oponentes y atacas donde más duele. Juegas un juego peligroso, buscas emociones y pruebas tus habilidades, y probablemente no te importen mucho las leyes que se interpongan en tu camino. Si bien el camino de cada pícaro es único y está plagado de peligros, lo único que tenéis en común es la amplitud y profundidad de vuestras habilidades. </em> </p><p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.u4qPrDRBagxG9wj8] {Rogue} </em> </p>"},"Sorcerer":{"name":"Hechicero","description":"<p> <em> No elegiste convertirte en un lanzador de hechizos: naciste como tal. Hay magia en tu sangre, ya sea que una divinidad tocara a uno de tus antepasados, un antepasado comulgara con una criatura primitiva o un poderoso ritual oculto influyó en tu línea. La autorreflexión y el estudio te permiten perfeccionar tus habilidades mágicas inherentes y desbloquear habilidades nuevas y más poderosas. Sin embargo, el poder que llevas en la sangre conlleva un riesgo y constantemente te enfrentas a la elección de si llegarás a convertirte en un maestro.lanzador de conjuros o caer en la destrucción. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.ixBx2wZpnf4qUoEv] {Sorcerer} </em> </p>"},"Summoner":{"name":"Invocador","description":"<p> <em> Puedes llamar mágicamente a un ser poderoso llamado eidolon a tu lado, sirviendo como el conducto mortal que lo ancla al mundo. Ya sea que tu eidolon sea un amigo, un sirviente o incluso un dios personal, tu conexión con él te caracteriza como extraordinario y moldea dramáticamente el curso de tu vida. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.gA4Ud8oSUGkkLwAi] {Summoner} </em> </p>"},"Swashbuckler":{"name":"Bravucón","description":"<p> <em> Muchos guerreros dependen de la fuerza bruta, armaduras pesadas o armas engorrosas. Para ti, la batalla es un baile en el que te mueves entre enemigos con estilo y gracia. Te lanzas entre los combatientes con estilo y realizas poderosos movimientos finales con un movimiento de muñeca y un destello de la espada, todo mientras contrarrestas los ataques con elegantes respuestas que mantienen a los enemigos fuera de equilibrio. Acosar y frustrar a tus enemigos te permite encantar al destino y engañar a la muerte una y otra vez con aplomo y mucho estilo.</em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.rsDTKu4HUuKft7fk] {Swashbuckler} </em> </p>"},"Thaumaturge":{"name":"taumaturgo","description":"<p> <em> El mundo está lleno de lo inexplicable: magia antigua, dioses muertos y cosas aún más extrañas. En respuesta, has hurgado en las mejores partes de cada tradición mágica y has creado una colección de esoterismo (una reliquia sagrada rota por aquí, una ramita de muérdago por allá) que puedes utilizar para superar a cualquier criatura explotando sus debilidades y vulnerabilidades. El instrumento místico que llevas es a la vez insignia y arma, y ​​su peso simbólico te ayuda a negociar y someter a los enemigos.sobrenatural. Cada camino hacia el poder tiene sus restricciones y costos, pero tú los aprovechas todos. Eres un taumaturgo y haces maravillas. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.qigU4oNH2KDVvhjX] {Thaumaturge} </em> </p>"},"Witch":{"name":"Bruja","description":"<p> <em> Controlas magia poderosa, no a través del estudio o la devoción, sino como agente de un patrón de otro mundo que ni siquiera tú comprendes del todo. Esta entidad podría ser una divinidad encubierta, un hada poderosa, un espíritu antiguo o cualquier otro ser sobrenatural poderoso, pero su naturaleza probablemente sea un misterio tanto para ti como para los demás. A través de un familiar especial, tu patrón te otorga hechizos versátiles y maleficios poderosos para usar como mejor te parezca, aunque nunca estás seguro de si eressimplemente sirviendo al plan más amplio de su patrón. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.fYJruhQfzs4dj0mp] {Witch} </em> </p>"},"Wizard":{"name":"Mago","description":"<p> <em> Eres un eterno estudiante de los secretos del universo y utilizas tu dominio de la magia para lanzar poderosos hechizos. Tratas la magia como una ciencia, cruzando los últimos textos sobre hechizos prácticos con tomos antiguos para descubrir y comprender la magia arcana. Sin embargo, la teoría mágica es enorme y no hay forma de estudiarla toda. La mayoría de los magos aprenden a través de la educación formal, con su plan de estudios informando una rúbrica específica, aunque los investigadores están particularmente motivados.A veces construyen sus propias teorías. </em> </p>\n <p> <em> @UUID[Compendium.pf2e.journals.JournalEntry.kzxu2dI7tFxv6Ix6.JournalEntryPage.wDukeO3euLEGn6FA] {Wizard} </em> </p>"}},"mapping":{"description":"system.description.value","name":{"converter":"translateDualLanguage","path":"name"},"rules":{"converter":"translateRules","path":"system.rules"},"source":{"converter":"translateSource","path":"system.publication.title"}}}