{
  "label": "Deidades",
  "entries": {
    "Battle Saints": {
      "name": "Battle Saints",
      "description": "<p>Traditional vesk folk religion pays homage to hundreds of battle saints, mostly legendary figures from mythology or history who were chosen by Damoritosh to join his army when they died. Each saint is known for their heroic deeds in life. In the afterlife, they gained unique powers with which to bless mortals, who might call on different saints in their times of need. Many followers of Damoritosh pray to the saints for help in specific endeavors, and some vesk worship them in accordance with or as an alternative to their ancestral god. Devotees of each saint have their own beliefs and traditions, but they share the same general edicts and anathema.</p>\n<p>Different battle saints represent every struggle, from treating chronic illness to moving up the corporate ladder. Some aren't vesk, like Apna the brave skittermander, whose legendary helpfulness makes her very responsive to prayers from those who venerate her.</p>\n<p><strong>Edicts</strong> never give up, honor fallen comrades, celebrate victory</p>\n<p><strong>Anathema</strong> fight alone when companions could help, betray your allies, show weakness to your enemies</p>"
    },
    "Damoritosh": {
      "name": "Damoritosh",
      "description": "<h3>The Conqueror</h3>\n<p>Damoritosh is patron deity of the Veskarium and god of war.</p>\n<p><strong>Areas of Concern</strong> conquest, perseverance, war</p>\n<p><strong>Edicts</strong> crush your enemies, seek victory, fight worthy foes</p>\n<p><strong>Anathema</strong> back down from conflict, give up your fight</p>"
    },
    "Eloritu": {
      "name": "Eloritu",
      "description": "<h3>The Hidden Truth</h3>\n<p>Eloritu is a mysterious god who has revealed secrets of magic and metaphysics to his disciples.</p>\n<p><strong>Areas of Concern</strong> history, knowledge, magic, secrets</p>\n<p><strong>Edicts</strong> uncover secrets, preserve knowledge, master the magical arts</p>\n<p><strong>Anathema</strong> reveal important secrets, destroy knowledge, embrace technology over magic</p>"
    },
    "Hylax": {
      "name": "Hylax",
      "description": "<h3>The Forever Queen</h3>\n<p>Hylax was once a mortal shirren hive queen who ascended to divinity.</p>\n<p><strong>Areas of Concern</strong> diplomacy, first contact, friendship, peace</p>\n<p><strong>Edicts</strong> build relationships with others, work toward peace, welcome others into your community</p>\n<p><strong>Anathema</strong> start an unnecessary conflict, turn your back on a loved one, betray your community</p>"
    },
    "Ibra": {
      "name": "Ibra",
      "description": "<h3>The Inscrutable</h3>\n<p>Ibra is an outer god of cosmic enlightenment, an inscrutable being seeking to understand the multiverse.</p>\n<p><strong>Areas of Concern</strong> celestial bodies, the cosmos, unity of matter</p>\n<p><strong>Edicts</strong> learn about the cosmos, study science, embrace cosmic unity</p>\n<p><strong>Anathema</strong> fear the unknown, settle for easy answers, undermine the scientific process</p>"
    },
    "Lambatuin": {
      "name": "Lambatuin",
      "description": "<h3>The Polyphonic Collective</h3>\n<p>Lambatuin is a divine collective omnipresent in all infospheres who personify arguments, memes, and trends.</p>\n<p><strong>Areas of Concern</strong> infospheres, memes, pop culture</p>\n<p><strong>Edicts</strong> explore infospheres, try new things, share opinions</p>\n<p><strong>Anathema</strong> follow stagnant routines, isolate yourself socially, unplug from infospheres for too long</p>"
    },
    "Lao Shu Po": {
      "name": "Lao Shu Po",
      "description": "<p> <strong> Edictos </strong> Trabaja silenciosamente para alcanzar tus objetivos en las sombras, roba lo que necesitas, mantente atento a los ignorados y oprimidos </p>\n <p> <strong> Anatema </strong> Trabaja honestamente por algo que puedas robar, arriesga demasiado por otra criatura </p>"
    },
    "Lissala": {
      "name": "Lisala",
      "description": "<p> <strong> Edictos </strong> Trabaja duro y exige que otros también lo hagan, coopera o evita conflictos con criaturas ofidios </p>\n <p> <strong> Anatema </strong> Desobedecer a un superior, eludir tus deberes, destruir un libro </p>"
    },
    "Meyel": {
      "name": "Meyel",
      "description": "<h3>The Dancing Fury</h3>\n<p>Meyel is worshipped by many pahtras of Pulonis. She empowers her followers to fight oppression, create art, and live free.</p>\n<p><strong>Areas of Concern</strong> battle, dance, freedom, music, pahtras</p>\n<p><strong>Edicts</strong> delight in movement, fight for freedom, express yourself</p>\n<p><strong>Anathema</strong> devalue the arts, bow to oppressors, stifle personal expression</p>"
    },
    "Oras": {
      "name": "Oras",
      "description": "<h3>Agent of Change</h3>\n<p>Oras evolved from a single-celled organism into a deity. It now teaches others to seek personal growth, prioritize exploration, and unlock their true potential through science.</p>\n<p><strong>Areas of Concern</strong> adaptation, evolution, and natural selection</p>\n<p><strong>Edicts</strong> adapt to new situations, evolve, embrace change</p>\n<p><strong>Anathema</strong> fear change, stagnate into complacency, prevent others from changing into their desired forms</p>"
    },
    "Pharasma": {
      "name": "Farasma",
      "description": "<p>Más antigua y poderosa que la mayoría de los dioses, la Dama de las Tumbas preside el nacimiento, la muerte, el destino y la profecía. Desde su trono en el Osario, juzga las almas de todos los que perecen y se asegura de que el ciclo natural de nacimiento y muerte (el Río de las Almas) no se interrumpe. Se le rinde culto en todo el Mar Interior, a menudo entre sepultureros y funerarios que se ocupan de la muerte, pero también entre comadronas y médicos que ayudan a traer nueva vida</p>\n<p><strong>Área de interés</strong> destino, nacimiento, muerte, profecía y tiempo</p>\n<p><strong>Edictos</strong> esforzarse por comprender las antiguas profecías, destruir a los muertos vivientes, dar sepultura a los cadáveres</p>\n<p><strong>Anatemas</strong> crear muertos vivientes, profanar un cadáver, robar una tumba</p>"
    },
    "Sarenrae": {
      "name": "Sarenrae",
      "description": "<p>La Flor del Alba es la diosa de la curación, la honestidad, la redención y el sol. Sarenrae, que fue un poderoso ángel y señora empírea, lideró el ataque para encarcelar a Rovagug. Busca redimir el mal siempre que es posible o destruirlo rápidamente. El culto a Sarenrae llegó al Mar Interior a través de Qadira y el Imperio Keleshio, pero su popularidad la ha convertido en una diosa importante en todo Avistan y Garund</p>\n<p><strong>Área de interés</strong> curación, redención honesta y el sol</p>\n<p><strong>Edictos</strong> destruir a las semillas de Rovagug, proteger a los aliados, prestar ayuda a los enfermos y heridos, buscar y permitir la redención</p>\n<p><strong>Anatemas</strong> crear muertos vivientes, mentir, negar a una criatura arrepentida la oportunidad de redimirse, no acabar con el mal</p>"
    },
    "Talavet": {
      "name": "Talavet",
      "description": "<h3>The Storyteller</h3>\n<p>Talavet is a kasathan deity of tradition, communal memories, and living stories.</p>\n<p><strong>Areas of Concern</strong> community, storytelling, and tradition</p>\n<p><strong>Edicts</strong> preserve history, serve your community</p>\n<p><strong>Anathema</strong> abandon traditions, forget the past</p>"
    },
    "The Cycle": {
      "name": "The Cycle",
      "description": "<p>Disciples of the Cycle believe that all aspects of existence follow the endless cosmic cycle of ignition and entropy. They believe that the universe was and will be destroyed and remade by these cosmic forces, and that this ever-changing duality connects everything in the universe. Many solarians follow this philosophy, learning to wield these creative and destructive forces in battle through meditation and training.</p>\n<p><strong>Edicts</strong> cultivate your own cosmic spark, embrace vitality and void as one, meditate on the nature of the Cycle</p>\n<p><strong>Anathema</strong> create imbalance in a system, participate in the unnatural destruction of a stellar body, resist natural cycles</p>"
    },
    "The Devourer": {
      "name": "The Devourer",
      "description": "<h3>The Star-Eater</h3>\n<p>The Devourer is a being of pure primal force desiring complete universal entropy.</p>\n<p><strong>Areas of Concern</strong> black holes, cosmic destruction, supernovas</p>\n<p><strong>Edicts</strong> destroy things, kill sentient beings</p>\n<p><strong>Anathema</strong> create something without a destructive purpose</p>"
    },
    "The Newborn": {
      "name": "The Newborn",
      "description": "<h3>Aucturn's Child</h3>\n<p>The Newborn is an outer god that hatched from Aucturn, destroying the planet in the process.</p>\n<p><strong>Areas of Concern</strong> birth, cosmic horrors, paradigm shifts, renewal</p>\n<p><strong>Edicts</strong> embrace the void between stars, purge the old ways, seek truth in delirium</p>\n<p><strong>Anathema</strong> deny occult beliefs, shut out the cosmic other, interfere with the birth of new ideas or entities</p>"
    },
    "Triune": {
      "name": "Triune",
      "description": "<h3>The All-code</h3>\n<p>Triune is a fusion of the three technological deities Epoch, Brigh, and Casandalee. Triune's Signal made Drift travel possible.</p>\n<p><strong>Areas of Concern</strong> artificial intelligence, computers, the Drift</p>\n<p><strong>Edicts</strong> advance the development of artificial life and artificial intelligence, innovate new technology, promote Drift travel</p>\n<p><strong>Anathema</strong> treat artificial life as inferior to organic life, subjugate artificial life forms, destroy a Drift beacon</p>"
    },
    "Urgathoa": {
      "name": "Urgathoa",
      "description": "<p>La amoral Princesa Pálida supervisa la enfermedad, la gula y la muerte en vida. La mayoría de muertos vivientes y buscadores de la muerte en vida rinden algún tipo de respeto a Urgathoa, aunque su devoción por los excesos febriles y el consumo excesivo también atrae\na algunos seguidores entre los vivos. Su fe es especialmente notable en Geb, donde los muertos vivientes tienen más derechos que los vivos</p>\n<p><strong>Área de interés</strong> enfermedad, gula y muerte en vida</p>\n<p><strong>Edictos</strong> convertirte en muerto viviente al morir, crear o proteger a los muertos vivientes, saciar tus apetitos</p>\n<p><strong>Anatemas</strong> negar tus apetitos, destruir a los muertos vivientes, sacrificar tu vida</p>"
    },
    "Weydan": {
      "name": "Weydan",
      "description": "<h3>The Endless Horizon</h3>\n<p>Weydan enjoys discovery and exploration with a purpose. He believes everyone deserves the equal right to pursue such experiences and walks the galaxy in diverse avatars to commune with his followers.</p>\n<p><strong>Areas of Concern</strong> discovery, equality, exploration, freedom</p>\n<p><strong>Edicts</strong> explore the unknown, seek new discoveries, defend the freedom and equality of all peoples</p>\n<p><strong>Anathema</strong> aid systems of oppression, subjugate a sapient creature, restrict the benefits of your discoveries to a privileged few</p>"
    },
    "Yaraesa": {
      "name": "Yaraesa",
      "description": "<h3>Lady of Wisdom</h3>\n<p>Yaraesa was a lashunta who attained divinity through enlightenment, guiding others to follow her path.</p>\n<p><strong>Areas of Concern</strong> knowledge, mental perfection, scholarship, and science</p>\n<p><strong>Edicts</strong> strive for perfection, make learning and teaching a lifelong practice, expand the boundaries of scholarship and scientific study</p>\n<p><strong>Anathema</strong> destroy knowledge, disparage the wisdom of other cultures and generations, take credit for another's intellectual labor</p>"
    },
    "Zon-Shelyn": {
      "name": "Zon-Shelyn",
      "description": "<h3>The Embrace</h3>\n<p>Zon-Shelyn is the divine reunion of Shelyn the Eternal Rose and her estranged brother, the Midnight Lord Zon-Kuthon. Together, the siblings represent the concepts of overcoming suffering through art, finding beauty in strange and unusual places, and reunion with lost loved ones.</p>\n<p><strong>Areas of Concern</strong> art, alternative fashion, creativity, music, pain, strange beauty</p>\n<p><strong>Edicts</strong> channel your pain into art, seek beauty in all places, express yourself creatively according to your own aesthetics</p>\n<p><strong>Anathema</strong> suffer in silence, destroy or copy another's creative works, conform to society's beauty standards</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}