{
  "label": "Ascendencias",
  "entries": {
    "Android": {
      "name": "Androide",
      "description": "<p><em>Maravillas tecnológicas de otro mundo, los androides tienen cuerpos sintéticos y almas vivientes. Su naturaleza dual los hace pensar rápido y tranquilos bajo presión, pero se sienten cómodos en la quietud y la soledad.</em></p>\n<p><em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.dyusFHHyaQOaQhZ0]{Androide}</em></p>"
    },
    "Astrazoan": {
      "name": "Astrazoan",
      "description": "<p><em>Astrazoans have no clear origins or known home world. Their malleable bodies hide a peculiar natural shape they rarely show to anyone. But by changing their bodies to adapt to new situations, astrazoans have found as many homes as they have identities among the varied cultures of the galaxy.</em></p>"
    },
    "Barathu": {
      "name": "Barathu",
      "description": "<p><em>Barathus are floating beings with bizarre body shapes who evolved on the gas giant Bretheda. Barathus rewrite their own genetic code instinctively and at will, shaping their bodies into a stunning array of unique forms.</em></p>"
    },
    "Contemplative": {
      "name": "Contemplative",
      "description": "<p><em>Shaped by countless generations' pursuit of mental self-perfection, contemplatives have huge brains equally suited to math and magic. Their natural telekinesis propels them through the air as their measured curiosity drives them to discovery and innovation.</em></p>"
    },
    "Dragonkin": {
      "name": "Dragonkin",
      "description": "<p><em>Draconic in appearance and fiercely loyal, dragonkin are deeply empathic beings capable of forming a nearly unbreakable spiritual bond with one other creature, which manifests in telepathic communication and tactical synergy.</em></p>"
    },
    "Elebrian": {
      "name": "Elebrian",
      "description": "<p><em>Elebrians are humanoids with enlarged craniums and innate magical aptitude. While they were originally the dominant species on Eox before a cataclysm ravaged their planet, only a few elebrians survive in isolated bunker communities or as living entertainment in corporate facilities.</em></p>"
    },
    "Human": {
      "name": "Humano",
      "description": "<p><em>Tan impredecibles y variados como cualquiera de los pueblos de Golarion, los humanos tienen un empuje excepcional y la capacidad de aguantar y expandirse. Aunque muchas civilizaciones prosperaron antes de que la humanidad se alzara a la prominencia, los humanos han construido algunas de las sociedades más grandes y más terribles de la historia y, hoy en día, constituyen el pueblo más populoso de los reinos que rodean el mar Interior.</p>\n<p>La ambición, la versatilidad y el potencial excepcional de los humanos les han llevado a su estatus actual como la ascendencia predominante del mundo. Sus imperios y naciones son vastos y están en continua expansión, y sus habitantes se labran un nombre con la fuerza de la espada y el poder del conjuro. La humanidad es diversa y tumultuosa, y va desde lo nómada hasta lo imperial, desde lo siniestro hasta lo sagrado. Muchos se aventuran para explorar, para cartografiar toda la extensión del multiverso, para buscar tesoros largo tiempo perdidos o para dirigir poderosos ejércitos con los que conquistar a sus vecinos, sin más razón que su simple voluntad.</p>\n<p>Si quieres un personaje que puede ser prácticamente cualquier cosa, deberías interpretar a un humano.</p></em>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.7pU8yM7yPMw92SY3]{Humano}</em></p>"
    },
    "Ikeshti": {
      "name": "Ikeshti",
      "description": "<p><em>Ikeshtis are intelligent bipedal lizards with hard red scales and a compact build. Native to the harsh planet of Akiton, they're hardy, resolute, and passionate, working ceaselessly for the survival of themselves and their tight-knit communities. Many have a knack for invention and enjoy finding new purposes for old or damaged objects</em>.</p>"
    },
    "Kalo": {
      "name": "Kalo",
      "description": "<p><em>Kalos hail from a watery moon orbiting Bretheda. These aquatic humanoids have art and creativity at the center of their culture, and they employ fluid fighting styles in combat.</em></p>"
    },
    "Kasatha": {
      "name": "Kasatha",
      "description": "<p><em>Steeped in the ancient traditions of a distant home world orbiting a dying star, kasathas are four-armed humanoids who arrived in the Pact Worlds aboard a massive worldship named Idari. Striving for cosmic balance in all things, kasathas take pride in tempering their technological advances with the wisdom of their ancestors.</em></p>"
    },
    "Khizar": {
      "name": "Khizar",
      "description": "<p><em>Khizars are intelligent plants who live in harmony with nature and have learned to communicate telepathically with other creatures.</em></p>"
    },
    "Lashunta": {
      "name": "Lashunta",
      "description": "<p><em>Long ago, lashuntas evolved psychic abilities and a unique dimorphism that helped them survive on their home world of Castrovel. In modern times, lashuntas manipulate their own genetics at puberty, allowing each individual to develop into an enhanced scholar or warrior, though not every lashunta commits to these traditional choices.</em></p>"
    },
    "Pahtra": {
      "name": "Pahtra",
      "description": "<p><em>Pahtras are a humanoid feline species from a nearby star system. They're highly competitive and known for their achievements in magic, music, and war. Their home world was recently freed from the Veskarium's occupation, and they've joined the Pact Worlds.</em></p>"
    },
    "Sarcesian": {
      "name": "Sarcesian",
      "description": "<p><em>Sarcesians are natural spacefarers who glide through the void of space on butterfly wings of energy and light.</em></p>"
    },
    "Shirren": {
      "name": "Shirren",
      "description": "<p><em>The insectile shirrens split from the destructive Swarm, forsaking the ruthless hive mind to pursue personal freedom and end the cycl e of interstellar violence. Shirrens are a species of telepaths devoted to their own individualism, building chosen communities, and living in harmony with other peoples.</em></p>"
    },
    "Shobhad": {
      "name": "Shobhad",
      "description": "<p><em>Shobhads, or shobhad-neh as they refer to themselves collectively, are nomadic people native to the planet Akiton. Though other species speculate shobhads might be descendants of planar travelers or even mutant offspring of another species, shobhads know they've been part of Akiton forever. These enormous four-armed humanoids see themselves as Akiton's original children and wander its surface in a millennia-long journey.</em></p>"
    },
    "Skittermander": {
      "name": "Skittermander",
      "description": "<p><em>Skittermanders are energetic, six-armed humanoids with brightly colored fur. Skittermanders accomplish tasks with chaotic enthusiasm and typically enjoy teamwork, defying even their would-be conquerors through collaboration.</em></p>"
    },
    "Vesk": {
      "name": "Vesk",
      "description": "<p><em>Vesk are a warmongering, reptilian people who conquered the eight worlds in their solar system shortly after they developed spaceflight, forming the Veskarium empire. Vesk tend to embrace conflict and respect strength and military might.</em></p>"
    },
    "Vlaka": {
      "name": "Vlaka",
      "description": "<p><em>Vlakas are wolflike nomads whose thick fur coats help them survive in the frigid cold, as it is on their home world of Lajok. They have an incredible sense of smell and are often born deaf, blind, or deafblind.</em></p>"
    },
    "Ysoki": {
      "name": "Ysoki",
      "description": "<p><em>Once known as ratfolk, ysoki are clever and flexible. With roots on countless worlds, ysoki work alongside larger species, helping to establish communities and accomplish tough tasks. From the largest of crowds to the tightest of tunnels, a ysoki always knows how to find their way.</em></p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "traducirIdiomaDual",
      "path": "name"
    },
    "rules": {
      "converter": "traducirReglas",
      "path": "system.rules"
    },
    "source": {
      "converter": "traducirOrigen",
      "path": "system.publication.title"
    }
  }
}