{
  "label": "Estados",
  "entries": {
    "Blinded": {
      "name": "Cegado",
      "description": "<p>No puedes ver. Todo el terreno normal es terreno difícil para ti. No puedes detectar nada utilizando la vista. Fallas automáticamente de forma crítica las pruebas de Percepción que requieren ser capaz de ver y, si la vista es tu único sentido preciso, sufres un penalizador -4 por estatus a las pruebas de Percepción. Eres inmune a los efectos visuales. Cegado prevalece sobre @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Deslumbrado}</p>"
    },
    "Broken": {
      "name": "Roto",
      "description": "<p>Roto es un estado que sólo afecta a los objetos. Un objeto se rompe cuando el daño reduce sus Puntos de Golpe a una cifra igual o menor que su Umbral de rotura. Un objeto roto no se puede utilizar para su función normal, ni concede bonificadores, a excepción de la armadura. Una armadura rota sigue concediendo su bonificador por objeto a la CA, pero también impone un penalizador por estatus a la CA dependiendo de su categoría: -1 para una armadura ligera rota, -2 para una armadura intermedia rota o -3 para una armadura pesada rota.</p>\n <p>Un objeto roto sigue imponiendo los penalizadores y limitaciones en los que normalmente se incurre por transportarlo, sostenerlo o llevarlo puesto. Por ejemplo, una armadura rota seguiría imponiendo su límite al modificador por Destreza, su penalizador a las pruebas y así sucesivamente.</p>\n<p>Si un efecto hace que un objeto quede automáticamente roto y éste tiene más PG que su Umbral de rotura, dicho efecto también reduce los PG actuales del objeto al Umbral de rotura.</p>"
    },
    "Clumsy": {
      "name": "Torpe",
      "description": "<p> Tus movimientos se vuelven torpes e inexactos. Torpe siempre incluye un valor. Sufres un penalizador por estatus igual al valor del estado a las pruebas y a las CD basadas en la Destreza, incluyendo la CA, las salvaciones de Reflejos, las tiradas de ataque a distancia y las pruebas de habilidad que utilizan Acrobacias, Sigilo y Latrocinio.</p>"
    },
    "Concealed": {
      "name": "Oculto",
      "description": "<p>Es difícil que una o más criaturas te vean debido a niebla espesa o algún otro rasgo oscurecedor. Puedes estar oculto de algunas criaturas pero no de otras. Mientras estás oculto, sigues pudiendo estar @UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G]{Observado}, pero es más difícil que te designen como objetivo. Una criatura de la que estás oculto ha de tener éxito en una prueba plana CD 5 para designarte como objetivo de un ataque, conjuro u otro efecto. Si la prueba falla, no resultas afectado. Los efectos de área no están sujetos a esta prueba plana.</p>"
    },
    "Confused": {
      "name": "Confundido",
      "description": "<p>No estás alerta y atacas de forma incontrolada. Estás @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Desprevenido}, no tratas a nadie como aliado (aunque ellos podrían seguirte tratando a ti como aliado suyo) y no puedes Retrasar, Preparar o utilizar acciones.</p>\n <p>Usas todas tus acciones para dar Golpes o lanzar trucos ofensivos, aunque el DJ puede hacer que uses otras acciones para facilitar el ataque, como desenvainar un arma, moverte para poner un objetivo a tu alcance, etc. Tus objetivos los determina aleatoriamente el DJ. Si no dispones de otros objetivos viables, te designas como objetivo a ti mismo, acertándote automáticamente pero sin conseguir un impacto crítico. Si te es imposible atacar o lanzar conjuros, balbuceas de forma incoherente, malgastando tus acciones.</p>\n <p>Cada vez que sufres daño de un ataque o conjuro, puedes hacer una @Check[type:flat|showDC:all|dc:11] para recuperarte de la confusión y acabar con el estado.</p>"
    },
    "Controlled": {
      "name": "Controlado",
      "description": "<p>Te han dado una orden, te han dominado mágicamente o por lo demás han subvertido tu voluntad. Tu controlador dicta cómo actúas y puede hacer que uses cualquiera de sus acciones, incluyendo ataques, reacciones o incluso @UUID[Compendium.pf2e.actionspf2e.Item.A72nHGUtNXgY5Ey9]{Retrasar}. Por lo general, el controlador no tiene que gastar acciones propias cuando te controla.</p>"
    },
    "Cursebound": {
      "name": "Maldito",
      "description": "<p>Your oracular curse is constricting around you as you receive divine punishment after drawing too deeply on your mystery's powers. Cursebound is a condition that affects only creatures with an oracular curse, and cursebound always includes a value. Your specific oracular curse imposes unique negative effects depending on your cursebound value. You can remove the cursebound condition only by Refocusing.</p>"
    },
    "Dazzled": {
      "name": "Deslumbrado",
      "description": "<p>Tus ojos han sido sobreestimulados o se te ha nublado la vista. Si la vista es tu único sentido preciso, todas las criaturas y objetos están @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{ocultos} de ti.</p>"
    },
    "Deafened": {
      "name": "Ensordecido",
      "description": "<p>No puedes oír. Fallas críticamente de forma automática todas las pruebas de Percepción que requieren que seas capaz de oír. Sufres un penalizador -2 por estatus a las pruebas de Percepción para la iniciativa y para las pruebas que implican el sonido pero que también se basan en otros sentidos. Si llevas a cabo una acción con el rasgo auditivo, has de tener éxito en una @Check[type:flat|showDC:all|dc:5] o la acción se pierde; haz la prueba después de gastar la acción, pero antes de aplicar cualquier efecto. Eres inmune a los efectos auditivos cuando estás ensordecido.</p>"
    },
    "Doomed": {
      "name": "Condenado",
      "description": "<p>Tu alma ha sido aferrada por una poderosa fuerza que te lleva a las puertas de la muerte. Condenado siempre incluye un valor. El valor de @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Moribundo} al que mueres se reduce en la misma cantidad que tu valor de condenado. Si tu valor de moribundo máximo queda reducido a 0, mueres al instante. Cuando mueres, dejas de estar condenado. </p>\n<p>Tu valor de condenado disminuye en 1 cada vez que disfrutas de una noche completa de descanso.</p>"
    },
    "Drained": {
      "name": "Drenado",
      "description": "<p>Tu salud y tu vitalidad se han visto disminuidos al perder sangre, fuerza vital o alguna otra esencia. Drenado incluye siempre un valor. Sufres un penalizador por estatus igual a tu valor de drenado a las pruebas basadas en la Constitución, como por ejemplo las salvaciones de Fortaleza. También pierdes tantos Puntos de Golpe como tu nivel (mínimo 1) multiplicado por el valor de drenado, y tus Puntos de Golpe máximos se ven reducidos en la misma cantidad. Por ejemplo, si quedas drenado 3 y eres un personaje de 3.er nivel, pierdes 9 Puntos de Golpe y reduces en 9 tu máximo de PG. Perder dichos Puntos de Golpe no cuenta como sufrir daño.</p>\n <p>Cada vez que obtienes una noche completa de descanso, tu valor de drenado disminuye en 1. Esto incrementa tus PG máximos, pero no recuperas de inmediato los Puntos de Golpe perdidos.</p>"
    },
    "Dying": {
      "name": "Moribundo",
      "description": "<p>Te estás desangrando o estás de alguna otra manera a las puertas de la muerte. Mientras te encuentras en este estado, estás @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Inconsciente}. Moribundo incluye siempre un valor y, si en algún momento llegas a moribundo 4, mueres. Cuando estás moribundo, tienes que hacer una prueba de recuperación al inicio de tu turno cada asalto, para determinar si mejoras o empeoras. Tu estado moribundo se incrementa en 1 si sufres daño mientras estás moribundo, o en 2 si sufres daño por parte de un impacto crítico del enemigo o de un fallo crítico en tu salvación.</p>\n <p>Si pierdes el estado moribundo teniendo éxito en una prueba de recuperación y sigues a 0 Puntos de Golpe, permaneces inconsciente pero te puedes despertar tal y como se indica en el estado inconsciente. Pierdes automáticamente el estado moribundo y te despiertas si llegas a tener 1 Punto de Golpe o más. En cualquier momento en el que pierdes el estado moribundo, sufres el estado @UUID[Compendium.pf2e.conditionitems.Item.Yl48xTdMh3aeQYL2]{Herido 1} o incrementas en 1 tu valor de herido si ya lo tienes.</p>"
    },
    "Encumbered": {
      "name": "Impedido",
      "description": "<p>Llevas más peso del que puedes acarrear. Mientras estás impedido, estás @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Torpe 1} y sufres un penalizador -10 pies (3 m) a todas tus Velocidades. Como con todos los penalizadores a la Velocidad, éste no puede reducirla por debajo de 5 pies (1,5 m).</p>"
    },
    "Enfeebled": {
      "name": "Debilitado",
      "description": "<p>Tu capacidad física se ha visto reducida. Debilitado siempre incluye un valor. Cuando estás debilitado sufres un penalizador por estatus igual al valor del estado a las tiradas y a las CD basadas en la Fuerza, incluyendo las tiradas de ataque cuerpo a cuerpo basadas en la Fuerza, las tiradas de daño basadas en la Fuerza y las pruebas de Atletismo</p>"
    },
    "Fascinated": {
      "name": "Fascinado",
      "description": "<p>Te ves obligado a centrar tu atención en algo, lo que te distrae de todo lo demás que sucede a tu alrededor. Sufres un penalizador -2 por estatus a las pruebas de Percepción y de habilidad y no puedes usar acciones con el rasgo concentrar si dichas acciones (o sus consecuencias previstas) no están relacionadas con el motivo de tu fascinación, a determinar por el DJ. Por ejemplo, podrías ser capaz de @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Buscar} y de ​@UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Recordar conocimiento} acerca del motivo, pero probablemente no podrías lanzar un conjuro que designara como objetivo a una criatura diferente. Este estado se acaba si una criatura lleva a cabo acciones hostiles contra ti o contra cualquiera de tus aliados. </p>"
    },
    "Fatigued": {
      "name": "Fatigado",
      "description": "<p>Estás cansado y no puedes reunir mucha energía. Sufres un penalizador -1 por estatus a la CA y a las tiradas de salvación. No puedes usar las actividades de exploración que tienen lugar mientras se viaja.</p>\n <p>Te recuperas de la fatiga después de una noche completa de descanso.</p>"
    },
    "Fleeing": {
      "name": "Huyendo",
      "description": "<p>Te ves obligado a huir debido al miedo o a alguna otra compulsión. En tu turno, tienes que gastar cada una de tus acciones intentando huir del origen del estado de la forma más expeditiva posible (por ejemplo, usando acciones de movimiento para irte o abriendo puertas que evitan tu huida). El origen suele ser el efecto o criatura que te ha impuesto el estado, aunque algunos efectos podrían definir otra cosa como origen. No puedes @UUID[Compendium.pf2e.actionspf2e.Item.A72nHGUtNXgY5Ey9]{Retrasar} ni @UUID[Compendium.pf2e.actionspf2e.Item.dLgAMt3TbkmLkUqE]{Preparar} mientras huyes.</p>"
    },
    "Friendly": {
      "name": "Amistoso",
      "description": "<p>Este estado refleja la disposición de un criatura hacia un PJ en particular, y tan solo efectos sobrenaturales (como un conjuro), pueden imponérselo a un PJ. A una criatura amistosa hacia un PJ le cae bien dicha persona. Es probable que acepte una @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{petición} de él si es sencilla, segura y no cuesta demasiado de conceder. Si el PJ (o uno de sus aliados) lleva a cabo acciones hostiles contra la criatura, ésta pasa a una actitud peor dependiendo de la gravedad de la acción hostil, a determinar por el DJ.</p>"
    },
    "Frightened": {
      "name": "Asustado",
      "description": "<p>Eres presa del pánico y luchas para controlar los nervios. El estado asustado siempre incluye un valor. Sufres un penalizador por estatus igual a dicho valor a todas tus pruebas y CD. Si no se indica lo contrario, al final de cada uno de tus turnos el valor de tu estado asustado disminuye en 1.</p>"
    },
    "Grabbed": {
      "name": "Agarrado",
      "description": "<p>Otra criatura te mantiene fijo en tu lugar, lo que te impone los estados @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Desprevenido} e ​​@UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Inmovilizado}. Si emprendes una acción de manipular mientras estás agarrado, has de tener éxito en una @Check[type:flat|showDC:all|dc:5] o la pierdes; haz la tirada después de gastar la acción, pero antes de aplicar ningún efecto.</p>"
    },
    "Helpful": {
      "name": "Solícito",
      "description": "<p>Este estado refleja la disposición de un criatura hacia un PJ en particular, y tan solo efectos sobrenaturales (como un conjuro), pueden imponérselo a un PJ. Una criatura amistosa hacia un PJ quiere ayudarle activamente. Aceptará @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Peticiones} razonables del mismo, si no son a expensas de los objetivos o de la calidad de vida de dicha criatura. Si el PJ (o uno de sus aliados) lleva a cabo acciones hostiles contra la criatura, ésta pasa a una actitud peor dependiendo de la gravedad de la acción hostil, a determinar por el DJ.</p>"
    },
    "Hidden": {
      "name": "Escondido",
      "description": "<p>Mientras estás escondido de una criatura, dicha criatura conoce el espacio en el que estás pero no puede determinar con precisión dónde. Lo normal es que te escondas utilizando Sigilo o @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Esconderse}. Cuando @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Buscas} a una criatura utilizando tan solo sentidos imprecisos, permanece escondida en lugar de @UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G]{Observada}. Una criatura de la que estás escondido está @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Desprevenido} ante ti y ha de tener éxito en una @Check[type:flat|showDC:all|dc:11] para designarte como objetivo de un ataque, conjuro u otro efecto, o no consigue afectarte. Los efectos de área no están sujetos a esta prueba plana.</p>\n <p>Una criatura podría ser capaz de utilizar la acción Buscar para observarte.</p>"
    },
    "Hostile": {
      "name": "Hostil",
      "description": "<p>Este estado refleja la disposición de un criatura hacia un PJ en particular, y tan solo efectos sobrenaturales (como un conjuro), pueden imponérselo a un PJ. Una criatura hostil hacia un PJ pretende activamente dañarlo. No necesariamente le atacará, pero no aceptará @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Petición} alguna de él.</p>"
    },
    "Immobilized": {
      "name": "Inmovilizado",
      "description": "<p>No puedes moverte. Eres incapaz de utilizar acción alguna con el rasgo movimiento. Si estás inmovilizado por algo que te mantiene fijo en un lugar y una fuerza externa te sacaría de tu espacio, dicha fuerza ha de tener éxito en una prueba, o bien contra la CD del efecto que te mantiene en tu lugar, o bien contra la defensa relevante (por lo general, la CD de Fortaleza) del monstruo que te mantiene inmóvil.</p>"
    },
    "Indifferent": {
      "name": "Indiferente",
      "description": "<p>Este estado refleja la disposición de un criatura hacia un PJ en particular, y tan solo efectos sobrenaturales (como un conjuro), pueden imponérselo a un PJ. A una criatura indiferente hacia un PJ no le preocupa éste en modo alguno. Supón que la actitud de una criatura hacia un PJ determinado es indiferente si no se especifica lo contrario.</p>"
    },
    "Invisible": {
      "name": "Invisible",
      "description": "<p>No puedes ser visto. Estás @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{No detectado} para todo el mundo. Las criaturas pueden @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Buscar} para detectarte; si una criatura tiene éxito en su prueba de Percepción contra tu CD de Sigilo, quedas @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Escondido} para ella hasta que utilizas @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Movimiento furtivo} para volver al estado de no detectado. Si te haces invisible cuando alguien puede verte, empiezas escondido para dicha criatura (en lugar de no detectado) hasta que utilizas con éxito Movimiento furtivo. No puedes quedar @UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G]{Observado} mientras eres invisible excepto mediante el uso de aptitudes especiales o magia.</p>"
    },
    "Observed": {
      "name": "Observado",
      "description": "<p>Cualquier cosa a plena vista está observada por ti. Si una criatura toma medidas para evitar la detección, como por ejemplo utilizar el Sigilo para @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Esconderse}, puede pasar a estar @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{escondida} o @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{No detectado} en lugar de observada. Si tienes otro sentido preciso aparte de la vista, podrías ser capaz de observar a una criatura u objeto utilizando en su lugar dicho sentido. Tan solo puedes observar a una criatura con tus sentidos precisos. Cuando @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Buscas} a una criatura utilizando tan solo sentidos imprecisos, permanece escondida en lugar de observada.</p>"
    },
    "Off-Guard": {
      "name": "Desprevenido",
      "description": "<p>Estas distraído o de alguna otra forma eres incapaz de centrar tu atención completa en la defensa. Sufres un penalizador -2 por estatus a la CA. Algunos efectos te imponen el estado desprevenido tan sólo frente a determinadas criaturas o contra determinados ataques. Otros, en especial los estados, te pueden dejar desprevenido contra todo. Si una regla no especifica que el estado sólo se aplica a determinadas circunstancias, se aplica a todas ellas, como por ejemplo 'El objetivo queda desprevenido'.</p>"
    },
    "Paralyzed": {
      "name": "Paralizado",
      "description": "<p>Tu cuerpo está congelado en un lugar. Sufres el estado @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Desprevenido} y no puedes actuar excepto para @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Recordar conocimiento} y utilizar acciones que sólo requieren el uso de la mente (a determinar por el DJ). Tus sentidos siguen funcionando, pero sólo en las áreas que puedes percibir sin moverte, por lo que no puedes @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Buscar}.</p>"
    },
    "Persistent Damage": {
      "name": "Daño persistente",
      "description": "<p>Estás sufriendo daño de un efecto continuado, como por ejemplo estar ardiendo. Esto aparece como \"X daño persistente [tipo]\", donde \"X\" es la cantidad de daño infligido y \"[tipo]\" es el tipo de daño. Como el daño normal, se puede doblar o reducir a la mitad basándose en los resultados de una tirada de ataque o tirada de salvación. En lugar de sufrir el daño persistente de inmediato, lo sufres al final de cada uno de tus turnos si tienes el estado, tirando de nuevo cualquier dado de daño cada vez. Después de sufrir daño persistente, haz una @Check[type:flat|showDC:all|dc:15] para ver si te recuperas del mismo. Si tienes éxito, el estado se acaba.</p>"
    },
    "Petrified": {
      "name": "Petrificado",
      "description": "<p>Te han convertido en piedra. No puedes actuar, ni sentir nada. Te conviertes en un objeto con una Impedimenta doble de la tuya normal (típicamente 12 para una criatura Mediana petrificada o 6 para una criatura Pequeña petrificada), CA 9, Dureza 8 y los mismos Puntos de Golpe actuales que cuando estabas vivo. Careces de Umbral de rotura. Cuando acaba el estado petrificado, tienes el mismo número de Puntos de Golpe que tenías como estatua. Si la estatua queda destruida, mueres de inmediato. Mientras estás petrificado, tu cuerpo y tu mente están en estasis, por lo que no envejeces ni te das cuenta del paso del tiempo.</p>"
    },
    "Prone": {
      "name": "Tumbado",
      "description": "<p>Estás tendido en el suelo. Estás @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Desprevenido} y sufres un penalizador -2 por circunstancia a las tiradas de ataque. Las únicas acciones de movimiento que puedes utilizar son @UUID[Compendium.pf2e.actionspf2e.Item.Tj055UcNm6UEgtCg]{Gatear} y ​​@UUID[Compendium.pf2e.actionspf2e.Item.OdIUybJ3ddfL7wzj]{Ponerse de pie}. Ponerte de pie acaba con el estado tumbado. Puedes @UUID[Compendium.pf2e.actionspf2e.Item.ust1jJSCZQUhBZIz]{Ponerse a cubierto} mientras estás tumbado para ponerte en cuclillas y conseguir cobertura mayor contra los ataques a distancia, incluso si no tienes ningún objeto tras el que parapetarte, lo que te concede un bonificador +4 por circunstancia a la CA contra los ataques a distancia (pero sigues desprevenido).</p>\n <p>Si algo te haría quedar tumbado cuando estás @UUID[Compendium.pf2e.actionspf2e.Item.pprgrYQ1QnIDGZiy]{Trepando} o @UUID[Compendium.pf2e.actionspf2e.Item.cS9nfDRGD83bNU1p]{Volando}, caes al suelo. No puedes quedar tumbado mientras estás @UUID[Compendium.pf2e.actionspf2e.Item.c8TGiZ48ygoSPofx]{Nadando}.</p>"
    },
    "Quickened": {
      "name": "Acelerado",
      "description": "<p>Eres capaz de moverte con más rapidez. Obtienes 1 acción adicional al inicio de tu turno en cada asalto. Muchos efectos que te aceleran requieren que uses la acción adicional sólo de ciertas formas. Si te aceleras debido a múltiples orígenes, puedes utilizar la acción adicional concedida para cualquier acción individual concedida por cualquiera de los efectos que te han acelerado. Como quiera que acelerado tiene efecto al inicio de tu turno, no obtienes acciones de inmediato si te aceleran durante tu turno.</p>"
    },
    "Restrained": {
      "name": "Neutralizado",
      "description": "<p>Estás atado y apenas puedes moverte, o una criatura te tiene sujeto. Sufres los estados @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Desprevenido} e ​​@UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Inmovilizado}, y no puedes utilizar ningún ataque o acción de manipular excepto tratar de @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Huir} o @UUID[Compendium.pf2e.actionspf2e.Item.SjmKHgI7a5Z9JzBx]{Abrir por la fuerza} tus ligaduras. Neutralizado prevalece sobre @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Agarrado}.</p>"
    },
    "Sickened": {
      "name": "Indispuesto",
      "description": "<p>You feel ill. Sickened always includes a value. You take a status penalty equal to this value on all your checks and DCs. You can't willingly ingest anything—including elixirs and potions—while sickened.</p>\n<p>You can spend a single action retching in an attempt to recover, which lets you immediately attempt a @Check[fortitude] save against the DC of the effect that made you sickened. On a success, you reduce your sickened value by 1 (or by 2 on a critical success).</p>"
    },
    "Slowed": {
      "name": "Lentificado",
      "description": "<p>Tienes menos acciones. Lentificado siempre incluye un valor. Cuando recuperas tus acciones, reduce el número recuperado en tu valor de lentificado. Como quiera que recuperas acciones al inicio de tu turno, no pierdes acciones de inmediato si te lentifican durante tu turno.</p>"
    },
    "Stunned": {
      "name": "Aturdido",
      "description": "<p>Has perdido el control de tus sentidos. No puedes actuar. Aturdido suele incluir un valor que indica cuántas acciones en total pierdes, posiblemente a lo largo de turnos múltiples, debido a estar aturdido. Cada vez que recuperas acciones, reduce en tu valor de aturdido el número que recuperas, y después reduce tu valor de aturdido en el número de acciones perdidas. Por ejemplo, si estabas aturdido 4, perderías tus 3 acciones del turno, lo que te reduciría a aturdido 1; en tu siguiente turno, perderías una acción más, y después podrías utilizar de forma normal tus 2 acciones restantes. En lugar de ello, aturdido podría tener una duración, como por ejemplo 'aturdido durante 1 minuto', lo que te haría perder todas tus acciones durante ese tiempo.</p>\n <p>Aturdido prevalece sobre @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Lentificado}. Si la duración de tu estado aturdido se acaba mientras estás lentificado, cuenta las acciones perdidas debido al estado aturdido contra las que has perdido por estar lentificado. Por lo tanto, si estuvieras aturdido 1 y lentificado 2 al inicio de tu turno, perderías 1 acción por aturdido y después 1 acción adicional por lentificado; por lo tanto aún te quedaría 1 acción para utilizar en dicho turno.</p>"
    },
    "Stupefied": {
      "name": "Anonadado",
      "description": "<p>Tus pensamientos y tus instintos están nublados. Anonadado siempre incluye un valor. Sufres un penalizador por estatus igual a dicho valor a las pruebas y a las CD basadas en la Inteligencia, la Sabiduría y el Carisma, incluyendo las salvaciones de Voluntad, los modificadores al ataque de conjuros, las CD de conjuros y las pruebas de habilidad que utilizan dichos modificadores por atributo. Si @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Lanzas un conjuro} estando anonadado, quedará perturbado a menos que tengas éxito en una @Check[type:flat|showDC:all|dc:resolve(5+@item.badge.value)] con una CD igual a 5 + tu valor de anonadado .</p>"
    },
    "Unconscious": {
      "name": "Inconsciente",
      "description": "<p>Estás dormido o te han noqueado. No puedes actuar. Sufres un penalizador -4 por estatus a la CA, la Percepción y las salvaciones de Reflejos, además de los estados @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Cegado} y @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Desprevenido}. Cuando sufres este estado, caes @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Tumbado} y sueltas los objetos que sostienes, si el efecto no indica lo contrario o el DJ no determina que estás en una posición que no te lo permite. </p>\n<p> Si estás inconsciente porque estás @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Moribundo}, no podrás despertar mientras estés a 0 Puntos de Golpe. Si se te devuelve a 1 Punto de Golpe o más mediante la curación, pierdes los estados moribundo e inconsciente y puedes actuar normalmente en tu siguiente turno. </p>\n<p>Si estás inconsciente y a 0 Puntos de Golpe, pero no moribundo, vuelves a 1 Punto de Golpe y despiertas una vez ha pasado el tiempo suficiente. El DJ es quien determina cuánto tiempo permaneces inconsciente, desde un mínimo de 10 minutos hasta varias horas. Si te curan, pierdes el estado inconsciente y puedes actuar normalmente en tu siguiente turno.</p>\n<p>Si estás inconsciente y tienes más de 1 Punto de Golpe (típicamente porque estás dormido o inconsciente debido a un efecto), despiertas de una de las siguientes formas.</p>\n<ul>\n<li>Sufres daño, aunque si el daño te reduce a 0 Puntos de Golpe, quedas inconsciente y sufres el estado moribundo de la forma normal.</li>\n<li>Recibes curación, diferente a la natural que obtienes del descanso.</li>\n<li>Alguien te mueve para despertarte mediante una acción de @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]{Interactuar}.</li>\n<li>Hay mucho ruido a tu alrededor que podría despertarte. Al inicio de tu turno, haces automáticamente una prueba de Percepción contra la CD del ruido (o contra una CD menor si hay más de un ruido), despertando si tienes éxito. Si hay criaturas intentando no hacer ruido a tu alrededor, esta prueba de Percepción utiliza su CD de Sigilo. Algunos efectos te hacen dormir de forma tan profunda que no permiten esta prueba de Percepción.</li>\n<li>Si simplemente estás dormido el DJ decide que te despiertas, o bien porque has tenido una noche de sueño reparador, o bien porque algo ha interrumpido tu descanso.</li>\n</ul>"
    },
    "Undetected": {
      "name": "No detectado",
      "description": "<p>Cuando no has sido detectado por una criatura, dicha criatura no puede verte, no tiene idea alguna del espacio que ocupas, y no puede designarte como objetivo, aunque sigues pudiendo verte afectado por aptitudes con área de efecto. Cuando no has sido detectado por una criatura, dicha criatura está @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Desprevenida} ante ti.</p>\n <p>Una criatura que no te ha detectado puede adivinar en qué casilla estás para designarte como objetivo. Tiene que elegir una casilla y llevar a cabo un ataque. Esto funciona igual que designar como objetivo a una criatura @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Escondida} (requiriendo una @Check[type:flat|showDC:all|dc:11|traits:secret]), pero la prueba plana y la tirada de ataque las tira en secreto el DJ , que no revela si el ataque falla debido a fallar la prueba plana, a fallar la tirada de ataque o a elegir la casilla equivocada. Puede @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Buscar} para ver si te encuentra.</p>"
    },
    "Unfriendly": {
      "name": "Malintencionado",
      "description": "<p>Este estado refleja la disposición de una criatura hacia un personaje en particular, y sólo efectos sobrenaturales (como un\nconjuro) pueden imponérselo a un PJ. A una criatura malintencionada hacia un PJ no le gusta dicho PJ. La criatura malintencionada no acepta @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Peticiones} de él.</p>"
    },
    "Unnoticed": {
      "name": "Inadvertido",
      "description": "<p>Si estás inadvertido para una criatura, dicha criatura no tiene ni idea de que estás presente. Cuando estás inadvertido, también estás @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{No detectado}. Esto sólo importa para las aptitudes que se pueden utilizar sólo contra objetivos totalmente ignorantes de tu presencia.</p>"
    },
    "Wounded": {
      "name": "Herido",
      "description": "<p>Has sufrido una herida grave. Si pierdes el estado @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Moribundo} y aún no tienes el estado herido, quedas herido 1. Si ya tenías el estado herido cuando pierdes el estado moribundo, el valor de tu estado moribundo se incrementa en 1. Si sufres el estado moribundo mientras estás herido, incrementa el valor de tu estado moribundo en tu valor de herido.</p>\n<p>El estado herido acaba si alguien te restablece con éxito Puntos de Golpe utilizando @UUID[Compendium.pf2e.actionspf2e.Item.1kGNdIIhuglAjIp9]{Tratar heridas}, o bien si te restablecen a tus Puntos de Golpe completos por cualquier medio y descansas durante 10 minutos.</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}