{
  "label": "Características de ascendencias",
  "entries": {
    "Advanced Undead Benefits": {
      "name": "Beneficios avanzados de los no-muertos",
      "description": "<p> <strong> Visión oscura: </strong> Obtienes visión oscura si aún no la tienes. </p>\n <p> <strong> Mayor protección contra enfermedades y venenos: </strong> Tu bonificación contra enfermedades y venenos aumenta a +2. Obtienes resistencia al veneno equivalente a la mitad de tu nivel. </p>\n <p> <strong> Parálisis y protección del sueño: </strong> Obtienes un bonificador de circunstancia +1 a los tiros de salvación (o cualquier otra defensa) contra efectos que te harían@UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralizado} o tener el rasgo de sueño. </p>"
    },
    "Animal Attack": {
      "name": "Animal Attack",
      "description": "<p>Your heritage gives you a special unarmed attack instead of the fist unarmed attack humanoids typically gain. This attack is in the brawling weapon group. Work with your GM to determine which one you have, using the type of animal you are and suggestions in your heritage for guidance. For example, you might choose a beak, talon, or wing for an eagle, a fist or tail for a monkey, or a tongue or jaws for a toad.</p>\n<table class=\"pf2-table remaster\">\n<thead>\n<tr>\n<th>Unarmed Attack</th>\n<th>Damage</th>\n<th>Traits</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td><strong>Antler</strong></td>\n<td>1d6 P</td>\n<td>Finesse, unarmed</td>\n</tr>\n<tr>\n<td><strong>Beak</strong></td>\n<td>1d6 P</td>\n<td>Finesse, unarmed</td>\n</tr>\n<tr>\n<td><strong>Claw</strong></td>\n<td>1d4 S</td>\n<td>Agile, finesse, unarmed</td>\n</tr>\n<tr>\n<td><strong>Fangs</strong></td>\n<td>1d6 P</td>\n<td>Finesse, unarmed</td>\n</tr>\n<tr>\n<td><strong>Fist</strong></td>\n<td>1d4 B</td>\n<td>Agile, finesse, nonlethal, unarmed</td>\n</tr>\n<tr>\n<td><strong>Horn</strong></td>\n<td>1d6 P</td>\n<td>Finesse, unarmed</td>\n</tr>\n<tr>\n<td><strong>Jaws</strong></td>\n<td>1d6 P</td>\n<td>Finesse, unarmed</td>\n</tr>\n<tr>\n<td><strong>Tail</strong></td>\n<td>1d6 B</td>\n<td>Finesse, trip, unarmed</td>\n</tr>\n<tr>\n<td><strong>Talon</strong></td>\n<td>1d4 P</td>\n<td>Agile, finesse, unarmed</td>\n</tr>\n<tr>\n<td><strong>Tongue</strong></td>\n<td>1d6 B</td>\n<td>Finesse, unarmed</td>\n</tr>\n<tr>\n<td><strong>Wing</strong></td>\n<td>1d4 B</td>\n<td>Agile, finesse, unarmed</td>\n</tr>\n</tbody>\n</table>"
    },
    "Aquatic Adaptation": {
      "name": "Adaptación acuática",
      "description": "<p> Tu biología reptil te permite contener la respiración durante mucho tiempo. Obtienes la dote general @UUID[Compendium.pf2e.feats-srd.Item.aJUXbe9HJVvv0Mxa]{Breath Control} como dote adicional. </p>"
    },
    "Aquatic Grace": {
      "name": "Aquatic Grace",
      "description": "<p>When you roll a success on a saving throw against a water effect, you get a critical success instead.</p>"
    },
    "Automaton Core": {
      "name": "Núcleo de autómata",
      "description": "<p> Tu cuerpo contiene un núcleo de autómata infundido con una quintaesencia plana que te otorga poder para realizar diversas tareas y alberga tu alma y tu energía vital. Esta energía vital fluye a través de ti de forma muy parecida a la sangre de los humanoides. Como resultado, eres una criatura viviente. No tienes las típicas inmunidades a los constructos, puedes verte afectado por efectos que apuntan a una criatura viviente y puedes recuperar puntos de vida normalmente a través de energía de vitalidad. Además, no eres destruido cuando tu golpe se reduce a 0.Puntos. En cambio, tu energía vital intenta mantenerte activo incluso en situaciones desesperadas; Quedas inconsciente y comienzas a morir cuando tus puntos de vida quedan reducidos a 0. </p>"
    },
    "Awakened Form": {
      "name": "Awakened Form",
      "description": "<p>Awakening altered your form, enabling you to speak verbally and stand on two legs. You can wear, hold, wield, and use items. Which limbs you use to manipulate items and how many are determined by you and your GM, but for the rules you function like a humanoid with two hands.</p>"
    },
    "Awakened Mind": {
      "name": "Awakened Mind",
      "description": "<p>Awakening altered your mind. You are no longer an animal, but you can still ask questions of, receive answers from, and use the Diplomacy skill with animals of your kind. By remembering your instincts, you can allow yourself to be affected by spells and other effects as though you were an animal.</p>"
    },
    "Basic Undead Benefits": {
      "name": "Beneficios básicos de los no-muertos",
      "description": "<p> <strong> Necril: </strong> Conoces el idioma Necril. </p>\n <p> <strong> Visión de no-muertos: </strong> Obtienes visión en la penumbra, o obtienes visión en la oscuridad si tu ascendencia ya tiene visión en la penumbra. </p>\n <p> <strong> Curación del Vacío: </strong> Estás dañado por daño de vitalidad y no te curan los efectos curativos de vitalidad. No recibes daño de vacío y te curas mediante efectos de vacío que curan a los muertos vivientes. </p>\n <p><strong> Supervivencia negativa: </strong> A diferencia de los muertos vivientes normales, no eres destruido cuando tus puntos de vida se reducen a 0. En cambio, una poderosa energía del vacío intenta evitar que seas destruido incluso en una situación desesperada. Quedas noqueado y comienzas a morir cuando tus puntos de vida quedan reducidos a 0. Debido a que eres un no-muerto, muchos métodos para resucitar a alguien de la muerte, como estabilizar, no te benefician. Cuando mueres, eres destruido en lugar de muerto, al igual que otros no-muertos. </p>\n <p><strong> Inmunidad a los efectos de muerte: </strong> Eres inmune a los efectos de muerte. Esto evita que te maten automáticamente o que tu valor de muerte aumente automáticamente, pero no te hace inmune a otras partes del hechizo o efecto. Por ejemplo, aún puedes sufrir daño mental y asustarte por un asesino fantasmal, pero no mueres instantáneamente a causa de ello. </p>\n <p> <strong> Protección contra enfermedades y venenos: </strong> Obtienes un +1Bonificación de circunstancia a las tiradas de salvación (o cualquier otra defensa) contra enfermedades y venenos. </p>\n <p> <strong> Hambre de no-muerto: </strong> Si bien no comes ni bebes la misma comida que los humanoides, generalmente tienes sed y hambre relacionadas con tu estado de no-muerto, como el hambre de un ghoul por carne humanoide, el anhelo de un zombi por cerebros y un El deseo del vampiro por la sangre. Además, mientras no duermes, entras en un estado de inactividad durante al menos 4 horas al día pararecuperarse, lo que permite que tu carne de no-muerto se reteje y se recupere de forma natural. Muchos no-muertos optan por descansar cuando el sol está en su punto más alto. </p>"
    },
    "Bite": {
      "name": "Morder",
      "description": "<p> Tus dientes afilados y tus poderosas mandíbulas son armas temibles. Tienes un ataque desarmado con mandíbulas que causa 1d6 de daño perforante. Tus mandíbulas están en el grupo de peleas. </p>"
    },
    "Blunt Snout": {
      "name": "Hocico romo",
      "description": "<p> Tu hocico pequeño y romo y tu sistema sinusal laberíntico te hacen resistente a los fenómenos que asaltan la nariz. Cuando realizas una tirada de salvación contra amenazas inhaladas (como venenos inhalados) y efectos olfativos (como el hedor de xulgath), obtienes el resultado un grado de éxito mejor que el resultado de tu tirada. </p>"
    },
    "Change Shape": {
      "name": "Change Shape",
      "description": "<p>As a kitsune, you gain the @UUID[Compendium.pf2e.actionspf2e.Item.34E7k2YRcsOU5uyl]{Change Shape} ability.</p>"
    },
    "Clan Dagger": {
      "name": "Daga de clan",
      "description": "<p>Obtienes una @UUID[Compendium.pf2e.equipment-srd.Item.kJJvKm80KwWXPukV]{Daga de clan} gratis, que te fue regalada cuando naciste. Vender esta daga de clan es un tabú terrible y te podría granjear el desdén de otros enanos.</p>"
    },
    "Claws": {
      "name": "Garras",
      "description": "<p> Tus afiladas garras ofrecen una alternativa a los puños que otros humanoides usan para pelear. Tienes un ataque desarmado con garra que causa 1d4 de daño cortante y tiene rasgos de agilidad y delicadeza. </p>"
    },
    "Constructed": {
      "name": "Construido",
      "description": "<p> Tu cuerpo sintético resiste mejor las dolencias que las de los organismos puramente biológicos. Obtienes un bonificador de circunstancia +1 a las tiradas de salvación contra enfermedades, venenos y radiación. </p>"
    },
    "Constructed (Poppet)": {
      "name": "Construido (muñeca)",
      "description": "<p> Los materiales de tu cuerpo resisten las dolencias que asaltan la carne. Obtienes un bonificador de circunstancia +1 a las tiradas de salvación contra efectos de muerte, enfermedades y veneno, así como a las tiradas de salvación contra efectos que te provocarían estados de agotamiento, paralización o malestar. Tu chispa de vida significa que eres una criatura viviente y puedes ser curado por la energía de la vitalidad y dañado por la energía del vacío como es normal. </p>"
    },
    "Constructed Body": {
      "name": "Cuerpo construido",
      "description": "<p> Tus necesidades fisiológicas son diferentes a las de los seres vivos. No es necesario comer ni beber. No es necesario dormir, pero sí un período diario de descanso. Durante este período de descanso, debes entrar en un estado de espera de recuperación durante 2 horas, que es similar a dormir excepto que eres consciente de tu entorno y no te penalizas por estar @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Inconsciente}. Al igual que al dormir, si pasa demasiado tiempo sin entrar en el estado de espera, se vuelve@UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Fatigado} y ​​no se puede recuperar hasta que entre en modo de espera durante 2 horas. </p>"
    },
    "Cryptomnesia": {
      "name": "Cryptomnesia",
      "description": "<p>You retain bits of knowledge from your former lives. You gain a +1 circumstance bonus to untrained skill checks.</p>"
    },
    "Draconic Exemplar": {
      "name": "Ejemplar dracónico",
      "description": "<p> Obtienes poderes menores de tu ejemplar dracónico. Elige un tipo de dragón cromático o metálico para que sea tu modelo. Esto determina el color y la apariencia de tu escala, y los dragones a veces ven más favorablemente a los kobolds que se parecen a ellos, a discreción del DJ. Tu ejemplar también puede determinar detalles de otras habilidades que tienes, usando la tabla de Ejemplares Draconicos. </p>\n <h3> <strong> Tabla 1-1 Ejemplares dracónicos </strong> </h3>\n <table class=\"pf2e\"><thead>\n <tr>\n <th> Dragón </th>\n <th> Forma de arma de aliento </th>\n <th> Tipo de daño </th>\n <th> Tiro de salvación </th>\n </tr>\n </thead>\n <tbody>\n <tr>\n <td> Negro </td>\n <td> Línea </td>\n <td> Ácido </td>\n <td> Reflejo </td>\n </tr>\n <tr>\n <td> Azul </td>\n <td> Línea </td>\n <td>Electricidad </td>\n <td> Reflejo </td>\n </tr>\n <tr>\n <td> Verde </td>\n <td> Cono </td>\n <td> Veneno </td>\n <td> Fortaleza </td>\n </tr>\n <tr>\n <td> Rojo </td>\n <td> Cono </td>\n <td> Fuego </td>\n <td> Reflejo </td>\n </tr>\n <tr>\n <td> Blanco </td>\n <td> Cono </td><td> Frío </td>\n <td> Reflejo </td>\n </tr>\n <tr>\n <td> Latón </td>\n <td> Línea </td>\n <td> Fuego </td>\n <td> Reflejo </td>\n </tr>\n <tr>\n <td> Bronce </td>\n <td> Línea </td>\n <td> Electricidad </td>\n <td> Reflejo </td>\n </tr>\n <tr>\n <td> Cobre </td>\n <td> Línea</td>\n <td> Ácido </td>\n <td> Reflejo </td>\n </tr>\n <tr>\n <td> Oro </td>\n <td> Cono </td>\n <td> Fuego </td>\n <td> Reflejo </td>\n </tr>\n <tr>\n <td> Plata </td>\n <td> Cono </td>\n <td> Frío </td>\n <td> Reflejo </td>\n </tr>\n </tbody>\n </table>"
    },
    "Emotionally Unaware": {
      "name": "Emocionalmente inconsciente",
      "description": "<p> Le resulta difícil comprender y expresar emociones complejas. Sufres un penalizador de circunstancia de -1 a las pruebas de Diplomacia y Actuación, y a las pruebas de Percepción para Sentir motivos. </p>"
    },
    "Empathic Sense": {
      "name": "Sentido empático",
      "description": "<p> Los Kashrishi son capaces de tener una vaga idea del estado emocional actual de otras personas que se encuentren a menos de 15 pies de ellos. Esto se manifiesta como un sentimiento general de felicidad, enojo o miedo, sin detalles específicos. Para aquellos con quienes los kashrishi tienen una conexión emocional, el contacto físico puede aumentar este sentido a mayores grados de detalle y comprensión, aumentando con la fuerza de su vínculo. Esto también funciona como un sentido impreciso que le alerta de la presencia, pero no de la precisión.ubicación, de criaturas no sin sentido dentro del área. Obtienes un bonificador +2 de circunstancia a las pruebas de Percepción para @UUID[Compendium.pf2e.actionspf2e.Item.1xRFPTFtWtGJ9ELw]{Sense Motive} contra criaturas no mentales dentro del área de tu sentido empático. </p>"
    },
    "Eyes in Back": {
      "name": "Ojos en la espalda",
      "description": "<p> Tienes ojos que apuntan en varias direcciones diferentes e instintivamente notas movimiento en las periferias de tu visión. Cuando usas la acción básica Buscar, puedes buscar criaturas en dos áreas en lugar de una. Si es necesaria precisión, puede seleccionar dos @Template[type:cone|distance:30] s o @Template[type:burst|distance:15] s dentro de la línea de visión en lugar de uno. </p>"
    },
    "Fangs": {
      "name": "colmillos",
      "description": "<p> Naciste con un medio natural para la caza y la autodefensa. Obtienes un ataque desarmado con colmillos que causa @Damage[1d6[piercing]] de daño. Tus colmillos están en el grupo de pelea y tienen rasgos de delicadeza y desarmado. </p>"
    },
    "Fangs (Nagaji)": {
      "name": "Colmillos (Nagaji)",
      "description": "<p> Tu boca contiene hileras de dientes ganchudos y afilados como agujas o un par de feroces colmillos de serpiente. Obtienes un ataque desarmado con colmillos que causa 1d6 de daño perforante. Tus colmillos están en el grupo de pelea y tienen rasgos de delicadeza y desarmado. </p>"
    },
    "Flammable": {
      "name": "Inflamable",
      "description": "<p> Tienes debilidad al daño de fuego igual a un tercio de tu nivel (mínimo 1). </p>"
    },
    "Glowing Horn": {
      "name": "Cuerno resplandeciente",
      "description": "<p> Tu cuerno reacciona a la energía psíquica brillando suavemente. El cuerno emana una luz tenue en un @Template[type:emanation|distance:10] hasta el comienzo de tu siguiente turno cada vez que usas una acción oculta que obtuviste de una hazaña de ascendencia, lanzas un hechizo oculto innato o lanzas un hechizo que tiene el rasgo mental. </p>"
    },
    "Greater Darkvision": {
      "name": "Mayor visión en la oscuridad",
      "description": "<p> Puedes ver en la oscuridad y en la luz tenue tan bien como puedes ver en la luz brillante, aunque tu visión en la oscuridad es en blanco y negro. Algunas formas de oscuridad mágica, como un hechizo @UUID[Compendium.pf2e.spells-srd.Item.4GE2ZdODgIQtg51c]{Darkness} de cuarto rango, bloquean la visión en la oscuridad normal. Tú, sin embargo, puedes ver incluso a través de estas formas de oscuridad mágica. </p>"
    },
    "Head Gem": {
      "name": "Head Gem",
      "description": "<p>Upon your brow is a gem that houses your soul. When casting any spell or ritual to return you to life, your intact @UUID[Compendium.pf2e.equipment-srd.Item.FA1mAc7rEyC9vzZa]{Head Gem} can be substituted for your body. While you can freely remove your head gem, it's typically impossible for another creature to forcibly remove or destroy your head gem unless you're killed or permanently incapacitated first; at the GM's discretion, powerful magic or abilities can circumvent this restriction. If your head gem is removed or destroyed, it can be regrown using a day-long ritual. When this occurs, any remains of the previous gem immediately crumble to dust.</p>"
    },
    "Horns (Minotaur)": {
      "name": "Horns (Minotaur)",
      "description": "<p>Your sharp horns are as deadly as spears. You have a horns unarmed attack that deals 1d8 piercing damage. Your horns are in the brawling group and have the unarmed trait.</p>"
    },
    "Horns (Sarangay)": {
      "name": "Horns (Sarangay)",
      "description": "<p>Your powerful horns are formidable weapons. You have a horns unarmed attack that deals 1d6 piercing damage and has the shove trait. Your horns are in the brawling group.</p>"
    },
    "Hydration": {
      "name": "Hidratación",
      "description": "<p> Si bien eres un ser anfibio igualmente capaz en tierra como en el agua, tu cuerpo requiere que regreses a ambientes acuáticos al menos una vez en un período de 24 horas. Debes sumergirte en agua para rehidratar tu piel aclimatada al agua. </p>\n <p> Si no haces esto, tu piel comienza a agrietarse y tus branquias se vuelven dolorosas. Después de las primeras 24 horas fuera del agua, recibes una penalización de estado de -1 en las salvaciones de Fortaleza. Después de 48 horas, te cuesta respiraraire y comienza a asfixiarse hasta volver al agua. </p>\n <p> @UUID[Compendium.pf2e.feat-effects.Item.Q5FUu7yhWPJlcXei]{Effect: Hydration} </p>"
    },
    "Hydration (Merfolk)": {
      "name": "Hydration (Merfolk)",
      "description": "<p>Your body requires you to return to aquatic environments at least once in a 24-hour period. After the first 24 hours outside of water, you take a –1 status penalty to Fortitude saves. After 48 hours, you struggle to breathe air and begin to suffocate until returned to water.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.Item.Q5FUu7yhWPJlcXei]{Effect: Dehydrated}</p>"
    },
    "Innate Venom": {
      "name": "Veneno innato",
      "description": "<p> Tu sangre transporta toxinas mortales para todos menos para ti. Obtienes la acción @UUID[Compendium.pf2e.actionspf2e.Item.s4V7JWSMF9JPJAeX]{Envenom}, que puede administrar un veneno vishkanyan menor. La CD de salvación para tu veneno es igual a la CD de tu clase o la CD del hechizo más alta. </p>"
    },
    "Keen Eyes": {
      "name": "Buen ojo",
      "description": "<p>Tu vista es aguda, permitiéndote distinguir pequeños detalles acerca de criaturas @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Ocultas} o incluso @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML]{Invisibles}, que otros podrían pasar por alto. Obtienes un bonificador +2 por circunstancia al utilizar la acción de @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Buscar} para encontrar criaturas @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Escondidas} o @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{No detectadas} a 30 pies (9 m) o menos de ti. Cuando designas como objetivo a un oponente que está oculto o escondido de ti, reduce la CD de la prueba plana a un 3 para un objetivo oculto o a 9 para uno escondido.</p>"
    },
    "Land on Your Feet": {
      "name": "Aterriza sobre tus pies",
      "description": "<p> Cuando caes, recibes solo la mitad del daño normal y no aterrizas @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Tumbado} . </p>"
    },
    "Magical Strikes": {
      "name": "Golpes mágicos",
      "description": "<p> Tu magia inherente impregna todo tu ser. Todos tus ataques son mágicos, ya sea con ataques desarmados o con armas. </p>"
    },
    "Magiphage": {
      "name": "Magiphage",
      "description": "<p>The various nodes throughout your body draw in latent magic from the world around you. You don't need to eat or drink unless you're in an especially magic-poor environment (such as the Mana Wastes). Choose what tradition of magic you most consumed as a larva; this type of magic has become so ingrained in your body that it changes the tradition of all surki spells and magical actions to that tradition.</p>"
    },
    "Mount": {
      "name": "Mount",
      "description": "<p>Your equine body is well suited for carrying trusted allies. A PC can ride you if they are one size category smaller than you (Medium size, for most centaurs), rather than needing to be two size categories smaller.</p>"
    },
    "Natural Climber": {
      "name": "Natural Climber",
      "description": "<p>You gain a +2 circumstance bonus to Athletics checks to Climb.</p>"
    },
    "Photosynthesis": {
      "name": "Fotosíntesis",
      "description": "<p> Obtienes alimento de la fotosíntesis. Normalmente no es necesario pagar por la comida. Si pasas 1 semana sin luz solar, empiezas a pasar hambre. Puedes obtener alimento de botellas especialmente formuladas de luz solar alquímica en lugar de luz solar natural, pero estas botellas cuestan 10 veces más que las raciones estándar (40 sp). </p>"
    },
    "Plant Nourishment": {
      "name": "Nutrición de planta",
      "description": "<p>Te nutres de la misma forma que las plantas o los hongos que encajan con tu tipo de cuerpo, mediante alguna combinación de fotosíntesis, absorbiendo minerales con tus raíces o forrajeando materia orgánica en descomposición. Lo normal es que no tengas que pagar por la comida. Si sueles basarte en la fotosíntesis y pasas 1 semana aislado de la luz del sol, empiezas a pasar hambre. Puedes derivar sustento de unas botellas especialmente formuladas de luz solar en lugar de la luz natural, pero estas botellas cuestan 10 veces más que las raciones estándar (es decir, unas 40 pp).</p>"
    },
    "Prehensile Tail": {
      "name": "Cola prensil",
      "description": "<p> Puedes usar tu cola larga y flexible para realizar acciones de Interact que requieren una mano libre, incluso si ambas manos están ocupadas. Tu cola no puede realizar acciones que requieran dedos o una destreza manual significativa, incluida cualquier acción que requiera una verificación para realizarse, y no puedes usarla para sostener objetos. </p>"
    },
    "Revulsion": {
      "name": "Repugnancia",
      "description": "<p> No puedes acercarte voluntariamente a menos de 10 pies de ajo blandido o de un símbolo religioso de una deidad no malvada. Una criatura debe interactuar para blandir ajo o un símbolo religioso durante 1 ronda (similar a levantar un escudo). Si involuntariamente te acercas a 10 pies de un objeto de tu repulsión, obtienes la condición @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Huyendo}, huyendo del objeto de tu repulsión hasta que finalices una acción más allá de 10 pies de él. Después de 1 ronda de estar expuesto al tema de turepulsión, puedes intentar una salvación @Check[type:will|dc:25] como una sola acción, que tiene el rasgo de concentrado. En caso de éxito, superas tus repulsiones durante [[/r 1d6 #Overcome Revulsion Duration]]{1d6 rounds}, o 1 hora en caso de éxito crítico. </p>"
    },
    "Robust": {
      "name": "Robust",
      "description": "<p>You increase your maximum and encumbered Bulk limits by 2.</p>"
    },
    "Sharp Beak": {
      "name": "Pico afilado",
      "description": "<p> Con tu Sharp Beak, nunca estarás sin un arma. Tienes un ataque con pico desarmado que causa @Damage[1d6[piercing]] de daño. Tu pico está en el grupo de armas de pelea y tiene los rasgos de delicadeza y desarmado. </p>"
    },
    "Sharp Teeth": {
      "name": "Sharp Teeth",
      "description": "<p>Your prominent incisors offer an alternative to the fists other humanoids bring to a fight. You have a jaws unarmed attack that deals 1d4 piercing damage, is in the brawling group, and has the agile and finesse traits.</p>"
    },
    "Sunlight": {
      "name": "Luz de sol",
      "description": "<p> Si te expones a la luz solar directa, inmediatamente te conviertes en @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Lentificado 1} . El valor ralentizado aumenta en 1 cada vez que finalizas tu turno a la luz del sol. Si pierdes todas tus acciones de esta manera, eres destruido. Debido a tu aversión sobrenatural a la luz, no proyectas sombras ni muestras un reflejo en los espejos. </p>"
    },
    "Sunlight Healing": {
      "name": "Curación Por Luz Solar",
      "description": "<p> Un conrasu puede entrar en un estado meditativo y curativo como una actividad de 10 minutos cuando se expone a la luz solar directa, en cuyo caso recupera 1d8 puntos de vida. En el nivel 3, y cada 2 niveles a partir de entonces, esta curación aumenta en 1d8. [[/r (ceil(@actor.level/2))d8[healing]]]{Leveled healing} </p>\n <p> Una vez que un conrasu ha recuperado puntos de vida de esta manera, es temporalmente inmune a usos posteriores de curación con luz solar durante 1 día. </p>"
    },
    "Swim": {
      "name": "Nadar",
      "description": "<p> Azarketi obtiene una velocidad de nado base de 30. </p>"
    },
    "Unusual Anatomy": {
      "name": "Anatomía Inusual",
      "description": "<p> Tu cuerpo poco ortodoxo resiste las aflicciones físicas destinadas a otras criaturas. Obtienes una bonificación de circunstancia +1 a las salvaciones contra enfermedades y venenos. </p>"
    },
    "Wanderer's Soul": {
      "name": "Wanderer's Soul",
      "description": "<p>Your soul is especially able to return to the cycle of reincarnation. When you're the subject of @UUID[Compendium.pf2e.spells-srd.Item.IkGYwHRLhkuoGReG]{Raise Dead}, @UUID[Compendium.pf2e.spells-srd.Item.gIVaSCrLhhBzGHQY]{Reincarnate}, or a similar ritual that would return you to life, the primary caster uses the outcome one degree of success better than their roll. You always return to life as a samsaran, even if the ritual would reincarnate you into a body of a different ancestry.</p>"
    },
    "Wings": {
      "name": "Alas",
      "description": "<p> Todos los strix poseen alas poderosas. Si bien no todos los Strix se concentran en perfeccionar sus habilidades de vuelo, un fuerte aleteo de sus alas les permite viajar distancias más largas al saltar. </p>\n <p> Al saltar horizontalmente, te mueves 5 pies adicionales. No fallas automáticamente tus pruebas de salto de altura o salto de longitud si no das una zancada de al menos 10 pies primero. Además, cuando realizas un salto de longitud, puedes saltar una distancia de hasta 10 pies más que el resultado de tu prueba de Atletismo.aunque todavía con el máximo normal de tu velocidad. </p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}