{"label":"adventure-specific-actions","entries":{"(Affinity Ablaze) Arms of Balance: Walking the Cardinal Paths":{"name":"(Affinity Ablaze) Brazos de equilibrio: caminando por los senderos cardinales","description":"<p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> Hay pocos vínculos como los que existen entre luchadores que han compartido golpes en una arena y, al hacerlo, llegan a entenderse. Te concentras en tu conexión emocional con uno de los otros equipos del torneo, y su poder ruge hacia ti como una cuerda encendida. Utilizas la siguiente habilidad, a la que debes haber obtenido acceso desde el equipo original. </p>\n <hr /><p> El ki dentro de ti surge para cubrir tus ataques con materia energética. Durante 1 minuto, una de tus armas o tus ataques desarmados causan 2d6 daños adicionales por fuego, frío, ácido o electricidad. Los Strikes también obtienen el rasgo de energía apropiado. </p>"},"(Affinity Ablaze) Biting Roses: Glimpses to Beyond":{"name":"(Affinity Ablaze) Morder rosas: vislumbres al más allá","description":"<p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> Hay pocos vínculos como los que existen entre luchadores que han compartido golpes en una arena y, al hacerlo, llegan a entenderse. Te concentras en tu conexión emocional con uno de los otros equipos del torneo, y su poder ruge hacia ti como una cuerda encendida. Utilizas la siguiente habilidad, a la que debes haber obtenido acceso desde el equipo original. </p>\n <hr /><p> Adquieres un sentido de lo sobrenatural y el fluir del destino. Durante 1 hora, obtienes sentido espiritual como un sentido preciso con un alcance de 60 pies. Spiritsense te permite sentir los espíritus de las criaturas, incluidas las criaturas vivientes, la mayoría de los muertos vivientes sin sentido y los fantasmas dentro del rango indicado. Al igual que con el oído y otros sentidos imprecisos, aún necesitas @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ] {Seek} para localizar una criatura no detectada. Como el sentido espiritual detecta la esencia espiritual, no los cuerpos físicos, puededetectar espíritus proyectados mediante hechizos como proyectar imagen o poseer objetos que de otro modo no tendrían alma. No puede detectar cuerpos, construcciones u objetos sin alma. Una vez durante la duración del hechizo, cuando obtienes un fracaso o un fallo crítico en una tirada de salvación o prueba de habilidad, obtienes un éxito. </p>"},"(Affinity Ablaze) Speakers to the Winds: All is One, One is All":{"name":"(Affinity Ablaze) Oradores a los vientos: Todo es uno, uno es todo","description":"<p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> Hay pocos vínculos como los que existen entre luchadores que han compartido golpes en una arena y, al hacerlo, llegan a entenderse. Te concentras en tu conexión emocional con uno de los otros equipos del torneo, y su poder ruge hacia ti como una cuerda encendida. Utilizas la siguiente habilidad, a la que debes haber obtenido acceso desde el equipo original. </p>\n <hr /><p> Tomando prestada la magia del Magaambya, utilizas un hechizo legendario del propio Viejo Mago Jatembe. Lanzas @UUID[Compendium.pf2e.spells-srd.Item.gtWxTfMbIN5RHQw6] {All is One, One is All} como un hechizo innato arcano o primario de noveno rango. </p>"},"(Affinity Ablaze) Steps of the Sun: Grand Harmony":{"name":"(Affinity Ablaze) Pasos del Sol: Gran Armonía","description":"<p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> Hay pocos vínculos como los que existen entre luchadores que han compartido golpes en una arena y, al hacerlo, llegan a entenderse. Te concentras en tu conexión emocional con uno de los otros equipos del torneo, y su poder ruge hacia ti como una cuerda encendida. Utilizas la siguiente habilidad, a la que debes haber obtenido acceso desde el equipo original. </p>\n <hr /><p> Tu corazón armoniza con el de tus camaradas antes de latir una vez en una devastadora onda expansiva. Infliges @Damage[18d4[sonic] ] daño en un @Template[type:cone|distance:60] . Los enemigos pueden intentar una salvación @Check[type:fortitude|dc:resolve(@actor.system.attributes.classOrSpellDC.value)|basic:true] con una CD igual a la CD de tu clase o la CD del hechizo, lo que sea mayor. Si estás adyacente a al menos 1 aliado, esto causa @Damage[18d6[sonic] ] {18d6} , si estás adyacente a al menos 2 aliados, esto causa @Damage[18d8[sonic] ] {18d8} . </p>"},"(Affinity Ablaze) Winter’s Roar: Rampaging Glacier Charge":{"name":"(Affinity Ablaze) El rugido del invierno: carga glaciar devastadora","description":"<p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> Hay pocos vínculos como los que existen entre luchadores que han compartido golpes en una arena y, al hacerlo, llegan a entenderse. Te concentras en tu conexión emocional con uno de los otros equipos del torneo, y su poder ruge hacia ti como una cuerda encendida. Utilizas la siguiente habilidad, a la que debes haber obtenido acceso desde el equipo original. </p>\n <hr /><p> Emulas el movimiento inexorable de un glaciar. Avanzas a tu velocidad y realizas un ataque cuerpo a cuerpo. Independientemente de si tu ataque impacta, el camino de tu Zancada lo llena un @UUID[Compendium.pf2e.spells-srd.Item.R5FHRv7VqyRnxg2t] {Wall of Ice} de noveno rango. </p>"},"Administer":{"name":"Administrar","description":"<p> Pasas el día atendiendo las necesidades administrativas relacionadas con el funcionamiento de Citadel Altaerein. La actividad Administrar se puede utilizar para deshacer las malas relaciones públicas derivadas del uso de engaño o intimidación para organizar el trabajo, pero también se utiliza para mantener relaciones con grupos con los que se contacta durante el transcurso de la campaña Era de las Cenizas. </p>\n <p> Sólo una persona puede intentar Administrar por día (aunque otros pueden Ayudar, como se describe en el Libro de Reglas Básico), y una vez queEl castillo ha sido administrado, nadie más puede administrarlo hasta después del intervalo especificado en el resultado. Sin embargo, el DJ podría permitir excepciones a esto si, por ejemplo, el grupo está a punto de emprender una aventura y quiere asegurarse de que la ciudadela funcione sin problemas mientras no están. </p>\n <p> Si realizas actividades de tiempo de inactividad que involucran a Citadel Altaerein cuando no se administra con éxito, recibes una penalización de circunstancia de -4 a tus pruebas. </p>\n <p>La administración requiere una prueba exitosa de @Check[type:society|dc:20] (aunque para acciones especiales posteriores en el Camino de Aventura, esta CD puede cambiar). Puedes pagarle a un senescal para que se ocupe de las necesidades administrativas de la Ciudadela Altaerein. Mientras el senescal reciba su paga, el requisito semanal de Administrar es automáticamente un éxito (pero nunca un éxito crítico). </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Facilitas la prosperidad de la ciudadela. La ciudadela funcionasin problemas durante 1 mes. Además, durante este tiempo obtienes un bono de circunstancia +2 a todas las pruebas de Organizar el trabajo. </p>\n <p> <strong> Éxito </strong> Citadel Altaerein funciona sin problemas durante 1 semana. </p>\n <p> <strong> Fallo </strong> Citadel Altaerein no está administrado, pero puedes volver a intentarlo al día siguiente. </p>\n <p> <strong> Fallo crítico </strong> La Ciudadela Altaerein no está administrada. Relaciones fallidasy los ánimos caldeados entre ciertos ciudadanos en Breachill te impiden intentar administrar nuevamente durante 1 semana. </p>"},"Ancestors' Call":{"name":"Llamada de los antepasados","description":"<p> <strong> Aspecto </strong> mente </p>\n <p> Los espíritus enanos gravitan hacia esta reliquia, y puedes invocarlos para que te habiten a ti y a tus aliados para impartir secretos ancestrales. Cuando obtengas este don, elige tres dotes comunes de ascendencia enana de primer nivel. </p>\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> 1 </span> visualizar </p>\n <p> <strong> Frecuencia </strong> una vez por hora </p>\n <hr /><p> <strong> Efecto </strong> Selecciona una de las tres dotes de ascendencia. Tú y cada aliado en una ráfaga de 10 pies de radio centrada en ti obtienes esa dote y el rasgo de enano durante 1 minuto. </p>"},"Appeal to Shadowy Intruders":{"name":"Apelación a los intrusos sombríos","description":"<p> <strong> Requisitos </strong> Un atractivo furtivo que puedes ver está visiblemente sacudido, por ejemplo, al verse reducido a la mitad de sus puntos de vida máximos o menos. </p>\n <hr />\n <p> Llamas a un enemigo visiblemente conmocionado e intentas convencerlo de que se rinda. Dependiendo de tu estrategia, intenta una prueba @Check[type:deception|defense:will] , @Check[type:diplomacy|defense:will] o @Check[type:intimidation|defense:will] contra la CD de Voluntad del enemigo para defender la rendición del enemigo. </p>\n <hr />\n <p><strong> Éxito crítico </strong> El enemigo se rinde rápidamente e intenta convencer a sus aliados para que también se rindan. Tú y tus aliados ganáis un bonificador de circunstancia +1 a las pruebas de Apelar a los intrusos sombríos durante 1 minuto. </p>\n <p> <strong> Éxito </strong> El enemigo toma en serio tus palabras y se rinde ante ti inmediatamente. </p>\n <p> <strong> Fracaso </strong> El enemigo ignora tu intento y continúa luchando.</p>\n <p> <strong> Fallo crítico </strong> Su argumento es muy defectuoso o ridículo. El enemigo ignora tus palabras y continúa luchando. Recibes una penalización de circunstancia de -1 a las pruebas de Apelar a los intrusos sombríos durante 1 minuto. </p>"},"Approach Duneshadow":{"name":"Acercarse a Sombra de Dunas","description":"<p> Una vez que los PJ han rastreado a Duneshadow, comienzan a verlo intermitentemente en lo alto de colinas distantes, escuchan sus gritos o perciben otras señales de que está cerca. El camello es notablemente astuto y sigiloso, capaz de aprovechar los destellos de calor para ocultar sus movimientos, predecir los próximos pasos de los cazadores y hacer un uso excepcional del terreno. Mientras tanto, su camino lleva a los PJ hacia las estribaciones de los Picos Brazen. </p>\n <p> Un intento de acercarse a Duneshadow es un proceso lento yActividad deliberada que tarda 1 hora en realizarse, durante la cual cada PJ intenta una prueba de habilidad elegida entre las siguientes opciones: @Check[type:acrobatics|dc:37] o @Check[type:athletics|dc:37] (para acercarse rápidamente a través de un atajo), @Check[type:deception|dc:38] (para engañar a Duneshadow para que evada la persecución en la dirección equivocada), @Check[type:nature|dc:35] (para mantener a Duneshadow tranquilo y no parecer amenazante), @Check[type:performance|dc:34] (para intrigar a Duneshadow con música relajante) o @Check[type:stealth|dc:36] (para acercarse sin ser detectado). Las habilidades de Lore se pueden sustituir por cualquiera de estashabilidades, lo que reduce la CD en 2. Para llegar a Duneshadow, el grupo debe acercarse con éxito cuatro veces. Los éxitos críticos cuentan como dos éxitos y los fracasos críticos anulan un éxito. Si esto reduce el total a dos o menos, Duneshadow sale corriendo y los PJ deben explorar su ubicación nuevamente. </p>"},"Assessing Tatzlford's Defenses":{"name":"Evaluación de las defensas de Tatzlford","description":"<p> El grupo tarda una hora en recorrer Tatzlford para evaluar posibles mejoras en las defensas de la ciudad. Automáticamente llegan a la conclusión de que erigir barricadas será útil, lo que les dará acceso a la actividad Erigir barricadas a continuación. Intente una sola prueba de Defensa CD 23 o una prueba de reino de Guerra CD 27 para identificar mejoras defensivas adicionales, lo que podría permitir el acceso a las actividades de Colocar francotiradores, Preparar fogatas, Reclutar vida silvestre o Colocar trampas a continuación. si vienen los jugadoresSi tienen alguna de esas ideas por sí solas (o, a su discreción, ideas bastante similares), obtienen acceso a la actividad correspondiente independientemente del resultado de la verificación. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El grupo obtiene las cuatro acciones defensivas adicionales. </p>\n <p> <strong> Éxito </strong> El grupo obtiene dos acciones defensivas adicionales, determinadas al azar. </p>\n <p> <strong> Fallo </strong>El grupo gana una acción defensiva adicional, determinada al azar. </p>\n <p> <strong> Fallo crítico </strong> Sólo la defensa de Barricadas Erguidas se sugiere a los PJ. </p>"},"Beginner's Luck":{"name":"Suerte de principiante","description":"<p> <strong> Aspecto </strong> suerte </p>\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> r </span> visualizar </p>\n <p> <strong> Frecuencia </strong> una vez al día </p>\n <p> <strong> Desencadenante </strong> Intentas una tirada de d20 en la que no estás entrenado </p>\n <hr />\n <p> <strong> Efecto </strong> Tratas tu bonificación de competencia como igual a la mitad de tu nivel, o si la reliquia es 7.ºnivel o superior, igual a su nivel. Luego, tira dos veces, obteniendo el mejor de los dos resultados. Esto no te permite utilizar las acciones entrenadas de una habilidad. </p>"},"Blend In":{"name":"Mezclarse con","description":"<p> <strong> Superado </strong> @Check[type:deception|dc:35] , @Check[type:society|dc:37] , @Check[type:stealth|dc:35] </p>\n <hr />\n <p> A veces la mejor opción para cruzar una fiesta llena de gente es actuar con naturalidad y unirse a la multitud. </p>\n <p> Si un PJ se integra con éxito, tira un secreto @Check[type:perception|dc:34|traits:secret] para que se dé cuenta de que algo parece extraño en uno de los invitados. Si tiene éxito, infórmeles sobre la oportunidad de disipar un disfraz. </p>"},"Breaking and Entering":{"name":"Allanamiento de morada","description":"<p> <strong> Superar </strong> @Check[type:acrobatics|dc:37] , @Check[type:athletics|dc:35] , @Check[type:nature|dc:35] , @Check[type:stealth|dc:35] , @Check[type:thievery|dc:35] </p>\n <hr />\n <p> Los PJ escalan las paredes, calman a los perros guardianes, se esconden de los guardias y abren las puertas. </p>\n <hr />\n <p> <strong> Especial </strong> Si un PJ logra irrumpir y entrar, puede intentar un @Check[type:perception|dc:35|traits:secret] para notar un juego de llaves llevadas por un guardia o descansando en un área algo difícil de alcanzar, lo que permite que ese PJpara aprovechar la oportunidad de robar llaves. </p>"},"Breaking the Chains":{"name":"Rompiendo las cadenas","description":"<p> <strong> Requisitos </strong> Los PJ han superado los otros tres obstáculos para esta fase. </p>\n <p> <strong> Superado </strong> 2 éxitos; @Check[type:athletics|dc:37] , @Check[type:thievery|dc:33] </p>\n <hr />\n <p> Los cautivos son encerrados tras las rejas y encadenados a las paredes. Los PJ deshacen estas ataduras lo más silenciosamente posible. Una vez que los PJ superen este obstáculo, habrán liberado a Exavisu y a uno de sus asistentes y podrán comenzar la Fase 4: Extracción. Ver elEsa no es una complicación para todos. </p>"},"Build Connections":{"name":"Construir conexiones","description":"<p> Dedicas un día a hacer amigos en las altas esferas, generalmente invitándote a fiestas, realizando pequeños favores que luego devolverás y, en general, proyectando un aura de confianza y capacidad. Intente realizar una @Check[type:crafting|dc:36] , @Check[type:diplomacy|dc:36] , @Check[type:performance|dc:36] o una prueba de Conocimiento apropiada. El resultado determina el impacto de sus esfuerzos. Si tienes la dote de habilidad @UUID[Compendium.pf2e.feats-srd.Item.iCv8KTZ5PcF4GqeV] {Connections} y ​​obtienes un éxito, obtendrás un éxito crítico. </p>\n <hr />\n <p><strong> Éxito crítico </strong> Durante 1 mes, obtienes una bonificación de circunstancia +1 a tus pruebas de habilidad para realizar las actividades de tiempo de inactividad enumeradas aquí. También obtienes un único favor que puedes solicitar cuando tú o un aliado con el que estás trabajando intenta una prueba de habilidad para una de estas acciones de tiempo de inactividad. Esa criatura puede tirar dos veces y usar el mejor resultado, después de lo cual el favor se considera devuelto; Pedir el favor es un efecto fortuna. </p>\n <p> <strong> Éxito</strong> Durante 1 semana, obtienes una bonificación de circunstancia +1 a tus pruebas de habilidad para las actividades de tiempo de inactividad enumeradas aquí. </p>\n <p> <strong> Fallo crítico </strong> Un paso en falso te avergüenza y los rumores relatan ampliamente el incidente. Durante 3 días, recibes una penalización de circunstancia de -1 en las pruebas de habilidad para las actividades de tiempo de inactividad enumeradas aquí. </p>"},"Build Infirmary":{"name":"construir enfermería","description":"<p> <strong> Requisitos </strong> Artesanía (maestro), Medicina (maestro) o médico contratado; especialistas organizados </p>\n <hr />\n <p> Elige una habitación individual en Citadel Altaerein para que sirva como enfermería exclusiva. Una vez completada, la enfermería cumple con los requisitos de herramientas del sanador para las acciones de habilidades de Medicina y otorga una bonificación de circunstancia de +2 a las pruebas de Medicina realizadas en el sitio. Esta actualización requiere 20 días de trabajo y una verificación @Check[type:crafting|dc:25] o @Check[type:medicine|dc:25].</p>"},"Build Library":{"name":"Construir biblioteca","description":"<p> <strong> Requisitos </strong> Crafting (maestro), cualquier Lore (maestro) o casa de apuestas contratada; especialistas organizados </p>\n <hr />\n <p> Elige una habitación individual en Citadel Altaerein para que sirva como biblioteca. Una vez completado, la biblioteca otorga una bonificación de circunstancia +2 a las pruebas de habilidad realizadas para tomar prestado un hechizo arcano, crear falsificaciones, descifrar escritura, identificar alquimia, identificar magia, aprender un hechizo o recuperar conocimientos, siempre que el PJ que realiza la acción esté activado. sitio. EsteLa actualización requiere 20 días de trabajo y una verificación de @Check[type:crafting|dc:25] o Lore. </p>"},"Build Training Facility":{"name":"Construir instalaciones de capacitación","description":"<p> <strong> Requisitos </strong> experto en la habilidad que se enumera a continuación o entrenador contratado; especialistas organizados </p>\n <hr />\n <p> Elige una habitación en Citadel Altaerein para que sirva como área de entrenamiento para una sola clase de personaje (puedes tener múltiples instalaciones de entrenamiento, cada una dedicada a una clase diferente). Una vez completado, el centro de capacitación cumple el rol de un maestro cuando se utiliza la actividad de tiempo de inactividad para volver a capacitar para la clase elegida y reduce el tiempo requerido.volver a entrenar una dote o habilidad aumenta en 2 días y el tiempo necesario para volver a entrenar una característica de clase en 1 semana. Esta actualización requiere 40 días de trabajo. </p>\n <p> La construcción de la instalación requiere una prueba de habilidad CD 25 usando una habilidad que depende de la clase en cuestión, como se enumera a continuación. Si una clase enumera varias habilidades, el PJ puede elegir la que prefiera (pero debe ser un experto en la habilidad elegida, como se indica en la entrada Requisitos anterior). </p>\n <ul>\n <li>Alquimista @Check[type:crafting|dc:25] </li>\n <li> Bárbaro @Check[type:athletics|dc:25] </li>\n <li> Bardo @Check[type:occultism|dc:25] o @Check[type:performance|dc:25] </li>\n <li> Campeón @Check[type:religion|dc:25] </li>\n <li> Clérigo @Check[type:religion|dc:25] </li>\n <li> Druida @Check[type:nature|dc:25] </li>\n <li> Luchador @Check[type:acrobatics|dc:25] o @Check[type:athletics|dc:25] </li>\n <li> Monje @Check[type:acrobatics|dc:25] o @Check[type:athletics|dc:25] </li>\n <li> Guardabosques @Check[type:athletics|dc:25] , @Check[type:nature|dc:25] , o@Check[type:survival|dc:25] </li>\n <li> Pícaro @Check[type:acrobatics|dc:25] o @Check[type:thievery|dc:25] </li>\n <li> Hechicero @Check[type:arcana|dc:25] , @Check[type:nature|dc:25] , @Check[type:occultism|dc:25] , o @Check[type:religion|dc:25] </li>\n <li> Asistente @Check[type:arcana|dc:25] </li>\n </ul>"},"Build Workshop (Crafting)":{"name":"Taller de construcción (elaboración)","description":"<p> <strong> Requisitos </strong> Artesanía (maestro), Artesanía especializada (cualquiera) o cualquier especialista contratado; especialistas organizados </p>\n <hr />\n <p> Elige una habitación en Citadel Altaerein para que sirva como área de elaboración para una habilidad de elaboración específica elegida de una de las especialidades de elaboración enumeradas en la hazaña @UUID[Compendium.pf2e.feats-srd.Item.QLeMH5mQgh28sa5o] {Specialty Crafting}. Puedes tener varios talleres, cada uno dedicado a su propia habilidad. El uso de un taller otorga una bonificación de circunstancia +1 a las pruebas de Elaboración.o un bono de circunstancia +3 a las pruebas de habilidad de Elaboración asociadas con la especialidad de ese taller. Esta actualización requiere 20 días de trabajo para completarse y una verificación @Check[type:crafting|dc:25]. </p>"},"Chained Charge":{"name":"Carga encadenada","description":"<p> Das una zancada y luego haces un golpe de colmillo al final de tu movimiento. Si te alejas más de 15 pies de tus aliados encadenados, los arrastrarás hasta el espacio abierto más cercano a 15 pies detrás de ti. La criatura que golpeas debe tener éxito en una salvación @Check[type:reflex|dc:35] o caerá @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60] {Prone} . </p>"},"Check the Walls":{"name":"Revisa las paredes","description":"<p> Un PJ pasa un día estudiando las paredes y patrullándolas. Luego, la PC intenta una verificación @Check[type:arcana|dc:32] o una verificación @Check[type:crafting|dc:27]. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El PJ descubre una irregularidad en las runas protectoras a lo largo de la parte occidental de la pared: una sutil distorsión de la piedra y la magia que es un signo de tensión repetitiva, y aunque no hay una fuente obvia para esta tensión, las distorsiones sugerir lo ocultoLa fuente se encuentra en algún lugar subterráneo en el área inmediata. Desafortunadamente, investigaciones adicionales sobre documentos de la ciudad y planos arquitectónicos no revelan la existencia de cámaras subterráneas en el área, lo que sugiere que no existe tal cámara o, si existe, los registros son defectuosos o faltan. </p>\n <p> <strong> Éxito </strong> El PJ descubre la irregularidad en la barrera en la parte occidental del muro, suficiente para confirmar los temores de Alljoiner Garnis, perono es suficiente para sugerir el origen de la tensión. </p>\n <p> <strong> Fallo </strong> Si bien el PJ es capaz de discernir cierta información básica sobre las barreras de la ciudad, no es suficiente para encontrar los defectos estructurales. Una vez que los PJ le informan, Alljoiner Garnis sugiere que el PJ intente nuevamente confirmar sus sospechas, ya que todavía siente que hay más que aprender. </p>\n <p> <strong> Fallo crítico </strong> El PJ descubre lo que cree que es unfallar las paredes orientales es, de hecho, simplemente una peculiaridad del diseño de la magia antigua. Cuando los PJ informan de este hallazgo a Alljoiner Garnis, ella confronta al Archimago Nalruven con la información, quien inmediatamente inspecciona el área y señala con precisión el error de los PJ. Este fallo por parte de los PJ da como resultado que tanto Alljoiner Garnis como Mountainheart Chiselrock apoyen menos los esfuerzos de los PJ en Kovlar. </p>"},"Clean":{"name":"Limpio","description":"<p> Pasas el día limpiando, sacando muebles rotos, desechando los desechos y dejando las habitaciones lo suficientemente despejadas para comenzar las reparaciones. Citadel Altaerein requiere 8 días de limpieza antes de que pueda comenzar cualquier otra actividad de reparación básica. La limpieza no requiere una prueba de Elaboración ni cuesta oro. </p>"},"Clear Courtyard":{"name":"Patio despejado","description":"<p> <strong> Requisitos </strong> Cantero (capacitado) o contratado; trabajadores organizados </p>\n <hr />\n <p> Usted trabaja para reparar el muro norte derrumbado, drenar y rellenar el área hundida inundada y eliminar la maleza. Esta actividad requiere 6 días de trabajo y un cheque @Check[type:crafting|dc:15]. </p>"},"Communicate From Beyond":{"name":"Comunicarse desde el más allá","description":"<p> <strong> Requisitos </strong> Los estudiantes están presentes para presenciar su intento de comunicarse. Existen medios de comunicación apropiados, como objetos de volumen insignificante para manipular, polvo para escribir o luces para hacer un patrón. </p>\n <hr />\n <p> Intentas comunicar un mensaje sencillo a los estudiantes desde tu fase de la realidad. Intenta un </p>\n <p> <span style=\"text-decoration: underline;\"> Niveles 1-2 </span> </p>\n <ul>\n <li>@Check[type:athletics|dc:15] , </li>\n <li> @Check[type:diplomacy|dc:15] </li>\n <li> @Check[type:occultism|dc:15] o </li>\n <li> @Check[type:thievery|dc:15] cheque </li>\n </ul>\n <p> <span style=\"text-decoration: underline;\"> Niveles 3-4 </span> </p>\n <ul>\n <li> @Check[type:athletics|dc:18] , </li>\n <li> @Check[type:diplomacy|dc:18] </li>\n <li> @Check[type:occultism|dc:18] o </li>\n <li> @Check[type:thievery|dc:18] </li>\n </ul>\n <p> con los siguientes resultados.</p>\n <hr />\n <p> <strong> Éxito Crítico </strong> Comunicas una frase de hasta 10 palabras. </p>\n <p> <strong> Éxito </strong> Comunicas claramente una palabra a los estudiantes. </p>\n <p> <strong> Fallo </strong> Los estudiantes no pueden entender sus comunicaciones. </p>\n <p> <strong> Fallo Crítico </strong> Los estudiantes malinterpretan su mensaje, obteniendo resultados incorrectos.información determinada por el GM. </p>"},"Contact Steel Falcons":{"name":"Contacto Halcones de Acero","description":"<p> <strong> Superado </strong> @Check[type:andoran-lore|dc:32] , @Check[type:diplomacy|dc:36] , @Check[type:society|dc:34] </p>\n <hr />\n <p> El PJ intenta subrepticiamente contactar con los Halcones de Acero en Katapesh. </p>\n <hr />\n <p> <strong> Éxito </strong> El PJ organiza una reunión con los Halcones de Acero. Están ansiosos por combinar fuerzas con agentes poderosos como los PJ en nombre de la liberación de los oprimidos, y pueden proporcionar información sobre la próxima subasta.equivalente a un éxito en Recopilar información. Además, los Halcones de Acero otorgan a los PJ 1 Punto de ventaja. </p>\n <p> <strong> Fallo </strong> La PC no logra establecer contacto. </p>\n <p> <strong> Fallo crítico </strong> El torpe intento del PJ asusta a los Steel Falcons. Los intentos futuros de esta actividad tendrán una penalización de circunstancia de -2. </p>\n <hr />\n <p> <strong> Especial </strong> Si los PJ no tienen éxito en estoOpportunity, los Steel Falcons deciden de forma independiente lanzar su propio atraco que se superpone con el atraco de los PJ y potencialmente interfiere con él. </p>"},"Convince Mengkare":{"name":"Convencer a Mengkare","description":"<p> Pasas varios minutos debatiendo con el dragón dorado Mengkare y le has presentado una información que potencialmente podría aumentar su puntuación de Duda y hacer que reconsidere sus planes de sacrificar a los ciudadanos de Promise. Selecciona una de las habilidades clave asociadas con el argumento que presentaste e intenta una prueba con esa habilidad; la CD requerida depende de la habilidad utilizada, como se indica en la sección Argumentos contra la gloria. </p>\n <hr />\n <p> <strong>Éxito crítico </strong> Aumentas la duda de Mengkare en 2. </p>\n <p> <strong> Éxito </strong> Aumentas la duda de Mengkare en 1. </p>\n <p> <strong> Fracaso </strong> No logras aumentar la duda de Mengkare. </p>\n <p> <strong> Fallo crítico </strong> Socavas tu argumento. Reduce la duda de Mengkare en 1. </p>"},"Costar":{"name":"Coestrella","description":"<p> <strong> Desencadenante </strong> Otro intérprete en el mismo acto que tú está a punto de intentar una prueba de truco. </p>\n <p> <strong> Requisitos </strong> El intérprete está dispuesto a aceptar su ayuda. </p>\n <hr />\n <p> Ayudas a otro artista en el acto a realizar su truco, posiblemente otorgándole una bonificación a la prueba de truco desencadenante. Intente realizar la misma prueba que la prueba de truco que está intentando ayudar. El DC a Costar es igual al DCdel truco de control. Los NPC no pueden ser Costar. De lo contrario, esta reacción actúa como la acción @UUID[Compendium.pf2e.actionspf2e.Item.HCl3pzVefiv9ZKQW] {Aid}. </p>"},"Cram":{"name":"Atestar","description":"<p> <strong> Requisitos </strong> Eres un iniciado, asistente o versado, y tu nivel de rama, ya sea para tu rama primaria o secundaria, está 2 o más niveles por debajo del límite. </p>\n <hr />\n <p> Al darte cuenta de que te estás quedando atrás en tus estudios, estudias más de lo que probablemente deberías. Estudias dos veces, cada una en una rama que satisfaga los requisitos de la actividad. Sin embargo, estudiar más tiene un precio. Hasta la próxima vez que realices el Estudioactividad de tiempo libre, estás particularmente cansado por todas las horas extra estudiando; Al comienzo de cada día de aventuras, debes tener éxito en una prueba @Check[type:flat|dc:8] o ser @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw] {Fatigued} para ese día. </p>"},"Creative Spark":{"name":"Chispa creativa","description":"<p> <strong> Aspecto </strong> forja </p>\n <p> <strong> Activar </strong> 2 comando, Interactuar </p>\n <p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> <strong> Efecto </strong> Golpeas la reliquia contra un trozo de pedernal y convocas a un @UUID[Compendium.pf2e.pathfinder-bestiary-3.Actor.9KZRWATLOGP7QGyM] {Fire Wisp} para que te ayude, que aparece en una casilla desocupada a tu lado. La llama de fuego no actúa en combate, pero puede ayudarte.mientras creas artículos. Obtienes una bonificación de +1 a las pruebas de Artesanía que involucran herrería y metalurgia en general, que aumenta a +2 en el nivel 9 y a +3 en el nivel 17. Una vez al día, cuando obtienes un fallo crítico en una prueba de Elaboración relacionada con la herrería, en su lugar obtienes un fallo. El fuego fatuo reemplaza la necesidad de una forja durante la herrería, pero aún necesitas otros equipos y herramientas. La brizna permanece hasta por 10 minutos o hasta que la descartes. Puedes ampliar esta duración en un10 minutos adicionales si alimenta la mecha con una luz a granel de carbón o leña, o un litro de aceite. </p>"},"Cunning Disguise":{"name":"Disfraz astuto","description":"<p> <strong> Superar </strong> @Check[type:deception|dc:35] o CD 33 (ver más abajo) </p>\n <hr />\n <p> Los PJ ocultan sus verdaderas identidades, confiando en personas falsas para ser admitidos en la propiedad. Un PJ puede usar una habilidad estrechamente relacionada con el disfraz elegido en lugar de Engaño, como Intimidación para un guardia, Conocimiento del gremio para un comerciante o cualquier Conocimiento relacionado con la comida para un proveedor de catering. </p>\n <p> Si un PJ tiene éxito en un disfraz astuto, tira un secreto @Check[type:perception|dc:34|traits:secret]para que noten algo extraño en uno de los invitados. Si tiene éxito, infórmeles sobre la oportunidad de disipar un disfraz. </p>"},"Dancing Shadow":{"name":"Sombra danzante","description":"<p> <strong> Aspecto </strong> sombra </p>\n <p> <strong> Requisitos previos </strong> La reliquia es un arma. </p>\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> 2 </span> comando, Interactuar </p>\n <p> <strong> Frecuencia </strong> una vez por hora </p>\n <hr />\n <p> <strong> Efecto </strong> La sombra de tu reliquia se desprende de tu reliquia y baila por el aire para atacar a un enemigo.Cuando actives la reliquia, designa un objetivo. La sombra de la reliquia vuela hasta 60 pies hasta que está adyacente a ese enemigo y luego realiza un Golpe contra él, causando [[/r 5d8]] daño con un éxito o el doble con un éxito crítico; el tipo de daño es de cualquier tipo que normalmente inflige tu reliquia. La sombra usa tu bonificación de ataque con la reliquia, y usa y contribuye a tu penalización de ataque múltiple. Mientras esta activación esté vigente, puedes usar una sola acción, que tiene el ataque yconcentrar rasgos, para dirigir mentalmente a la sombra para realizar otro Golpe contra el mismo objetivo. La sombra dura hasta que ese objetivo se reduce a 0 puntos de vida, ese objetivo se mueve a más de 400 pies de ti o ese objetivo se mueve a un área donde no se puede proyectar ninguna sombra, como un área de completa oscuridad, lo que ocurra primero. </p>\n <p> La sombra no ocupa espacio, no otorga flanqueo ni tiene ningún otro atributo que tendría una criatura, y automáticamente sigue al elegido.enemigo. La sombra no puede realizar ningún ataque más que su Golpe, y las dotes o hechizos que afectan a las armas no se le aplican. </p>"},"De-Animating Gestures (False)":{"name":"Gestos desanimadores (falso)","description":"<p> Usted designa una sola construcción dentro de 30 pies que puede ver u oír. La construcción se convierte en @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl] {Quickened 1} durante 1 minuto y es temporalmente inmune a esta habilidad durante 24 horas. Puede usar su acción adicional sólo para dar zancadas o golpear. </p>"},"De-Animating Gestures (True)":{"name":"Gestos desanimadores (verdadero)","description":"<p> Usted designa una sola construcción dentro de 30 pies que puede ver u oír. La construcción es @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 1} durante 1 minuto. </p>"},"Deadly Spark":{"name":"Chispa mortal","description":"<p> <strong> Aspecto </strong> aire </p>\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> 2 </span> comando, Interactuar </p>\n <hr />\n <p> <strong> Efecto </strong> Una chispa sale disparada de la reliquia hacia una criatura dentro de un radio de 20 pies. Esta chispa causa @Damage[1d12[electricity] ] daño ( @Check[type:reflex|dc:resolve(@actor.system.attributes.classOrSpellDC.value)|basic:true] salvación). El daño aumenta en 1d12 en el nivel 6 y en otros 1d12 cada 4 niveles a partir de entonces. </p>\n <p> [[/r (1+max(0,floor((@actor.level -2)/4)))d12[electricity]] ]{Leveled electricity damage} </p>"},"Deadly Traps":{"name":"Trampas mortales","description":"<p> <strong> Superado </strong> 2 éxitos; @Check[type:arcana|dc:34] o @Check[type:thievery|dc:34] </p>\n <hr />\n <p> Los PJ suprimen o desactivan trampas peligrosas colocadas para matar a posibles ladrones y provocar un alboroto explosivo. </p>\n <p> <strong> Especial </strong> Si un PJ falla una prueba para superar esta escena, activa una trampa que causa @Damage[16d6[untyped] ] daño a ese PJ ( @Check[type:reflex|dc:36|basic:true] ). Si la PC falla críticamente, causa este daño a todas las PC en la escena.</p>"},"Deduce Traditions":{"name":"Deducir tradiciones","description":"<p> Al interpretar la personalidad de un regente, basándose en lo que sabes sobre la tradición enana y haciendo conjeturas fundamentadas, puedes conjeturar qué tipos de habilidades son más valoradas por el gremio del regente enano y, por lo tanto, inferir qué tipos de habilidades probablemente ganarían el favor de ese regente. . Deducir tradiciones requiere una prueba @Check[type:perception|dc:30] o @Check[type:society|dc:25] exitosa para obtener resultados precisos. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Ustedaprende una de las habilidades favoritas del gremio y aprende cuál es el valor de escepticismo de ese regente. </p>\n <p> <strong> Éxito </strong> Aprendes una de las habilidades favoritas del gremio. </p>\n <p> <strong> Fracaso </strong> No aprendes ninguna de las habilidades favoritas del gremio. </p>\n <p> <strong> Fallo crítico </strong> Aprendes una habilidad favorita incorrecta. </p>"},"Dispel a Disguise":{"name":"Disipar un disfraz","description":"<p> <strong> Requisito </strong> Al mezclarse o usar un disfraz astuto, un PJ ha notado que algo anda mal con un invitado. </p>\n <p> <strong> Superado </strong> @Check[type:arcana|dc:35] , @Check[type:occultism|dc:33] , @Check[type:perception|dc:37] </p>\n <hr />\n <p> El PJ está seguro de que hay más en la baronesa Epminia Fahlspar de lo que parece. Tienen razón: ella es Reloon, ¡una rakshasa disfrazada! </p>\n <hr />\n <p> <strong> Éxito crítico</strong> El PJ ve a través del disfraz e identifica una manera de revelar el rakshasa sin magia. Los rakshasas no son mal recibidos aquí, pero la repentina revelación de la forma natural de Reloon y su arrebato de consternación llama la atención de muchos fiesteros. Reducir la Conciencia en 2 (mínimo 0). </p>\n <p> <strong> Éxito </strong> El PJ siente el disfraz mágico. Para superar esta Oportunidad, un PJ debe contrarrestar mágicamente el disfraz o tener éxito en un @Check[type:deception|dc:40] o@Check[type:intimidation|dc:40] tirada para hacer que la concentración de la baronesa flaquee, interrumpiendo brevemente su disfraz. Esto la revela, como se describe en el éxito crítico. </p>\n <p> <strong> Fallo </strong> El PJ no ve evidencia de un disfraz. </p>\n <p> <strong> Fallo crítico </strong> El PJ no ve evidencia de un disfraz, y su escrutinio invita a una fuerte reprimenda por parte de la baronesa. </p>"},"Distract Guards":{"name":"Distraer guardias","description":"<p> Intentas distraer a un grupo específico de guardias fuera de su ruta de patrulla o de su puesto. Puedes hacerlo intentando una prueba @Check[type:deception|dc:41], o usando un efecto de hechizo, en cuyo caso intentas una prueba @Check[type:arcana|dc:41], @Check[type:nature|dc:41], @Check[type:occultism|dc:41] o @Check[type:religion|dc:41] (según corresponda) para determinar el éxito. Cada intento de distraer a los guardias tarda un minuto en desarrollarse, desde la distracción inicial hasta la reacción del guardia. </p>\n <hr />\n <p> <strong> CríticoÉxito </strong> Distraes significativamente a los guardias lejos de su área de patrulla o te colocas en un área de la ciudadela de tu elección. Los guardias regresan a su puesto original después de 1 hora. </p>\n <p> <strong> Éxito </strong> Distraes a los guardias lejos de su área de patrulla o te desplazas a un área en la ciudadela de tu elección. Los guardias regresan a su puesto original después de transcurridos 20 minutos. </p>\n <p> <strong> Fallo </strong>No logras distraer a los guardias. Cualquier intento realizado en los siguientes 10 minutos para distraer a los mismos guardias conlleva una penalización de -2 al control. </p>\n <p> <strong> Fallo crítico </strong> Como el fallo anterior, pero los guardias se dan cuenta de que estás tratando de distraerlos y te escoltan fuera del edificio. Si esta es su tercera falla crítica contra ese grupo particular de guardias, el guardia lo arrestará. </p>"},"Divine Retribution":{"name":"Retribución Divina","description":"<p> <strong> Aspecto </strong> celeste </p>\n <p> <strong> Requisitos previos </strong> La reliquia es un arma. </p>\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> 2 </span> comando </p>\n <hr />\n <p> <strong> Efecto </strong> Basándote en la furia divina, seleccionas un objetivo que te haya dañado a ti o a un aliado en la ronda anterior y llenas tu reliquia con venganza divina contra él. Realizar un ataque contraese enemigo, infligiendo un dado de daño adicional con un golpe. Si el objetivo es malvado, también es @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 1} hasta el comienzo de tu siguiente turno con un golpe (o @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 2} con un golpe crítico). </p>"},"Diviner on Duty":{"name":"Adivino de turno","description":"<p> <strong> Desencadenante </strong> Un PJ usa magia para ayudar a superar un obstáculo durante la infiltración. </p>\n <p> <strong> Superar </strong> 3 éxitos: @Check[type:arcana|dc:35] , @Check[type:deception|dc:37] , @Check[type:nature|dc:35] , @Check[type:occultism|dc:35] , @Check[type:religion|dc:35] </p>\n <hr />\n <p> ¡Entre la seguridad de la Tríada Escarlata hay un adivino altamente competente! Con hechizos como @UUID[Compendium.pf2e.spells-srd.Item.uNsliWpl8Q1JdFcM] {Discern Lies} , @UUID[Compendium.pf2e.spells-srd.Item.KHnhPHL4x1AQHfbC] {Mind Reading} , @UUID[Compendium.pf2e.spells-srd.Item.jwK43yKsHTkJQvQ9] {See the Unseen} y ​​@UUID[Compendium.pf2e.spells-srd.Item.uqlxMQQeSGWEVjki]{Truesight}, este adivino puede ver a través de la mayoría de los esquemas mágicos que los PJ podrían usar. </p>\n <p> El adivino está atento a amenazas mágicas, no a veneno. Con una prueba exitosa de @Check[type:deception|dc:33], @Check[type:thievery|dc:33] o de Saber relacionado con la comida, un PJ puede engañarlo para que consuma algo cargado con un veneno ingerido. Su bonificación de salvación de Fortaleza es [[/r (1d20+23) #Fortitude Saving Throw]] {+23} y ​​se retira si se envenena con éxito. Si no se envenena con éxito, aumenta los puntos de conciencia de los PJ en 2.</p>"},"Dream Research":{"name":"Investigación de sueños","description":"<p> <strong> Desencadenante </strong> Te quedas dormido a 5 millas de Xarwin Manor. </p>\n <p> <strong> Frecuencia </strong> una vez cada 12 horas </p>\n <hr />\n <p> Mientras duermes, experimentas sueños que rayan en las pesadillas. En estos sueños, tu mente se aleja de tu alma y todo lo que sabes se siente como si estuviera siendo arrastrado a los lugares oscuros entre las estrellas para ser devorado. Durante el sueño, puedes concentrarte en un tema de investigación.has desbloqueado y no has investigado completamente. Si elige un tema para el cual la parte ya ha descubierto todos los umbrales de investigación, puede cambiar inmediatamente a un tema diferente. </p>\n <p> La habilidad que usas y la CD para la prueba dependen del tema, como se detalla en el lugar de Dreams de ese tema. Si no estás soñando dentro de los terrenos de la mansión, el vínculo espiritual con la malevolencia se reduce y sufres una penalización de estado de -2 a la prueba. </p>\n <hr /><p> <strong> Éxito crítico </strong> Obtienes 2 RP. </p>\n <p> <strong> Éxito </strong> Obtienes 1 RP. </p>\n <p> <strong> Fallo crítico </strong> Miras demasiado lejos en la malevolencia, que nota tu intento. Logras romper el vínculo mental justo antes de perder algunos recuerdos debido a su apetito voraz. Aumenta tu valor de condición de malevolencia en 1. </p>"},"Ease Burden":{"name":"Aliviar la carga","description":"<p> <strong> Aspecto </strong> tierra </p>\n <p> Tu reliquia extrae fuerza de la tierra bajo tus pies para aligerar tu carga. Mientras tu reliquia esté contigo y estés parado en el suelo, puedes llevar 1 Volumen más de lo normal antes de quedar gravado, y aumentas tu Volumen máximo en 2. En el nivel 6 y cada 4 niveles a partir de entonces, aumenta el Volumen. puedes transportar antes de quedar gravado en 1 y tu Volumen máximo en 2. </p>"},"Elemental Attack":{"name":"Ataque elemental","description":"<p> Elige entre aire, tierra, fuego, metal, agua o madera (esta elección no se puede cambiar una vez que la selecciones para el imitador). El imitador de noppera-bo apunta a una criatura dentro de un radio de 60 pies y crea una detonación de ese elemento; esa criatura sufre @Damage[4d6[@item.flags.pf2e.rulesSelections.damage] ] (corte (aire), contundente (tierra, agua o madera), perforante (metal) o fuego (fuego)) (salvación @Check[type:reflex|dc:24|basic:true]). El ataque elemental obtiene el rasgo elemental apropiado. </p>"},"Elements of Creation":{"name":"Elementos de la creación","description":"<p> <strong> Aspecto </strong> forja </p>\n <p> <strong> Requisitos previos </strong> regalo de chispa creativa </p>\n <hr />\n <p> Cuando activas la chispa creativa, puedes elegir convocar un @UUID[Compendium.pf2e.pathfinder-bestiary-3.Actor.0HTju4vf8ADAAh2g] {Air Wisp} , un @UUID[Compendium.pf2e.pathfinder-bestiary-3.Actor.YX0CqhKKtRzoLkuP] {Water Wisp} y ​​un @UUID[Compendium.pf2e.pathfinder-bestiary-3.Actor.OPRuZ1cEuKkJGPMV] {Earth Wisp} en los cuadrados desocupados junto a ti, además de la llama de fuego. A diferencia de una típica brizna de tierra, la brizna de tierra convocada toma la forma de una pequeña criatura de hierro que se asemejaun yunque cruzado con un escarabajo cornudo. Al igual que la llama de fuego, estas llamas adicionales no actúan en combate, pero pueden ayudarte mientras creas objetos. Mientras los cuatro fuegos te ayudan, la bonificación que obtienes de la chispa creativa se duplica y tu resultado en las pruebas de artesanía relacionadas con la herrería es un grado de éxito mejor que tu tirada. Además, contar con la ayuda de los cuatro fuegos artificiales reemplaza la necesidad de cualquier otro equipo que no sean herramientas de herrería al elaborar artículos de metal. Los mechones duranpor hasta 10 minutos o hasta que los descartes todos juntos como una acción. Si extiendes la duración de la brizna de fuego, también extiende la duración de las otras briznas. </p>"},"Erect Barricades":{"name":"Construir barricadas","description":"<p> Los huecos abiertos en las paredes, en los callejones o incluso en las calles se pueden fortificar con barricadas para impedir el paso fácil a la ciudad, utilizando madera, árboles, barriles, carros, basura e incluso postes afilados. Levantar una barricada requiere una prueba de Elaboración. Esta actividad puede ser realizada por más de una PC para crear más de una barricada. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La barricada es un éxito. Cuando un ejército defensor realiza la acción de Guardia,obtiene una bonificación de +2 por objeto en su prueba de Maniobra. Una barricada puede otorgar esta bonificación solo dos veces antes de que los ataques enemigos la arruinen. </p>\n <p> <strong> Éxito </strong> Como éxito crítico, pero la barricada solo funciona para una acción de Guardia. </p>\n <p> <strong> Fallo crítico </strong> ¡Ocurre un accidente catastrófico! No sólo se arruina la barricada, sino que el PJ que intenta erigir la barricada sufre @Damage[10d6[bludgeoning] ] daño ( @Check[type:reflex|dc:25|basic:true] ). </p>"},"Exhale Poison":{"name":"exhalar veneno","description":"<p> <strong> Frecuencia </strong> una vez por hora </p>\n <p> <strong> Requisitos </strong> Estuviste dentro del área de un veneno inhalado en el último minuto; @UUID[Compendium.pf2e.feats-srd.Item.8PMxl8o5YXET58Pn] {Iron Lung} </p>\n <hr />\n <p> Exhalas bruscamente el veneno que antes te rodeaba en un @Template[type:cone|distance:15] . Las criaturas de la zona se ven afectadas por el veneno; La CD y los efectos del veneno no cambian. </p>"},"Explore the Electric Castle":{"name":"Explora el Castillo Eléctrico","description":"<p> <strong> Raro </strong> </p>\n <hr />\n <p> Te abres camino y exploras un área en la fortaleza de Aslynn. Cuando explores el Castillo Eléctrico, intenta una prueba de habilidad, eligiendo entre las habilidades indicadas en el área que estás buscando. Otras comprobaciones de Conocimiento podrían ser apropiadas a discreción del DJ. La CD de la mayoría de las pruebas de habilidad es 23 (CD 26 para los niveles 9-10); para pruebas que utilicen una habilidad de Conocimiento adecuada, reduzca la CD a 20 (CD 23 para los niveles 9-10). Puede@UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz] {Cast a Spell} en lugar de intentar una prueba de habilidad. Si usas un hechizo que no sea un truco apropiado para la tarea, obtienes un éxito; si el hechizo es al menos de tercer rango (o de cuarto rango para los niveles 9-10), obtendrás un éxito crítico. Ejemplos de hechizos que puedes lanzar incluyen invisibilidad o niebla oscurecedora para ayudar a escabullirte, dar forma a madera o piedra para abrir un pasaje, o trepar arañas o puertas dimensionales para maniobrar en áreas difíciles. Según los resultados de su verificación, determine cuánto tiempoSe tarda en llegar y explorar la habitación. </p>\n <hr />\n <p> <strong> Éxito Crítico </strong> Reduces el tiempo que tardas en 5 minutos (a un mínimo de 15 minutos). </p>\n <p> <strong> Éxito </strong> No aumentas el tiempo que lleva. </p>\n <p> <strong> Fallo </strong> Aumentas el tiempo que tardas en 5 minutos. </p>\n <p> <strong> Fallo Crítico </strong> Aumentas el tiempotarda 10 minutos (hasta un máximo de 1 hora). </p>"},"Explore the Vault of Boundless Wonder":{"name":"Explora la Bóveda de las Maravillas Ilimitadas","description":"<p> La búsqueda en un área de la bóveda lleva unos 10 minutos. Cuando explores la Bóveda de las maravillas ilimitadas, intenta una prueba de habilidad, eligiendo entre las habilidades indicadas en el área que estás buscando. Otras comprobaciones de Conocimiento podrían ser apropiadas a discreción del DJ. La CD de la mayoría de las pruebas de habilidad es 15 (CD 18 para los niveles 3-4); para pruebas que utilicen una habilidad de Conocimiento adecuada, reduzca la CD a 12 (CD 15 para los niveles 3-4). La abrumadora presencia de magia en la bóveda hace que sea menos difícil detectar magia y magia similar.preciso de lo habitual, pero si usas tales hechizos, obtienes una bonificación de estado +1 a tu prueba. Según los resultados de su verificación, es posible que descubra algo útil. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Haces un descubrimiento importante en el área que estás buscando. </p>\n <p> <strong> Éxito </strong> Haces un descubrimiento en el área que estás buscando. </p>\n <p> <strong> Fallo crítico </strong> Ustedhaga un descubrimiento equivocado en el área que está buscando. </p>"},"Feral Claws":{"name":"Garras salvajes","description":"<p> <strong> Aspecto </strong> bestia </p>\n <p> <strong> Prerrequisito </strong> La reliquia es un objeto desgastado </p>\n <p> <strong> Activar comando </strong> </p>\n <hr />\n <p> <strong> Efecto </strong> Tus manos se transforman en un par de garras. Estos te otorgan un ataque desarmado con garra que inflige 1d6 de daño cortante y tiene rasgos de agilidad y delicadeza. Esto dura hasta que descartas el efecto. </p>"},"Fey Luck":{"name":"Suerte fey","description":"<p> <strong> Desencadenante </strong> Fallas o fallas críticamente un tiro de salvación. </p>\n <p> <strong> Frecuencia </strong> una vez </p>\n <hr />\n <p> La suerte que te concede tras liberar a los duendes de sus crueles jaulas te salva de un destino indeseable. Ajusta una tirada de salvación fallida a un éxito, o una tirada de salvación fallida críticamente a una tirada de salvación fallida. </p>"},"Fight Fires":{"name":"Combatir incendios","description":"<p> Intentas apagar las llamas pateando escombros en llamas, sofocando incendios más pequeños o moviendo objetos no quemados fuera del camino de las llamas. Intente realizar una prueba @Check[type:acrobatics|dc:15] , @Check[type:athletics|dc:15] o @Check[type:survival|dc:15] para determinar su nivel de éxito. Si usas agua como parte de esta acción, obtienes una bonificación de elemento +2 a esta prueba. Alternativamente, puedes usar un hechizo para combatir incendios intentando una tirada de ataque de hechizo mientras lo lanzas, aunque necesitarás describir cómo estás usando el hechizo al detalle.GM, quien luego decidirá si el plan tiene posibilidades de tener éxito. Si el hechizo tiene el rasgo Agua, obtienes un bonificador +2 de circunstancia a esta prueba. Ciertos hechizos, a discreción del DJ, pueden otorgar automáticamente un éxito crítico o extinguir las llamas instantáneamente. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Obtienes 2 puntos de extinción. </p>\n <p> <strong> Éxito </strong> Obtienes 1 punto de extinción. </p>\n <p><strong> Fallo crítico </strong> Pierdes 1 punto de extinción. </p>"},"Fight the Fire":{"name":"Luchar contra el fuego","description":"<p> Trabajas para contener el fuego. Intente una verificación @Check[type:acrobatics|dc:36] para moverse rápidamente a través del edificio y extinguir las áreas en llamas de manera oportunista, una verificación @Check[type:athletics|dc:38] para eliminar escombros para evitar la propagación del fuego o transportar cubos de agua o arena para extinguir las llamas, o una verificación @Check[type:diplomacy|dc:40] o @Check[type:intimidation|dc:40] para organizar a los transeúntes para que ayuden combatir el fuego. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Logras avances significativos, lo que te permite[[/r 1d6]] {1d6 citizens} escapar a un lugar seguro por su cuenta, y ningún ciudadano aún atrapado en el edificio perecerá al final de la fase. Cualquier prueba de Rescatar Ciudadanos durante el resto de esta fase obtiene un bono de circunstancia +2. Aumentar en 1 el número de fases restantes antes de que el edificio se derrumbe. </p>\n <p> <strong> Éxito </strong> Reduces las llamas en zonas donde los ciudadanos todavía están atrapados. Ninguno de los ciudadanos que aún están atrapados en el edificio muere al final delfase. Cualquier prueba de Rescatar Ciudadanos durante el resto de esta fase obtiene un bono de circunstancia +1. </p>\n <p> <strong> Fallo </strong> Recibes @Damage[4d6[fire] ] daño. </p>\n <p> <strong> Fallo crítico </strong> Tus intentos de combatir el fuego accidentalmente extendieron las llamas. Recibes @Damage[8d6[fire] ] de daño. Reducir en 1 el número de fases restantes antes de que el edificio se derrumbe. </p>"},"Find the Cells":{"name":"Encuentra las celdas","description":"<p> <strong> Superado </strong> 3 éxitos; @Check[type:architecture-lore|dc:33] , @Check[type:perception|dc:35] , @Check[type:survival|dc:35] </p>\n <hr />\n <p> Los PJ identifican una ruta eficiente a través de la mansión y llegan a las celdas de detención y bóvedas en el sótano, todo sin abrir demasiadas puertas, hacer demasiado ruido o perder tiempo buscando puertas secretas. </p>"},"Fire the Cannons! (3-4)":{"name":"¡Disparen los cañones! (3-4)","description":"<p> Ayudas a la tripulación </em> del <em> Unsinkable a disparar los cañones del barco contra la manifestación de Qxal. Los cañones pueden disparar balas de cañón o arpones a una distancia de 100 pies. Intentar un [[/r {1d20+17} #Attack roll]] {attack roll with a +17 bonus} contra la manifestación. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Como éxito, pero la manifestación sufre el doble de daño. Si es golpeado por un arpón, la manifestación es arrastrada 30 pies hacia el <em> Insumergible</em> . </p>\n <p> <strong> Éxito </strong> La manifestación sufre @Damage[(2d8+9)[bludgeoning] ] de daño si es golpeada por una bala de cañón o recibe @Damage[(1d8+4)[piercing] ] de daño y es arrastrada 15 pies hacia el <em> Insumergible </em> si es golpeada por un arpón. </p>\n <p> <strong> Fallo </strong> El ataque no causa daño. </p>\n <p> <strong> Fallo crítico </strong> El ataque no causa daño y el cañón no se puede volver a disparar.en la siguiente ronda. </p>"},"Fire the Cannons! (5-6)":{"name":"¡Disparen los cañones! (5-6)","description":"<p> Ayudas a la tripulación </em> del <em> Unsinkable a disparar los cañones del barco contra la manifestación de Qxal. Los cañones pueden disparar balas de cañón o arpones a una distancia de 100 pies. Intentar un [[/r {1d20+17} #Attack roll]] {attack roll with a +17 bonus} contra la manifestación. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Como éxito, pero la manifestación sufre el doble de daño. Si es golpeado por un arpón, la manifestación es arrastrada 30 pies hacia el <em> Insumergible</em> . </p>\n <p> <strong> Éxito </strong> La manifestación sufre @Damage[(4d8+7)[bludgeoning] ] de daño si es golpeada por una bala de cañón o recibe @Damage[(2d8+3)[piercing] ] de daño y es arrastrada 15 pies hacia el <em> Insumergible </em> si es golpeada por un arpón. </p>\n <p> <strong> Fallo </strong> El ataque no causa daño. </p>\n <p> <strong> Fallo crítico </strong> El ataque no causa daño y el cañón no se puede volver a disparar.en la siguiente ronda. </p>"},"Flare Bolt":{"name":"Perno abocinado","description":"<p> <strong> Aspecto </strong> fuego </p>\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> 2 </span> comando, Interactuar </p>\n <hr />\n <p> <strong> Efecto </strong> Un rayo de llamas sale de la reliquia. Haz una tirada de ataque con hechizo con tu reliquia contra un objetivo dentro de 30 pies. El rayo inflige @Damage[1d6[fire] ] de daño por cada 2 niveles que tenga la reliquia (mínimo 1d6). </p>\n <p> <strong> Éxito crítico</strong> El rayo causa el doble de daño, así como daño de fuego persistente igual al nivel de la reliquia. </p>\n <p> <strong> Éxito </strong> El rayo inflige todo el daño. </p>"},"Forge Documents":{"name":"Falsificar documentos","description":"<p> <strong> Superado </strong> @Check[type:society|dc:34] </p>\n <hr />\n <p> El PJ prepara varias falsificaciones que podrían servir como accesorios convincentes durante el atraco. </p>\n <hr />\n <p> <strong> Éxito </strong> El PC crea documentos convincentes que les otorgan 1 punto de ventaja que pueden usar al presentar las credenciales, órdenes de trabajo o invitaciones adecuadas. </p>\n <p> <strong> Fallo </strong> La PC crea algodocumentos poco convincentes. Informe a los PJ que las falsificaciones otorgan 1 punto de ventaja. Sin embargo, cuando usan ese Edge Point, no otorga ningún beneficio. </p>\n <p> <strong> Fallo crítico </strong> Como fallo, pero un PC que utiliza el punto de borde en un fallo obtiene un fallo crítico. </p>"},"Forgive Foe":{"name":"Perdonar enemigo","description":"<p> Intentas obligar a un enemigo a enfrentar su culpa y su vergüenza por sus acciones. Cuando lo hagas, intenta una prueba @Check[type:diplomacy|defense:will] u otra prueba como se indica en la entrada de Vergüenza de la criatura; la CD es la CD de Voluntad de la criatura. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Tus palabras dan en el blanco y permiten que la criatura escape de su servidumbre a la Casa en el Fin del Tiempo. Los efectos específicos de esto se enumeran en la descripción de la criatura.Entrada de vergüenza. </p>\n <p> <strong> Éxito </strong> Tus palabras hacen que el enemigo se detenga. Sufre una penalización de estado de -2 en todos los ataques, CD de efectos y su CD de voluntad contra intentos adicionales de Perdonar enemigo hasta el final de tu próximo turno. </p>\n <p> @UUID[Compendium.pf2e.campaign-effects.Item.tWFcPYueuOdSgSgg] {Effect: Forgive Foe} </p>\n <p> <strong> Fallo crítico </strong> Tu intento falla tan dramáticamente que en lugar de eso alimentas la ira de la criatura y efectivamente la ciegas a su sentido devergüenza y culpa. Durante las siguientes 24 horas, ya no sufre los efectos de la vergüenza cuando te ataca y ya no podrás intentar perdonar a ese enemigo. </p>"},"Form of Fury":{"name":"Forma de furia","description":"<p> <strong> Aspecto </strong> bestia </p>\n <p> <strong> Requisitos previos </strong> La reliquia es un objeto desgastado. </p>\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> 2 </span> comando, visualizar </p>\n <p> <strong> Frecuencia </strong> dos veces al día </p>\n <hr />\n <p> <strong> Efecto </strong> Invocando la naturaleza bestial interior, cambias de forma a la de un animal. Ella reliquia arroja @UUID[Compendium.pf2e.spells-srd.Item.wp09USMB3GIW1qbp] {Animal Form} sobre ti, transformándote en el mismo tipo de animal cada vez, elegido cuando se obtiene el regalo; el rango del hechizo es la mitad del nivel del objeto, redondeado hacia abajo. </p>\n <p> En el nivel 11, el hechizo es de rango 5, y el rango del hechizo aumenta en 1 por cada 2 niveles más allá de eso. </p>"},"Guild Investigation":{"name":"Investigación del gremio","description":"<p> Un PJ pasa un día e intenta una prueba de Habilidad CD 30 para continuar con su investigación sobre el gremio. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La investigación de los PJ da como resultado pruebas convincentes de que Brigven es el culpable detrás de las armas de mala calidad y revela la ubicación de su tienda a los PJ. Esta evidencia obliga a Brigven a darse por vencido tan pronto como los PJ lo confrontan en su tienda sin obligarlos a convencerlo de una confesión. </p><p> <strong> Éxito </strong> La investigación implica que Brigven está detrás de las armas de mala calidad y revela la ubicación de su tienda a los PJ. </p>\n <p> <strong> Fracaso </strong> La investigación no arroja resultados, pero no alerta a Brigven de la amenaza. </p>\n <p> <strong> Fallo crítico </strong> La investigación no arroja resultados y Brigven descubre que los PJ lo están siguiendo. Abandona su tienda y huye ala Forja Oculta para buscar refugio con los otros cultistas de Droskar. En este caso, los PJ pueden encontrarse con Brigven en el área D2; puedes representarlo con las estadísticas de Thea en ese encuentro. </p>"},"Haul Supplies":{"name":"Suministros de transporte","description":"<p> Empacas todos los suministros que puedas llevar y regresas a la Cuenca de Bazal con comida y agua. Intente realizar una verificación @Check[type:athletics|dc:34] para determinar la cantidad y calidad de los alimentos que logra transportar y mantener a salvo de daños durante la tormenta. Un personaje que usa magia poderosa (como el teletransporte) para ayudar a transportar la comida automáticamente logra un resultado una categoría superior a la que obtiene. </p>\n <hr />\n <p> <strong> Éxito crítico </strong>Regresas con 15 Bulk de suministros. </p>\n <p> <strong> Éxito </strong> Regresas con 10 Bulk de suministros. </p>\n <p> <strong> Fallo </strong> Parte de la comida se dañó en el transporte y regresas con solo 5 Bulk de suministros. </p>\n <p> <strong> Fallo crítico </strong> Todos los suministros que intentaste transportar están arruinados. </p>"},"Heat Haze":{"name":"Neblina de calor","description":"<p> <strong> Aspecto </strong> fuego </p>\n <hr />\n <p> El calor de tu reliquia mantiene el aire a tu alrededor agradablemente cálido. Mientras sostienes o usas la reliquia, te protege del frío ambiental severo. En el nivel 9, también te protege del frío extremo, y en el nivel 17, te protege del frío increíble. En el 4º nivel, la reliquia también obtiene la siguiente activación. </p>\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> 2</span> comando, imagina </p>\n <p> <strong> Frecuencia </strong> una vez al día </p>\n <p> <strong> Efecto </strong> Tu reliquia eleva erráticamente la temperatura del aire a tu alrededor, creando destellos de calor que distorsionan tu apariencia y te otorgan la condición @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W] {Concealed} durante 1 minuto. Como la naturaleza de este efecto aún deja tu ubicación obvia, no puedes usar esta ocultación para @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa] {Hide} o @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Sneak} . </p>"},"Holy Light":{"name":"Luz sagrada","description":"<p> <strong> Aspecto </strong> celeste </p>\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> 2 </span> comando, Interactuar </p>\n <hr />\n <p> <strong> Efecto </strong> Tu reliquia brilla con luz sagrada. Esto crea una luz brillante en un @Template[type:emanation|distance:30] alrededor del elemento. Las criaturas malvadas en el área son @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 1} y ​​no pueden reducir su valor de miedo por debajo de 1 mientras permanezcan en la luz. Demonios en la zonaaumenta cualquier debilidad a lo sagrado que tengan en 5. Puedes mantener esta activación por hasta 1 minuto. </p>"},"Host Event":{"name":"Anfitrión del evento","description":"<p> Dedicas un día a planificar y organizar un evento especial, como una fiesta, un pequeño festival o una actuación pública. Hacerlo requiere un gasto de 250 po. Intente realizar una @Check[type:diplomacy|dc:36] , @Check[type:performance|dc:36] , @Check[type:society|dc:36] o una prueba de Conocimiento apropiada. El resultado determina el impacto de sus esfuerzos. Obtienes un bono de circunstancia acumulativo de +1 a esta prueba (máximo +4) por cada 250 po adicionales que gastes en el evento. </p>\n <hr />\n <p> <strong> Éxito crítico</strong> Cada PJ obtiene un bono de circunstancia +2 a las pruebas de habilidad para realizar actividades de tiempo de inactividad durante los próximos 3 días. Además, reduce en 1 los puntos de apoyo de dos gremios diferentes de tu elección. </p>\n <p> <strong> Éxito </strong> Cada PJ obtiene un bono de circunstancia +1 a las pruebas de habilidad para realizar actividades de tiempo de inactividad al día siguiente. Además, reduce los puntos de apoyo de un gremio de tu elección en 1. </p>\n <p> <strong> Fallo crítico</strong> La fiesta es un desastre. Cada PJ recibe una penalización de circunstancia de -2 en las pruebas de habilidad para realizar actividades de tiempo de inactividad al día siguiente. </p>"},"Hunt the Animals":{"name":"cazar los animales","description":"<p> Cuando comienza la caza, los elfos Ekujae y los PJ trabajan juntos para acabar con el juego. </p>\n <ul>\n <li> Frente a un hallazgo impresionante, cada PJ que participa activamente (y no sólo ayuda) intenta una prueba @Check[type:survival|dc:25] </li>\n <li> Contra el juego estándar, @Check[type:survival|dc:20] cheque </li>\n <li> No se necesita ninguna prueba para cazar tortugas de río o murciélagos; la caza de este tipo de animales tiene automáticamente un éxito (pero nunca puede ser un éxito crítico). </li></ul>\n <hr />\n <p> <strong> Éxito crítico </strong> Ayudas a acabar con los animales de forma rápida y relativamente indolora, mostrándoles misericordia. </p>\n <p> <strong> Éxito </strong> Tu participación en la caza ayuda al grupo de caza a acabar con los animales rápidamente. </p>\n <p> <strong> Fracaso </strong> Tu participación complica la caza: uno o dos animales incluso escapan ilesos. Cada PC toma [[/r 2d6]]daños por ataques de animales (o [[/r 4d6]] si los animales fueron un hallazgo impresionante). </p>\n <p> <strong> Fallo crítico </strong> Varios de los animales mueren mal y muchos escapan con heridas mortales. Apenas se capturan suficientes animales para el festín, pero el hecho de que murieran con dolor o escaparan con heridas avergüenza a los Ekujae: el grupo pierde 2 IP. Cada PJ sufre [[/r (2d6+6)]] daño por ataques de animales (o [[/r (4d6+12)]] si los animales fueron un hallazgo impresionante).</p>"},"Influence Guild":{"name":"Gremio de influencia","description":"<p> Dedicas un día a hacerte amigo de los miembros de un gremio en particular, ayudar a la organización y convencer a los miembros del gremio de que no apoyen a la Tríada Escarlata. Intenta una prueba de habilidad CD 34 vinculada a una de las habilidades favoritas de la organización. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Reducir los puntos de apoyo de esa organización en 3. </p>\n <p> <strong> Éxito </strong> Reducir los puntos de apoyo de esa organización en 1.</p>\n <p> <strong> Fallo crítico </strong> Incrementar los puntos de apoyo de esa organización en 1. </p>"},"Influence Regent":{"name":"Regente de influencia","description":"<p> Intentas ganarte el favor de uno de los regentes de Kovlar, ya sea respondiendo a su pregunta con tacto y respeto e intentando una prueba de Diplomacia, o aprovechando tu perspicacia en otra habilidad. Esta segunda táctica generalmente no puede tener éxito a menos que esa habilidad sea una de las preferidas por el gremio de ese regente. A opción del DJ, puedes sustituir la prueba de Diplomacia por una prueba de habilidad de Saber aplicable. Si intentas una prueba de Diplomacia o Conocimiento, es una prueba @Check[type:diplomacy|dc:32] o @Check[type:lore|dc:32] paraéxito; si intentas una prueba de habilidad favorita, es una prueba de éxito @Check[type:diplomacy|dc:28] o @Check[type:lore|dc:28]. </p>\n <p> A opción del DJ, un jugador que saca a relucir un punto convincente o juega un papel particularmente bien en su intento de influir en un Regente podría obtener un bono de circunstancia +2 en la prueba. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Reduces el escepticismo del regente en 2. </p>\n <p> <strong> Éxito </strong> Túreduce el Escepticismo del regente en 1. </p>\n <p> <strong> Fracaso </strong> No ajustas el escepticismo del regente. </p>\n <p> <strong> Fallo crítico </strong> Aumentas el escepticismo del regente en 1. </p>"},"Investigate Chamber":{"name":"Cámara de investigación","description":"<p> Te tomas 10 minutos para investigar una habitación específica en la Ciudadela Dorada para obtener información al respecto. Normalmente, a los guardias no les molestará esto si investigas un área pública, pero si te ven investigando un área privada, intentarán escoltarte fuera antes de que puedas completar la investigación. Intente un @Check[type:perception|dc:36] para determinar su nivel de éxito. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Aprendes la lectura en voz alta de la salatexto, información básica y cualquier información secreta. </p>\n <p> <strong> Éxito </strong> Aprendes el texto de lectura en voz alta y la información básica de la sala. </p>\n <p> <strong> Fracaso </strong> No logras aprender nada sobre la sala que no sea el texto de lectura en voz alta. </p>\n <p> <strong> Fallo crítico </strong> Como el fallo anterior, pero cualquier guardia que pueda observarlo nota actividad sospechosa e intenta escoltarlo fuera delárea, ya sea a la sala del consejo o fuera del edificio por completo. </p>"},"Invoke Eiseth":{"name":"Invocar a Eiseth","description":"<p> <strong> Frecuencia </strong> una vez por ronda </p>\n <hr />\n <p> <strong> Efecto </strong> Intentas desmoralizar a Lorthact invocando a su némesis. Intente realizar una verificación @Check[type:deception|dc:33] , @Check[type:intimidation|dc:33] , @Check[type:performance|dc:33] o @Check[type:religion|dc:33]. Independientemente de su resultado, Lorthact es temporalmente inmune a sus intentos posteriores de invocar a Eiseth durante 10 minutos, aunque no a los intentos de otros. </p>\n <hr />\n <p> <strong> Éxito crítico</strong> Lorthact se convierte en @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 2} y ​​@UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 1}. </p>\n <p> <strong> Éxito </strong> Lorthact se asusta 2. </p>\n <p> <strong> Fracaso </strong> Lorthact se convierte en @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 1} . </p>\n <p> <strong> Fallo crítico </strong> Tu fallido intento resulta contraproducente y, en cambio, divierte a Lorthact; es temporalmente inmune a todos los intentos de invocar a Eiseth hasta quefinal de tu siguiente turno. </p>"},"Issue Challenge":{"name":"Desafío de problemas","description":"<p> Pasas un día promocionando tus habilidades de combate, criticando a la competencia, criticando al liderazgo del Gremio de Gladiadores o realizando hazañas públicas de valentía para obligar al maestro del Gremio de Gladiadores a aceptar tu desafío de gobernar la arena. . Esta acción se relaciona específicamente con la Tarea 3: Sangre en la arena. Intenta realizar una @Check[type:athletics|dc:36] , @Check[type:deception|dc:36] , @Check[type:intimidation|dc:36] , @Check[type:performance|dc:36] o una prueba de habilidad de Saber apropiada. </p>\n <hr />\n <p> <strong>Éxito crítico </strong> Provocas a Bshez Shak para que acepte tu desafío. </p>\n <p> <strong> Éxito </strong> Debilitas la determinación de Bshez. Durante los próximos 7 días, tus cheques para Emitir Desafíos obtienen una bonificación de circunstancia acumulativa de +1 (máximo +4). </p>\n <p> <strong> Fracaso crítico </strong> Tu bullicio accidentalmente te lleva a la vergüenza que socava tu estatura. Pierdes cualquier bonificación por circunstancia que hayas ganado como resultado deDesafíos emitidos con éxito y no puedes emitir un desafío al día siguiente. </p>"},"Kick Dust":{"name":"Patear polvo","description":"<p> <strong> Requisitos </strong> Estás parado en un área con abundante tierra suelta. </p>\n <hr />\n <p> Al levantar y patear con el pie, lanzas una nube de polvo a un espacio adyacente. Intente realizar una comprobación @Check[type:acrobatics|dc:15] o @Check[type:athletics|dc:15]. El tamaño de la nube depende del resultado de su verificación. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La nube llena un @Template[type:cone|distance:15] . Las criaturas en el cono quedan cubiertas de polvo durante 2rondas y criaturas cubiertas de polvo son @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W] {Concealed} en lugar de @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML] {Invisible} . Como acción, una criatura puede intentar una salvación @Check[type:reflex|dc:15] para sacudirse el polvo. </p>\n <p> <strong> Éxito </strong> Como éxito crítico, pero la nube llena un @Template[type:cone|distance:10] . </p>\n <p> <strong> Fracaso </strong> Pateas una cantidad insignificante de polvo. </p>\n <p> <strong> Fallo crítico </strong> Juzgas maltu patada, haciéndote tropezar y convertirte en @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg] {Off-Guard} hasta el comienzo de tu siguiente turno. </p>"},"Linguistic Nexus":{"name":"Nexo lingüístico","description":"<p> <strong> Aspecto </strong> mente </p>\n <hr />\n <p> Tu reliquia te otorga una poderosa plasticidad neuronal y, como resultado, puedes aprender idiomas más fácilmente. Aprendes un idioma adicional de tu elección por cada 2 niveles de la reliquia (mínimo 1). Puedes volver a entrenar uno de los idiomas de la reliquia con solo una semana de tiempo de inactividad. </p>"},"Little Ripple's Blessing":{"name":"La bendición de la pequeña Ripple","description":"<p> <strong> Frecuencia </strong> una vez </p>\n <hr />\n <p> Aprovechas tu vínculo con Little Ripple para manifestar temporalmente el elemental de agua. Te rodea una esfera de agua semitangible, que mágicamente purifica tu espíritu y depura las toxinas de tu cuerpo. Little Ripple intenta contrarrestar una sola enfermedad o veneno que te afecta con un modificador de contraataque de [[/r 1d20+21 #Counteract]] {+21} y ​​un rango de contraataque de 10. La presencia de Little Ripple tiene unefecto calmante en tu espíritu. Obtienes una bonificación de estado de +1 a las salvaciones de Will durante 1 minuto. </p>\n <p> @UUID[Compendium.pf2e.campaign-effects.Item.GBaN8XZrzFp7C7fL] {Effect: Little Ripple's Blessing} </p>"},"Locked Doors":{"name":"puertas cerradas","description":"<p> <strong> Superado </strong> 2 éxitos; @Check[type:athletics|dc:35] , @Check[type:thievery|dc:35] </p>\n <hr />\n <p> La mayor parte de la mansión está cerrada para evitar que los huéspedes entren en áreas restringidas. Los PJs entran silenciosamente en las habitaciones o abren puertas. </p>"},"Loot the Vaults":{"name":"Saquea las bóvedas","description":"<p> <strong> Requisito </strong> Los PJ han llegado al sótano superando el obstáculo de encontrar las células. </p>\n <p> <strong> Superar </strong> 2 éxitos: @Check[type:arcana|dc:33] , @Check[type:perception|dc:35] , @Check[type:thievery|dc:35] </p>\n <hr />\n <p> Además de los cautivos, la Tríada Escarlata ha almacenado numerosos tesoros en el sótano de la mansión. Los PJ tardan varios minutos en desbloquear una bóveda e identificar los mejores objetos para robar. Esta oportunidad puede sercompletado dos veces. La primera vez, los PJ recuperan un @UUID[Compendium.pf2e.equipment-srd.Item.EKXRigmEZgqmFA62] {Nethysian Bulwark}, un amplio cuenco de cristal con incrustaciones de diseños de loza de ibis (por valor de 300 po), y una estatua de ónix y mármol de Nethys (por valor de 200 po). Además, los PJ también encuentran un libro de contabilidad que detalla muchas transacciones de la Tríada Escarlata. Con una verificación exitosa @Check[type:guild-lore|dc:28] o @Check[type:society|dc:35], un PJ que hojea el libro mayor determina que la Tríada Escarlata ha estado evadiendo impuestos, subcotizando la competencia e intentando acumular mucho.de dinero muy rápidamente, todo de manera que silenciosamente daña a la Federación Fleshmonger, al Consorcio Aspis y a la iglesia de Abadar. Una vez por cada gremio, un PJ puede usar el libro mayor al influir en un gremio para reducir los puntos de apoyo de esa organización en 2 puntos adicionales. La segunda vez que los PJ completan esta Oportunidad, recuperan un @UUID[Compendium.pf2e.equipment-srd.Item.K2rMmiBlzcysNuj6] {Belt of Regeneration}, así como un frasco de perfume anforisco de alabastro y plata dentro del cual está atado el @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.GyigGu36XLPV72nW] {Djinni} visir Palqari el Sabio. ElScarlet Triad atrapó a Palqari y le ofreció libertad a cambio de tres deseos. Uri Zandivar ya usó dos de estos deseos para ayudar con la reparación del Orbe de los Dragones Dorados, pero luego se abstuvo de canjear su último deseo. Palqari está dispuesto a conceder este último deseo a los PJ si le ayudan a escapar; hasta entonces, no puede alejarse más de 20 pies de su anforisco, ni tampoco puede moverlo él mismo. Este deseo se puede utilizar para rescatar automáticamente a todos los esclavos, pero los PJTodavía necesitan escapar por su cuenta. Aunque Palqari está ansioso por regresar al Plano del Aire, podría convertirse en un aliado recurrente más adelante en la aventura, a tu discreción. </p>\n <p> <strong> Fallo crítico </strong> Los PJ son notados por un grupo de guardias. Al final de cada ronda de combate, la Conciencia aumenta en 1. </p>"},"Make General Repairs":{"name":"Hacer reparaciones generales","description":"<p> <strong> Requisitos </strong> Artesanía (entrenada), Artesanía especializada (carpintería) o carpintero contratado; trabajadores organizados </p>\n <hr />\n <p> Realizas reparaciones generales del mobiliario de la ciudadela, reemplazando o arreglando muebles, reemplazando tablas del piso podridas y volviendo a colgar puertas en toda la estructura. Esta tarea requiere 14 días de trabajo y un cheque @Check[type:crafting|dc:15]. </p>"},"Mental Ward":{"name":"Sala psiquiátrica","description":"<p> <strong> Frecuencia </strong> una vez </p>\n <p> <strong> Desencadenante </strong> Fallas o fallas críticamente una tirada de salvación contra un efecto mental </p>\n <hr />\n <p> <strong> Efecto </strong> No te afecta el efecto desencadenante. </p>"},"Mesmerizing Performance":{"name":"Rendimiento fascinante","description":"<p> <strong> Requisitos </strong> La última acción del compañero fue una prueba de rendimiento exitosa de @UUID[Compendium.pf2e.actionspf2e.Item.EEDElIyin4z60PXx] {Perform} . El compañero mantiene su desempeño para cautivar a un solo objetivo dentro de 30 pies que fue testigo de su desempeño exitoso. El objetivo debe intentar una salvación de Voluntad. </p>\n <hr />\n <p> <strong> Éxito </strong> El objetivo no se ve afectado y es temporalmente inmune durante 1 hora. </p>\n <p> <strong> Fracaso</strong> El objetivo es @UUID[Compendium.pf2e.conditionitems.Item.AdPVz7rbaVSRxHFg] {Fascinated} por el compañero para su siguiente acción y luego es temporalmente inmune durante 1 hora. </p>\n <p> <strong> Fallo crítico </strong> El objetivo queda fascinado por el compañero durante 1 ronda. Mientras permanece fascinado, no sabe reaccionar. </p>"},"Navigate Steamgrotto":{"name":"Navegar por la Gruta de Vapor","description":"<p> Pasas tiempo observando los patrones de erupciones de géiseres en Steamgrotto, luego planificas tus movimientos a través de la región lo mejor que puedas para evitar exponerte al peligro. Puedes intentar navegar por Steamgrotto usando Naturaleza, Percepción o Supervivencia y realizar una prueba exitosa de CD 35, pero usar Percepción no te proporciona una visión más profunda de la naturaleza del peligro y, como resultado, sufres una penalización de circunstancia de -4. </p>\n <hr />\n <p> <strong> CríticoÉxito </strong> Evitas el peligro y cualquiera que siga al experto gana el doble de la bonificación normal a su tirada otorgada por esa actividad. </p>\n <p> <strong> Éxito </strong> Evitas el peligro. </p>\n <p> <strong> Fracaso </strong> Te acercas demasiado a algunos géiseres y calculas mal tus movimientos. Recibes @Damage[10d6[fire] ] daño ( @Check[type:reflex|dc:36|basic:true] ). </p>\n <p> <strong> Fallo crítico </strong> Estás malCalcula mal tus movimientos y eres golpeado con toda su fuerza por un géiser. Recibes @Damage[20d6[fire] ] daño ( @Check[type:reflex|dc:36|basic:true] ). </p>"},"Obscure":{"name":"Oscuro","description":"<p> <strong> Aspecto </strong> sombra </p>\n <hr />\n <p> Tu reliquia absorbe la luz y te envuelve en sombras, ocultándote en la oscuridad. Mientras estés en una zona de sombras con poca luz, puedes intentar una prueba de Sigilo para @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa] {Hide} , incluso si no estás @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W] {Concealed} contra la criatura, como por ejemplo con una criatura con visión en la oscuridad. </p>"},"Organize Labor":{"name":"Organizar el trabajo","description":"<p> Pasas un día en Breachhill reclutando trabajadores para ayudar en una reparación o mejora en Citadel Altaerein. Intente realizar un cheque @Check[type:deception|dc:13] , @Check[type:diplomacy|dc:13] o @Check[type:intimidation|dc:13] para Organizar Labor para organizar a los trabajadores, o un cheque @Check[type:deception|dc:18] , @Check[type:diplomacy|dc:18] o @Check[type:intimidation|dc:18] para especialistas. </p>\n <p> Si usas Engaño o Intimidación para esta prueba, obtienes un bono de circunstancia +2, pero el fracaso conlleva riesgos adicionales, como se detalla a continuación. Usar Diplomacia no otorga ninguna bonificación alcomprobar, pero viene sin riesgo añadido. Cuando organiza trabajadores, debe especificar una actividad de reparación o mejora que se realizará; Una vez que hayas organizado exitosamente el trabajo, debes comenzar esa actividad dentro de una semana. </p>\n <p> Una fuerza de trabajadores organizados cuesta 1 po por día, mientras que una fuerza de especialistas organizados cuesta 5 po por día. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Usted organiza la mano de obra durante toda la reparación o actualización.actividad, y el costo de pagar a los trabajadores se reduce a la mitad durante su duración. </p>\n <p> <strong> Éxito </strong> Organiza la mano de obra durante toda la duración de una actividad de reparación o actualización. </p>\n <p> <strong> Falla </strong> Organiza la mano de obra para un solo día de una actividad de reparación o actualización. A menos que hayas usado Diplomacia, se corre la voz de tu naturaleza engañosa o intimidante, y sufres una penalización de circunstancia -1 a todas las pruebas futuras para organizarte.mano de obra. Esta penalización aumenta con cada fallo posterior, hasta una penalización máxima de -4. </p>\n <p> <strong> Fracaso crítico </strong> Fallas completamente en organizar el trabajo. Si usaste Engaño o Intimidación, se correrá la voz de tu falta de confiabilidad o crueldad, y ya no podrás usar esa habilidad para Organizar el Trabajo. </p>"},"Pander to the Crowd":{"name":"Complacer a la multitud","description":"<p> <strong> Requisito </strong> Esta es tu primera acción en una pelea de gladiadores, o has dañado o impedido visiblemente a un enemigo mientras peleabas en una pelea de gladiadores. </p>\n <hr />\n <p> Con un gesto burlón, una floritura triunfante o un desafío audaz, inspiras a la multitud a animarte. Intenta una prueba de Acrobacia, Atletismo, Intimidación o Actuación, con una CD normalmente establecida por el nivel del encuentro. Sin embargo, las multitudes se aburren con la repetición; yIntentar complacer a la multitud usando la misma habilidad que se usó la última vez que alguien usó esta acción impone una penalización de circunstancia de -2 en la prueba. Si tuviste un éxito crítico en una tirada de ataque este turno, obtienes una bonificación de circunstancia +2 a tu intento de complacer a la multitud. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> ¡La multitud se vuelve loca! Puedes darte una bonificación de estado de +3 a las tiradas de ataque, tiradas de daño, tiros de salvación y pruebas de habilidad.hasta el final de tu siguiente turno, o date a ti y a todos tus aliados una bonificación de estado de +2 a las mismas tiradas hasta el final de tu próximo turno. </p>\n <p> <strong> Éxito </strong> Apelas a la multitud. Como éxito crítico, pero la bonificación es +2 solo para ti o +1 para ti y tus aliados. </p>\n <p> <strong> Fracaso </strong> No das una impresión. </p>\n <p> <strong> Fallo crítico </strong> Tu complacencia esridículo, y la multitud comienza a favorecer a tus oponentes. La siguiente criatura hostil a ti que intente complacer a la multitud obtiene un bonificador de circunstancia +4 a la prueba. </p>"},"Perception Filter":{"name":"Filtro de percepción","description":"<p> <strong> Aspecto </strong> mente </p>\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> 2 </span> visualizar </p>\n <p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> <strong> Efecto </strong> Tu reliquia llega a las mentes de las criaturas cercanas y bloquea tu presencia de sus percepciones. Durante los próximos 10 minutos, una criatura que entre en un @Template[type:emanation|distance:120] , centrado en ti, debeintenta una salvación secreta @Check[type:will|dc:resolve(@actor.system.attributes.classOrSpellDC.value)|traits:secret], después de la cual la criatura queda temporalmente inmune durante 1 día. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La criatura no se ve afectada. </p>\n <p> <strong> Éxito </strong> La criatura sufre una penalización de estado de -2 a las pruebas de Percepción para @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ] {Seek} o detectarte de otra manera. </p>\n <p> <strong> Fallo </strong> Filtras todos los sentidos de la criatura,haciendo difícil que te note. Cuando estás @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC] {Hidden} o no te detecta la criatura, esta no te observa tan pronto como haces algo más que @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa] {Hide} , @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4] {Sneak} o Step. Si tira una prueba de Percepción para buscarte o detectarte de otra manera, obtiene el resultado un grado de éxito peor que el obtenido, y si tiras una prueba de Sigilo para esconderte, escabullirte o escapar de su atención, obtienes el resultado un grado. grado de éxitomejor que lo que tiraste contra la criatura. Si usas una acción hostil hacia la criatura, el efecto termina para esa criatura después de que se completa tu acción hostil. </p>\n <p> <strong> Fallo crítico </strong> Como fracaso, pero el efecto no termina para esa criatura si usas una acción hostil contra ella. </p>"},"Perform a Trick":{"name":"realizar un truco","description":"<p> Realizas tu truco de circo característico. Intenta realizar una de las pruebas de trucos asociadas con tu truco. La CD para la prueba de trucos está determinada por tu nivel. El resultado de cada prueba de truco determina si generas Emoción, generas Emoción y Anticipación, o pierdes Emoción. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Generas Emoción igual al nivel del truco; esta Emoción se suma a la Emoción total del circo porel espectáculo. También generas Anticipación igual a la mitad del nivel del truco (redondeado hacia arriba); Esta Anticipación se suma a la Anticipación total del circo por el espectáculo. </p>\n <p> <strong> Éxito </strong> Generas Emoción igual al nivel del truco; Esta Emoción se suma a la Emoción total del circo por el espectáculo. </p>\n <p> <strong> Fallo </strong> Sin efecto. </p>\n <p> <strong> Fallo crítico </strong> ElEl valor de Emoción del circo disminuye en un valor igual a la mitad del nivel del truco (redondeado hacia arriba). </p>\n <hr />\n <p> Puedes realizar un truco varias veces por acto y puedes elegir una prueba de truco posible diferente para cada intento. Si realizas un truco dos veces durante el mismo acto, recibes una penalización de -5 a tu segunda prueba de truco. Si realizas un truco tres veces, la penalización por la tercera prueba es -10. Las penalizaciones se reducen a -4 y -8, respectivamente, si tu truco tieneel rasgo ágil. </p>\n <p> Esta acción siempre tiene el rasgo circense. A partir del nivel 1, puedes elegir un rasgo de truco adicional al que tengas acceso para tu truco característico y aplicarlo también a esta acción. Puedes agregar rasgos adicionales a medida que aumenta tu nivel. </p>"},"Position the Hunters":{"name":"Coloca a los cazadores","description":"<p> Una vez localizados los animales de caza objetivo, debes desplazarte a una posición ventajosa sin asustar a la presa. Intenta una prueba de sigilo. </p>\n <ul>\n <li> Contra un hallazgo impresionante y peligroso: @Check[type:stealth|dc:25] </li>\n <li> Contra el juego estándar: @Check[type:stealth|dc:20] </li>\n <li> Contra tortugas de río, murciélagos y caza menor: @Check[type:stealth|dc:15] </li>\n </ul>\n <hr />\n <p> <strong> Éxito crítico </strong> Ellos animales no tienen indicación de que estén en peligro, y obtienes un bonificador +2 de circunstancia a las tiradas realizadas durante la fase de caza. </p>\n <p> <strong> Éxito </strong> Te posicionas bien y no sufres ninguna penalización al cazar. </p>\n <p> <strong> Fallo </strong> Tus movimientos ruidosos y torpes alertan a los animales de tu presencia, y recibes una penalización de circunstancia de -2 a las tiradas realizadas durante la fase de caza. </p>\n <p><strong> Fallo crítico </strong> Tropiezas ruidosamente y asustas a la mayoría de los animales, que escapan y dejan al grupo con muy pocos animales para atrapar. El partido pierde 2 IP. </p>"},"Post Snipers":{"name":"Publicar francotiradores","description":"<p> Los Guardianes Narlmarch son hábiles cazadores, pero al sacar algunos de estos arqueros de las filas del ejército y colocarlos en @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC] {Hidden} ubicaciones en tejados o árboles en todo el campo de batalla, los PJ pueden maximizar su potencial. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Los francotiradores están apostados en varias posiciones clave. Al final de un turno durante la Batalla por Tatzlford, intenta un [[/r 1d20+18 #Ranged Strike]] {+18} ataque a distanciacontra cualquier ejército que no esté comprometido. Los francotiradores infligen 1 punto de daño por cada golpe (2 puntos por un golpe crítico). Los francotiradores pueden realizar este ataque adicional hasta 3 veces durante la Batalla por Tatzlford, pero no más de una vez al final de un turno. </p>\n <p> <strong> Éxito </strong> Como éxito crítico, pero los francotiradores pueden realizar el ataque adicional sólo una vez durante la batalla. </p>\n <p> <strong> Fallo crítico </strong> No sólo son losfrancotiradores apostados en áreas que terminan no resultando ventajosas, pero los PJ sacaron demasiados arqueros de las filas. Los Cazadores de Narlmarch sufren una penalización de -2 en ataques a distancia durante la Batalla por Tatzlford. </p>"},"Practical Research":{"name":"Investigación práctica","description":"<p> <strong> Requisito </strong> Eres un versado o un hablante de tradiciones. </p>\n <hr />\n <p> Identificas algo interesante en el campo y realizas una investigación especial al respecto. Esto requiere una verificación adecuada, que el DJ describirá cuando surja la oportunidad. Los resultados del control varían. Si bien normalmente incluyen todos los beneficios de la actividad de estudio, algunas oportunidades de investigación práctica también ofrecen beneficios únicos, como el acceso a nuevosopciones de personajes. </p>"},"Prepare Firepots":{"name":"preparar braseros","description":"<p> Sabiendo que hay algunos trolls en el ejército, la preparación de ollas que contengan fuego alquímico, aceite o alguna forma de material rápidamente combustible puede ser invaluable para la batalla. La preparación de Firepots requiere una prueba de Elaboración (entrenada). </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Se crean suficientes ollas de fuego para que estén rápidamente disponibles en todos los puntos del campo de batalla y, como resultado, el ejército de trolls que ataca Tatzlford pierde.su táctica de regeneración. </p>\n <p> <strong> Éxito </strong> No se crean suficientes firepots para garantizar un despliegue rápido. Al final del turno del ejército troll, debe intentar una prueba de Movilidad CD 20. Si falla, pierde su táctica de regeneración hasta el final de su siguiente turno. </p>\n <p> <strong> Fallo crítico </strong> El intento de preparar calderos resulta en una espectacular explosión que inflige @Damage[10d6[fire] ] daño al PC ( @Check[type:reflex|dc:25|basic:true]). </p>"},"Prepare the Processional":{"name":"Preparar la Procesión","description":"<p> Pasas cuatro días incorporando los siguientes elementos a tu procesional (hasta cuatro). Intenta una prueba de habilidad de las enumeradas para cada elemento que elijas incorporar a tu procesión. Los resultados de estas comprobaciones determinan cuántos puntos de preparación ganará. </p>\n <p> <strong> Temas </strong>: Se te ocurre un tema esencial para la procesión y determinas cómo infundirlo en cada aspecto de la celebración. Intenta uno de lossiguientes pruebas de habilidad: Conocimiento (si recurres al conocimiento de un tema temático), Religión (si el tema involucra inspiración religiosa o depende en gran medida de los no-muertos de alguna manera) o Sociedad (si te concentras en la historia, la política y el espíritu de la época de Geb) . </p>\n <p> <strong> Exhibiciones </strong>: Trabaja para crear o organizar los elementos físicos de la exhibición procesional, como estatuas o íconos llevados en alto, carros decorados, títeres extravagantes, animales entrenados o similares.Intenta una de las siguientes pruebas de habilidad: Atletismo (si proporcionas trabajo manual), Artesanía (si creas marionetas, cincelas estatuas o decoras vehículos) o Naturaleza (si entrenas animales para participar en la procesión). </p>\n <p> <strong> Pompa </strong>: Creas los trajes y accesorios que los participantes portan o usan durante la procesión. Intenta una de las siguientes pruebas de habilidad: Elaboración (si diseñas los trajes o artículos que se llevarán), Engaño(si pretendes que los atuendos sean representaciones reconocibles de individuos específicos en forma de disfraz), o Actuación (si coreografías bailes o compones música original). </p>\n <p> <strong> Juerguistas </strong> : Reclutas a un gran número de lugareños para que participen en tu procesión. Intenta una de las siguientes pruebas de habilidad: Diplomacia (para convencer a la gente de que se una a tu procesión), Intimidación (para amenazarlos con consecuencias nefastas si no tomanparte), o Performance (para inspirarlos a compartir su visión artística). </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Obtienes 2 puntos de preparación para el grupo. </p>\n <p> <strong> Éxito </strong> Obtienes 1 punto de preparación para el grupo. </p>\n <p> <strong> Fallo crítico </strong> Pierdes 1 punto de preparación para el grupo. </p>","gmNote":"<p> <strong> Temas </strong> : @Check[type:religion,society|dc:28|showDC:gm] - Tenga en cuenta que una habilidad de historia se puede utilizar a su discreción </p>\n <p> <strong> Exposiciones </strong> : @Check[type:athletics,crafting,nature|dc:28] </p>\n <p> <strong> Pompa </strong> : @Check[type:crafting,deception,performance|dc:28] </p>\n <p> <strong> Juerguistas </strong> : @Check[type:diplomacy,intimidation,performance|dc:28] </p>\n <h3> <strong> Realizar los Resultados Procesionales </strong> </h3>\n <table class=\"pf2e\">\n <thead>\n <tr><th> Puntos de preparación </th>\n <th> DC </th>\n <th > XP ganado </th>\n </tr>\n </thead>\n <tbody>\n <tr>\n <td> 8 o menos </td>\n <td> 33 </td>\n <td> 10 XP </td>\n </tr>\n <tr>\n <td> 9-13 </td>\n <td> 30 </td>\n <td> 20 XP </td>\n </tr>\n <tr>\n <td> 14-18 </td>\n <td> 28 </td><td> 40 XP </td>\n </tr>\n <tr>\n <td> 19-23 </td>\n <td> 26 </td>\n <td> 60 XP </td>\n </tr>\n <tr>\n <td> 24 o más </td>\n <td> 23 </td>\n <td> 80 XP </td>\n </tr>\n </tbody>\n </table>\n <p> </p>"},"Promote the Circus":{"name":"Promocionar el circo","description":"<p> Pasas 2 días consecutivos en la ciudad generando Anticipación por tu próximo espectáculo de circo. Intente realizar una comprobación @Check[type:society]. La CD de esta prueba es igual a la CD apropiada para el nivel de grupo del grupo. Otro PJ puede pasar 2 días de inactividad para ayudarte, proporcionándote un bono de circunstancia +2 a tu prueba de Sociedad si tiene éxito en una prueba @Check[type:society|dc:20]. </p>\n <hr />\n <p> <strong> Éxito Crítico </strong> Generas Anticipación igual al doble de la suma de tusnivel más tu modificador de Carisma (mínimo 2). </p>\n <p> <strong> Éxito </strong> Generas Anticipación igual a tu nivel más tu modificador de Carisma (mínimo 1). </p>\n <p> <strong> Fracaso </strong> Generas 1 Anticipación. </p>\n <p> <strong> Fallo Crítico </strong> No generas Anticipación. </p>"},"Propelling Winds":{"name":"Vientos propulsores","description":"<p> <strong> Aspecto </strong> aire </p>\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> 2 </span> comando, Interactuar </p>\n <p> <strong> Frecuencia </strong> una vez por hora </p>\n <hr />\n <p> <strong> Efecto </strong> La reliquia lanza @UUID[Compendium.pf2e.spells-srd.Item.A2JfEKe6BZcTG1S8] {Fly} apuntando a ti. </p>"},"Protector's Interdiction":{"name":"Interdicción del protector","description":"<p> <strong> Desencadenante </strong> Un aliado adyacente es golpeado o golpeado críticamente por un ataque </p>\n <hr />\n <p> <strong> Efecto </strong> Te interpones entre tu aliado y el ataque. En cambio, el ataque te golpea a ti o te golpea críticamente si impacta críticamente a tu aliado. </p>"},"Prove Peace":{"name":"demostrar la paz","description":"<p> <strong> Requisitos </strong> Conoces el conflicto que creó un fragmento de asedio específico, y el fragmento de asedio es @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe] {Immobilized} . </p>\n <hr />\n <p> Tocas el fragmento de asedio, estableces una conexión mental y transmites los hechos de la resolución del conflicto. </p>\n <p> Intenta comprobar @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo] {Recall Knowledge} sobre el conflicto que creó el fragmento, usando la CD de Voluntad del fragmento de asedio. Si lo logras, demuestras el fin del conflicto,y el fragmento de asedio vuelve a ser piedra ordinaria. En un fallo crítico, las imágenes del conflicto pasado te abruman y estás @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ] {Confused} hasta el final de tu siguiente turno. </p>"},"Raise Ramparts":{"name":"Levantar murallas","description":"<p> <strong> Aspecto </strong> tierra </p>\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> 2 </span> comando, Interactuar </p>\n <p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> <strong> Efecto </strong> Tu reliquia remodela la tierra que te rodea. Lanzas @UUID[Compendium.pf2e.spells-srd.Item.kOa055FIrO9Smnya] {Wall of Stone} de quinto rango. </p>"},"Rallying Display":{"name":"Pantalla de rally","description":"<p> Ruges o haces una demostración de fuerza bestial. Automáticamente obtienes un éxito para reunir a la multitud hacia tu equipo. </p>"},"Reactive Scorch":{"name":"Quemadura reactiva","description":"<p> <strong> Desencadenante </strong> Una criatura te golpea </p>\n <hr />\n <p> <strong> Efecto </strong> La criatura sufre @Damage[2d6[fire] ] daño ( @Check[type:reflex|dc:resolve(@actor.system.attributes.classOrSpellDC.value)|basic:true] salvación). </p>"},"Rebuild Battlements":{"name":"Reconstruir almenas","description":"<p> <strong> Requisitos </strong> Artesanía (experto), Artesanía especializada (albañilería) o cantero contratado; trabajadores organizados </p>\n <hr />\n <p> Reconstruyes y restauras las almenas derrumbadas a lo largo de la sección norte de la torre central. Esta tarea requiere 28 días de trabajo y un cheque @Check[type:crafting|dc:20]. </p>"},"Rebuild Collapsed Stairs":{"name":"Reconstruir escaleras derrumbadas","description":"<p> <strong> Requisitos </strong> Artesanía (experto), Artesanía especializada (albañilería) o cantero contratado; trabajadores organizados </p>\n <hr />\n <p> Trabajas para limpiar escombros y reconstruir las escaleras que conectan los pisos de la ciudadela, lo que requiere una verificación @Check[type:crafting|dc:20]. La reparación de las escaleras desde el patio hasta la almena (que conectan las zonas A12 y A22) lleva 4 días. La reparación de las escaleras desde el patio hasta la bóveda (que conectan las áreas A12 y B1) lleva 4 días. ExcavaciónBajar el largo tramo de escaleras hasta el Anillo de Alseta (que conecta las zonas B1 y D7) dura 8 días. </p>"},"Recruit Wildlife":{"name":"Reclutar vida silvestre","description":"<p> Una gran cantidad de vida silvestre habita en el bosque que rodea Tatzlford. Si bien los animales no pueden organizarse en un ejército real, los PJ aún pueden intentar usar sus habilidades para aprovechar la fauna local. Reclutar vida silvestre requiere una prueba de Naturaleza (experto). Si un PJ tiene Empatía salvaje o puede lanzar hechizos como hablar con animales, puede optar por intentar esta prueba usando Diplomacia (entrenada) en su lugar. </p>\n <hr />\n <p> <strong> Éxito crítico</strong> Los PJ interpretan las reacciones animales ante el acercamiento de los ejércitos enemigos, dando a sus ejércitos un bonificador de circunstancia +3 a las pruebas de iniciativa realizadas durante la Batalla por Tatzlford. Además, en un momento durante la batalla, una manada de tilacinos hambrientos ataca a un ejército enemigo. Este ataque tiene lugar al final de un turno elegido por el grupo, momento en el cual los PJ pueden intentar un [[/r {1d20+20} #melee strike]] {+20} ataque cuerpo a cuerpo contra cualquier ejército no comprometido. Los tilacinos hacen 1 punto de daño a eso.ejército con un golpe (o 2 puntos con un golpe crítico) antes de que los animales huyan de regreso al bosque. </p>\n <p> <strong> Éxito </strong> Como éxito (incluido el ataque del tilacino), pero el bonificador de circunstancia a las pruebas de iniciativa es sólo +1. </p>\n <p> <strong> Fallo crítico </strong> No sólo los animales locales se niegan a ayudar, sino que las acciones de los PJ envían accidentalmente una manada de tilacinos enloquecidos a la ciudad para atacar. La guardia de la ciudad de Tatzlford lograderrotan el ataque, pero comienzan el encuentro de guerra con 1 punto de daño. </p>"},"Repair Crumbled Walls":{"name":"Reparar paredes derrumbadas","description":"<p> <strong> Requisitos </strong> Artesanía (experto), Artesanía especializada (albañilería) o cantero contratado; trabajadores organizados </p>\n <hr />\n <p> Trabajas para reparar una pared derrumbada en la sala de entrenamiento (área A8), el Patio de los Clavos (área A13) o la sala de registros (área A17). La reparación de cada habitación requiere 8 días de trabajo y un cheque @Check[type:crafting|dc:20]. </p>"},"Repair Huntergate":{"name":"Reparación de Huntergate","description":"<p> <strong> Prerrequisitos </strong> entrenado en Artesanía o Robo </p>\n <p> <strong> Requisito </strong> Tienes la clave del portal Huntergate ( @UUID[Compendium.pf2e.equipment-srd.Item.JCGsj7iY88o9uTP5] {Hunter's Arrowhead} ). </p>\n <hr />\n <p> Usas la punta de flecha del cazador para guiar la magia desalineada de Huntergate de regreso a los caminos correctos a través de las intrincadas tallas y decoraciones de la piedra. Debes intentar una prueba @Check[type:crafting|dc:24] para Reparar (en cuyo caso el cazadorla punta de flecha sirve como kit de reparación necesario para esta actividad) o una prueba @Check[type:thievery|dc:24] para Forzar una cerradura (en cuyo caso la punta de flecha del cazador sirve como herramienta de los ladrones necesaria para esta actividad). Independientemente de la habilidad utilizada, la actividad tarda una hora en realizarse y la CD de la prueba es 24, con los siguientes efectos. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Huntergate está reparado y la visión del peligro de Dahak dentro del camino Huntergatela estación tiene potencia reducida; reduce todos los modificadores y CD del peligro en 2. </p>\n <p> <strong> Éxito </strong> Huntergate está reparado. </p>\n <p> <strong> Fallo </strong> Huntergate no se repara, y el personaje que intentó la reparación se convierte en @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm] {Clumsy 2} durante 1 hora mientras un arco naranja de energía mágica atraviesa dolorosamente su cuerpo. No se podrá volver a realizar un nuevo intento de reparación del portal durante 24 horas.</p>\n <p> <strong> Fallo crítico </strong> Como fracaso, pero el contragolpe mágico también causa @Damage[6d6[fire] ] daño al personaje que intenta realizar las reparaciones. </p>"},"Reposition Chains":{"name":"Reposicionar cadenas","description":"<p> Tiras de las cadenas, moviendo a un aliado encadenado dispuesto hasta 10 pies a un espacio dentro de tu alcance. </p>"},"Repository of Knowledge":{"name":"Repositorio de conocimientos","description":"<p> <strong> Aspecto </strong> mente </p>\n <hr />\n <p> Tu reliquia está imbuida de impresiones psíquicas de épocas pasadas. Mientras la reliquia está en tu persona, estás entrenado en 3 habilidades de Lore adicionales a elección del DJ que se ajustan a la historia de la reliquia, decidida en el momento de obtener este regalo. Si la reliquia es de nivel 9, tienes competencia experta en estas habilidades de Lore, y si la reliquia es de nivel 17, tienes competencia maestra en estas habilidades de Lore.</p>"},"Rescue Citizens":{"name":"Rescatar ciudadanos","description":"<p> Centra tus esfuerzos en ayudar a los ciudadanos a escapar o recuperarse de sus heridas. Intente una prueba @Check[type:diplomacy|dc:36] o @Check[type:intimidation|dc:36] para dirigir a los ciudadanos a un lugar seguro, una prueba @Check[type:medicine|dc:38] para tratar a los supervivientes heridos o una prueba @Check[type:society|dc:40] para conocer rutas de escape inusuales hacia un lugar seguro desde el edificio y los callejones circundantes. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Sus esfuerzos son rotundamente exitosos. Rollo [[/r {2d6}]] {2d6} -este es elnúmero de ciudadanos atrapados en el edificio a los que llevas a un lugar seguro o el número de ciudadanos que sucumbieron durante esta o la fase anterior a los que has logrado cuidar para que vuelvan a la vida desde el borde de la muerte, divídelos como desees. </p>\n <p> <strong> Éxito </strong> Rescatas a [[/r 1d6 #Citizens Rescued]] {1d6 citizens} de las llamas. </p>\n <p> <strong> Fallo </strong> No logras rescatar a ningún ciudadano del incendio y sufres @Damage[2d6[fire] ] daño. </p><p> <strong> Fallo crítico </strong> Recibes @Damage[4d6[fire] ] daño cuando una ráfaga de fuego y escombros que caen te golpean. Por cada 5 daños por incendio que recibas de esto, un ciudadano que aún está atrapado en el edificio muere </p>"},"Rotate the Wheel":{"name":"Girar la rueda","description":"<p> El personaje tarda en girar la rueda. Hacerlo es agotador y, al final de una ronda, el PJ debe intentar realizar una salvación @Check[type:fortitude|dc:25]. La CD de esta salvación aumenta a medida que avanzan los intentos de Girar la Rueda. Al alcanzar 7 revoluciones completas, se abren ambas puertas dobles de esta sala (se cierran automáticamente en 24 horas). </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La rueda gira 2 revoluciones. La CC para girar la rueda aumenta en1. </p>\n <p> <strong> Éxito </strong> La rueda gira 1 revolución. La CD para girar la rueda aumenta en 1. </p>\n <p> <strong> Fallo </strong> El personaje no logra completar una revolución. La CD para girar la rueda aumenta en 2. </p>\n <p> <strong> Fallo crítico </strong> El personaje tropieza y pierde el control del volante, lo que desencadena el peligro de la Prueba de resistencia. La rueda se desenrolla, restableciendo surevoluciones a 0 y su CC a 25. </p>"},"Scout Duneshadow":{"name":"Sombra de dunas exploradora","description":"<p> Se sabe que Duneshadow atraviesa un amplio territorio en el centro-norte de Katapesh, y los PJ primero necesitan limitar su ubicación actual a unas pocas millas. Un intento de exploración completo dura 4 horas, durante las cuales cada PJ intenta una prueba de habilidad elegida entre las siguientes opciones, dependiendo de cómo deseen explorar: @Check[type:diplomacy|dc:40] (para preguntar a los nómadas locales sobre avistamientos) o @Check[type:nature|dc:36] (para saber sobre el comportamiento de los camellos y dónde se encuentra Duneshadow). sería mejor encontrarlo). A su discreción, una PC puedesustituya una habilidad de Lore apropiada por cualquiera de estas habilidades, en cuyo caso la CD se reduce en 2. </p>\n <p> Para encontrar el rastro del camello, el grupo debe explorar con éxito Duneshadow tres veces. Los éxitos críticos cuentan como dos éxitos y los fracasos críticos anulan un éxito. Si todos los PJ abandonan esta tarea y nadie está explorando Duneshadow, el número de éxitos acumulados se restablece a cero. Magia como @UUID[Compendium.pf2e.spells-srd.Item.CeSh8QcVnqP5OlLj] {Pinpoint} da dos éxitos para encontrar Duneshadow,aunque se mueve con tanta frecuencia y de maneras tan extrañas que incluso en los 10 minutos que le lleva @UUID[Compendium.pf2e.spells-srd.Item.69L70wKfGDY66Mk9] {Teleport}, sólo quedará su rastro. Una vez que obtienen tres éxitos, los PJ pueden @UUID[Compendium.pf2e.actionspf2e.Item.EA5vuSgJfiHH7plD] {Track} él ( @Check[type:survival|dc:40] ). Necesitan tener éxito dos veces seguidas o un éxito crítico una vez, y pueden volver a intentarlo si fallan. En caso de fallo crítico, los PJ deben esperar al menos 24 horas antes de volver a explorar Duneshadow. </p>"},"Scout the Facility":{"name":"Explorar las instalaciones","description":"<p> <strong> Superado </strong> @Check[type:perception|dc:36] , @Check[type:society|dc:38] , @Check[type:stealth|dc:34] </p>\n <hr />\n <p> El PJ pasa parte del día observando la finca Bhetshamtal, registrando patrullas, anotando rutas de escape y creando un mapa mental. </p>\n <hr />\n <p> <strong> Éxito </strong> El PJ hace observaciones decisivas que le otorgan 1 punto de ventaja que puede usarse para escabullirse o navegar por la propiedad. </p>\n <p><strong> Fallo </strong> El PC no descubre nada digno de mención. </p>\n <p> <strong> Fallo crítico </strong> La PC juzga mal algún elemento de seguridad. Informe a los PJ que la exploración otorga 1 punto de ventaja. Cuando usan ese Edge Point, no obtienen el beneficio normal, y si obtuvieron un error normal, en su lugar obtienen un error crítico. </p>"},"Search the Laughing Jungle":{"name":"Busca en la jungla sonriente","description":"<p> Mientras viajas a lo largo de un afluente del río Korir en Laughing Jungle, utilizas tu conocimiento del área o del terreno natural para navegar, encontrar la mejor ruta posible y buscar señales de habitantes. Intente una prueba de Naturaleza, Conocimiento de exploración, Sociedad u otra prueba de Conocimiento relevante CD 18, como Conocimiento de la jungla o Conocimiento del río (CD 20 para los niveles 5-6). </p>\n <table class=\"pf2e\">\n <thead>\n <tr>\n <th> Habilidad </th>\n <th> Nivel 3-4 </th>\n <th> Nivel5-6 </th>\n </tr>\n </thead>\n <tbody>\n <tr>\n <td> Naturaleza </td>\n <td> @Check[type:nature|dc:18] </td>\n <td> @Check[type:nature|dc:20] </td>\n </tr>\n <tr>\n <td> Sociedad </td>\n <td> @Check[type:society|dc:18] </td>\n <td> @Check[type:society|dc:20] </td>\n </tr>\n <tr>\n <td> Conocimiento de exploración </td>\n <td> @Check[type:scouting-lore|dc:18] </td>\n <td> @Check[type:scouting-lore|dc:20]</td>\n </tr>\n <tr>\n <td> Conocimiento de la selva </td>\n <td> @Check[type:jungle-lore|dc:18] </td>\n <td> @Check[type:jungle-lore|dc:20] </td>\n </tr>\n <tr>\n <td> Conocimiento del río </td>\n <td> @Check[type:river-lore|dc:18] </td>\n <td> @Check[type:river-lore|dc:20] </td>\n </tr>\n </tbody>\n </table>\n <hr />\n <p> <strong> Éxito crítico </strong> Logras avances significativos en tu búsqueda. Gana 2Puntos de exploración. </p>\n <p> <strong> Éxito </strong> Has logrado algunos avances en tu búsqueda. Gana 1 punto de exploración. </p>\n <p> <strong> Fallo crítico </strong> Cometes un error y pierdes el tiempo. Pierde 1 punto de exploración. </p>"},"Searing Wave":{"name":"Ola abrasadora","description":"<p> <strong> Aspecto </strong> fuego </p>\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> 2 </span> comando, Interactuar </p>\n <hr />\n <p> <strong> Efecto </strong> Permites que una parte de la magia de fuego alojada en tu reliquia escape en la dirección que elijas. Infliges @Damage[1d10[fire] ] daño por cada 2 niveles de la reliquia a todas las criaturas en un @Template[type:cone|distance:30] ( @Check[type:reflex|dc:resolve(@actor.system.attributes.classOrSpellDC.value)|basic:true] ). No puedes volver a usar Searing Wave durante [[/r 1d4 #Recharge Searing Wave]]rondas. </p>"},"Seasonal Boon (Close Ties)":{"name":"Beneficio estacional (vínculos estrechos)","description":"<p> <strong> Frecuencia </strong> solo una vez por temporada </p>\n <p> <strong> Activador </strong> Alguien en el grupo hace que un NPC en Willowshore sea amigable </p>\n <hr />\n <p> <strong> Efecto </strong> Tu reputación te precede, incluso si no eres tú quien intenta influir en un NPC. El NPC se vuelve útil en lugar de amigable. Hacer que un NPC sea útil puede desbloquear apoyo adicional desde su ubicación en Willowshore: tu GMTiene más información sobre esta mecánica. </p>"},"Seasonal Boon (Folklore Enthusiast)":{"name":"Bendición estacional (entusiasta del folclore)","description":"<p> <strong> Frecuencia </strong> solo una vez por temporada </p>\n <p> <strong> Desencadenante </strong> Estás a punto de realizar cualquier prueba para Recuperar conocimiento </p>\n <hr />\n <p> <strong> Efecto </strong> Tienes un destello de percepción al recordar una vieja parábola, una leyenda oscura o un cuento aplicable al tema en cuestión. Esta prueba de Recuperar conocimiento pierde el rasgo secreto. Aumenta el resultado de tu prueba para Recuperar Conocimiento en un grado deéxito. </p>"},"Seasonal Boon (Northridge Scholar)":{"name":"Beneficio estacional (Erudito de Northridge)","description":"<p> <strong> Frecuencia </strong> solo una vez por temporada </p>\n <p> <strong> Desencadenante </strong> La reputación del partido con Northridge aumenta </p>\n <hr />\n <p> <strong> Efecto </strong> Aumenta la reputación del grupo con Northridge en 2 puntos adicionales (tu GM tiene información sobre la reputación de Willowshore). </p>"},"Seasonal Boon (Outskirt Dweller)":{"name":"Bendición estacional (habitante de las afueras)","description":"<p> <strong> Frecuencia </strong> solo una vez por temporada </p>\n <p> <strong> Desencadenante </strong> Estás a punto de tirar la iniciativa </p>\n <hr />\n <p> <strong> Efecto </strong> Algo en la situación activa tus defensas, lo que te permite reaccionar más rápidamente ante un peligro repentino. Obtienes una bonificación de estado a tu tirada de iniciativa igual al número de temporadas desde que empezaste la Temporada de los Fantasmas (+1 durante la primera aventura, hasta unmáximo de +4 durante la cuarta y última aventura). Si puedes comunicar una advertencia a otros PJ, ellos también obtendrán esta bonificación a su iniciativa. </p>"},"Seasonal Boon (Southbank Traditionalist)":{"name":"Bendición estacional (tradicionalista de Southbank)","description":"<p> <strong> Frecuencia </strong> solo una vez por temporada </p>\n <p> <strong> Desencadenante </strong> La reputación del partido en Southbank aumenta </p>\n <hr />\n <p> <strong> Efecto </strong> Aumenta la reputación del grupo con Southbank en 2 puntos adicionales (tu GM tiene información sobre la reputación de Willowshore). </p>"},"Seasonal Boon (Willowshore Urchin)":{"name":"Bendición estacional (erizo de Willowshore)","description":"<p> <strong> Frecuencia </strong> solo una vez por temporada </p>\n <p> <strong> Desencadenante </strong> Tú (o un PJ adyacente) estás a punto de realizar una prueba de recuperación </p>\n <hr />\n <p> <strong> Efecto </strong> Obtienes un éxito crítico automático en la prueba de recuperación en lugar de tirarlo mientras tu físico vigoroso, tu actitud tenaz o simplemente tu vieja suerte continúan ayudándote a sobrevivir como lo hizo durante tu infancia. Si eresJunto a un PC que está a punto de realizar una prueba de recuperación, puedes usar esta bendición para otorgarle este efecto. </p>"},"Secure Disguises":{"name":"Disfraces seguros","description":"<p> <strong> Superado </strong> @Check[type:crafting|dc:35] , @Check[type:deception|dc:33] , @Check[type:performance|dc:35] , @Check[type:society|dc:37] </p>\n <hr />\n <p> El PJ intenta encontrar disfraces de cierto tipo (guardias, por ejemplo, o personas de la alta sociedad). </p>\n <hr />\n <p> <strong> Éxito </strong> El PJ encuentra o crea disfraces útiles que otorgan 1 punto de ventaja que los PJ pueden usar para mantener una identidad encubierta. </p>\n <p> <strong> Fallo </strong> La PCno encuentra disfraces. </p>"},"Secure Invitation":{"name":"Invitación segura","description":"<p> <strong> Superado </strong> @Check[type:diplomacy|dc:35] , @Check[type:society|dc:35] </p>\n <hr />\n <p> El PJ busca a alguien con una invitación que esté dispuesto a vender. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El PJ encuentra un titular de la invitación y lo convence para que la entregue gratis. Los PJ ganan 1 punto de ventaja. </p>\n <p> <strong> Éxito </strong> El PJ encuentra a alguien dispuesto a vender suinvitación por 250 po. Si pagan, el grupo obtiene 1 Edge Point. En su lugar, pueden intentar robarlo ( @Check[type:thievery|dc:34] ), pero si lo hacen, aumenta la Conciencia al comienzo de la Fase 2: Infiltración en 2. </p>\n <p> <strong> Fallo </strong> La PC no puede encontrar una invitación. </p>"},"Seek the Animals":{"name":"busca los animales","description":"<p> Ayudas a los cazadores elfos a buscar señales de animales. Intente realizar una verificación @Check[type:nature|dc:17] o @Check[type:perception|dc:17] . </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Haces un hallazgo impresionante y potencialmente peligroso, como una gran manada de jabalíes rojos de río particularmente sanos (y por lo tanto malhumorados) o un gran antílope con cuernos afilados. También encontrarás señales de animales que son más seguros de cazar que tu impresionante y delicioso hallazgo. </p>\n <p><strong> Éxito </strong> Descubres señales de animales que son seguros para cazar. </p>\n <p> <strong> Fracaso </strong> Tus esfuerzos han ahuyentado a la mejor presa, y el grupo de caza debe poner sus miras en las tortugas de río y los murciélagos. </p>\n <p> <strong> Fallo crítico </strong> Tus esfuerzos han ahuyentado a demasiados animales, dejando al grupo de caza con una escasa cantidad de caza para capturar. El partido pierde 2 IP. </p>"},"Seek the Hidden Forge":{"name":"Busca la fragua oculta","description":"<p> <strong> Requisitos </strong> Al menos una pista de Hidden Forge. </p>\n <hr />\n <p> Al pasar un día examinando pistas de Hidden Forge, consultando con los lugareños, estudiando mapas de Kovlar e investigando el misterio, un PJ intenta determinar la ubicación del santuario secreto de Droskar en la ciudad enana. Un personaje puede intentar interpretar estas pistas con una prueba de Percepción, Sociedad o Supervivencia; la CD sigue siendo 36 independientemente de la prueba utilizada paraInterpretar las pistas. Esta CD se reduce en 2 por cada pista de Hidden Forge que se posea más allá de la primera. Así, si el personaje tiene acceso a dos Pistas de Forja Oculta, la CD se reduce a 34, hasta una reducción máxima a CD 22 si un personaje tiene 8 Pistas de Forja Oculta. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El PJ señala la entrada a la Forja Oculta. </p>\n <p> <strong> Éxito </strong> La PC logra avances significativospara determinar la ubicación de la Forja Oculta y obtiene un bonificador de circunstancia +4 en su siguiente prueba para Buscar la Forja Oculta. </p>\n <p> <strong> Fallo </strong> El PC no logra determinar nada informativo a partir de las pistas. </p>\n <p> <strong> Fallo crítico </strong> Como fracaso, pero los cultistas de Droskar se enteran de la investigación y pueden preparar sus defensas. </p>"},"Send in the Clowns":{"name":"Envia adentro a los payasos","description":"<p> <strong> Requisitos </strong> Usted u otro artista ha fallado o ha fallado críticamente una prueba de truco durante el acto actual. </p>\n <hr />\n <p> Das la señal para que el grupo de payasos del circo suba al escenario y rescate un truco fallido. Un truco fallido se convierte en un éxito, o si fue un fracaso crítico, es un fracaso. Los payasos pueden ser enviados sólo una vez por acto, y sólo una prueba de truco se ve afectada. </p>"},"Set Traps":{"name":"Colocar trampas","description":"<p> Al colocar una serie de trampas construidas rápidamente en los bosques circundantes o en callejones estrechos, los PJ pueden impedir el movimiento de los atacantes e incluso herir a algunos de ellos. Colocar trampas requiere una prueba de Supervivencia (entrenada). </p>\n <hr />\n <p> <strong> Éxito crítico </strong> Al final de cada turno durante la Batalla por Tatzlford, un ejército enemigo a elección de los PJ queda atascado 1 y sufre 1 punto de daño. </p>\n <p> <strong> Éxito</strong> Al final de cada turno durante la Batalla por Tatzlford, un ejército enemigo a elección de los PJ queda atrapado 1 o sufre 1 punto de daño. </p>\n <p> <strong> Fallo crítico </strong> El intento de colocar trampas no sólo falla, sino que una de ellas falla espectacularmente durante la instalación: un intento de colocar una madera cubierta con púas falla, aplastando al PJ contra la pared de un edificio. Ese PC toma @Damage[5d6[piercing] ,5d6[contundente]] {5d6 piercing and 5d6 bludgeoning damage} ( @Check[type:reflex|dc:25|basic:true] ). </p>"},"Shadow Smith":{"name":"Forjador de sombras","description":"<p> <strong> Aspecto </strong> sombra </p>\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> 1 </span> Interactuar </p>\n <hr />\n <p> <strong> Efecto </strong> Tu reliquia atrae las sombras cercanas, girándolas en la forma de un arma simple o una herramienta u objeto simple, como una cuerda o una palanca. Dura hasta que se usa para una sola actividad, hasta que usas Shadow Smith nuevamente, o durante 1 minuto, lo que ocurra primero, después de lo cualse disipa. </p>"},"Shattered Earth":{"name":"Tierra destrozada","description":"<p> <strong> Aspecto </strong> tierra </p>\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> 2 </span> comando, Interactuar </p>\n <p> <strong> Frecuencia </strong> una vez por hora </p>\n <hr />\n <p> <strong> Efecto </strong> Los pulsos sísmicos de tu reliquia se propagan por el suelo cercano, sacudiendo fragmentos afilados hacia la superficie. Un trozo de piedra o tierra de 10 pies de radio dentro de un radio de 60 pies se transforma enterreno difícil. Una criatura que entra en una casilla afectada durante una acción de movimiento debe tener éxito en una prueba de Acrobacia o salvación de Reflejos o sufrir @Damage[1d6[piercing] ] daño; solo necesita tirar una vez por acción de movimiento, incluso si atraviesa varias casillas. En el nivel 6 y cada 4 niveles posteriores, aumenta el daño en [[/r 1d6]]. </p>"},"Shed Time":{"name":"Tiempo de arrojar","description":"<p> <strong> Desencadenante </strong> Fallas o fallas críticamente un tiro de salvación, eres golpeado por un Golpe o aumentarías el valor de tu condición de muerte. </p>\n <p> <strong> Requisitos </strong> Estás ubicado en la Casa al Fin del Tiempo (incluidas cualquiera de las fábulas de Nyrissa) y actualmente estás bajo la protección del Teorema de la Hélice. Te deshaces de la línea de tiempo que ocupas actualmente y luego regresas a ella una vez que pasa el evento desencadenante. Los efectos exactos dependen de lanaturaleza del efecto desencadenante, como se detalla a continuación. Ya no estás protegido por el teorema de la hélice; una vez que se pierde esta protección, no se puede recuperar. </p>\n <hr />\n <ul>\n <li> <strong> Tiro de salvación fallido. </strong> Cambia el grado de éxito de Fracaso a Éxito, o de Fracaso Crítico a Fracaso, para la tirada de salvación desencadenante. </li>\n <li> <strong> Golpeado por un golpe. </strong> Si el Golpe desencadenante fue un CríticoÉxito, cámbielo a Éxito. Si el ataque desencadenante fue un éxito, cámbielo a un fracaso. </li>\n <li> <strong> Aumento a condición de muerte </strong> . En lugar de aumentar tu condición de muerte, pierdes la condición de muerte. </li>\n </ul>"},"Shootist's Draw":{"name":"Sorteo del tirador","description":"<p> <strong> Frecuencia </strong> una vez por ronda </p>\n <hr />\n <p> <strong> Efecto </strong> Interactúas para dibujar un @UUID[Compendium.pf2e.equipment-srd.Item.XyA6PKV46aNlLXOd] {Hand Crossbow} y ​​golpeas con él, o golpeas con una ballesta de mano cargada que ya estás sosteniendo y luego interactúas para guardarla. </p>"},"Shortcut Through the Wastes":{"name":"Atajo a través de los desechos","description":"<p> Mientras viaja por tierra, utiliza su conocimiento del área o terreno natural para navegar y encontrar la mejor ruta posible aprovechando un sendero de caza, una corriente de agua rápida u otro atajo natural. Intenta una prueba de Naturaleza, Conocimiento de exploración o conocimiento relevante (como Conocimiento de Numeria) CD 20 (CD 22 en el subgrado 7-8). Sólo un PJ que utilice esta actividad puede intentar realizar la comprobación; otros pueden intentar Ayudar (CD 20). </p>\n <table class=\"pf2e\">\n <thead>\n <tr>\n <th> Nivel 1-2</th>\n <th> Nivel 3-4 </th>\n </tr>\n </thead>\n <tbody>\n <tr>\n <td>\n <p> @Check[type:nature|dc:20] </p>\n </td>\n <td> @Check[type:nature|dc:22] </td>\n </tr>\n <tr>\n <td> @Check[type:scouting-lore|dc:20] {Scouting Lore} </td>\n <td> @Check[type:scouting-lore|dc:22] </td>\n </tr>\n <tr>\n <td> @Check[type:numeria-lore|dc:20] {Numeria Lore} </td>\n <td> @Check[type:numeria-lore|dc:22] {Numeria Lore} </td></tr>\n </tbody>\n </table>\n <p> <strong> Éxito crítico </strong> Encuentras un camino que ahorra enormes cantidades de tiempo. Gana 2 puntos de exploración. </p>\n <p> <strong> Éxito </strong> Encuentras un atajo. Gana 1 punto de exploración. </p>\n <p> <strong> Fallo crítico </strong> Te topas con un terreno particularmente traicionero. Pierde 1 punto de exploración. </p>"},"Smooth the Path":{"name":"Alisar el camino","description":"<p> <strong> Requisito </strong> El PC se ha infiltrado con éxito en la propiedad. </p>\n <hr />\n <p> Ahora que están dentro, el PJ ayuda a un aliado que todavía está intentando infiltrarse. Describen lo que están haciendo para ayudar y le brindan al aliado los beneficios de @UUID[Compendium.pf2e.actionspf2e.Item.tfa4Sh7wcxCEqL29] {Following the Expert}. El DJ podría requerir que el PJ intente una prueba de habilidad relevante (normalmente CD 32) para allanar el camino. </p>"},"Smuggled":{"name":"De contrabando","description":"<p> <strong> Superado </strong> @Check[type:stealth|dc:33] </p>\n <hr />\n <p> Los PJ se esconden dentro de carros, barriles de vino u otros contenedores grandes que se dirigen a la propiedad. Esto los deposita dentro de los muros pero a cierta distancia de la mansión. </p>\n <hr />\n <p> <strong> Especial </strong> Este proceso deja a los PJ participantes desaliñados, imponiendo una penalización de circunstancia de -1 a las pruebas relacionadas con aparecer bien arreglado o profesional.</p>"},"Soul Ward":{"name":"Guardián del alma","description":"<p> <strong> Frecuencia </strong> una vez </p>\n <p> <strong> Desencadenante </strong> Obtendrías el @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} o condición de muerte, o serías destruido </p>\n <hr />\n <p> <strong> Efecto </strong> Recuperas [[/r 200[healing]] ] {200 Hit Points} , hasta tus puntos de vida máximos. Todas las resistencias y puntos de vida temporales que Geb te otorga terminan inmediatamente. </p>"},"Steal Keys":{"name":"robar llaves","description":"<p> <strong> Requisito </strong> Los PC notaron las llaves durante el allanamiento de morada. </p>\n <p> <strong> Superado </strong> @Check[type:thievery|dc:35] </p>\n <hr />\n <p> El PJ roba un anillo de llaves que puede abrir muchas de las puertas de la mansión. </p>\n <hr />\n <p> <strong> Éxito </strong> Los PJ ganan 1 punto de borde utilizable para abrir cerraduras. </p>"},"Steal Luck":{"name":"robar suerte","description":"<p> <strong> Aspecto </strong> suerte </p>\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> r </span> visualizar </p>\n <p> <strong> Frecuencia </strong> una vez al día </p>\n <p> <strong> Desencadenante </strong> Tú o una criatura a 30 pies de ti tira dos d20 para un efecto de fortuna o desgracia y te gusta la tirada más alta </p>\n <hr />\n <p> <strong> Efecto </strong> Robas elEl mayor de los dos números que obtuvo el objetivo activador; el objetivo debe utilizar el otro resultado. Hasta que hagas tus próximos preparativos diarios, puedes sustituir ese número por una tirada de d20 realizada para una tirada de salvación o prueba de habilidad que debes realizar contra un efecto creado por un enemigo, un peligro o el entorno. Hacerlo es un efecto fortuna. Si no lo hace antes de sus próximos preparativos diarios, perderá el número almacenado. </p>"},"Study":{"name":"Estudiar","description":"<p> <strong> Requisitos </strong> Eres un iniciado, asistente o versado. </p>\n <hr />\n <p> Das todo lo que tienes a tus estudios, de acuerdo con tu rama. Elige tu rama primaria o secundaria e intenta una prueba de habilidad con una de las habilidades asociadas a la rama contra una CD estándar del nivel de la rama. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> ¡Resultados increíbles! Tienes éxito en todos los exámenes ycausar un revuelo que todos los instructores notan. Aumenta en 2 el nivel de la rama que elegiste. </p>\n <p> <strong> Éxito </strong> Tienes un éxito admirable en tus estudios. Aumenta en 1 el nivel de la rama que elegiste. </p>\n <p> <strong> Fracaso </strong> Necesitas trabajar más duro e intentarlo de nuevo. Su nivel de sucursal sigue siendo el mismo. </p>\n <p> <strong> Fallo crítico </strong> Cometes un error importante que requiereque usted realice estudios de recuperación. La próxima vez que tenga la oportunidad de intentar esta actividad, debe omitir esa oportunidad para ponerse al día. </p>"},"Topple Crates":{"name":"Derribar cajas","description":"<p> <strong> Requisitos </strong> Estás junto a una columna de cajas. </p>\n <hr />\n <p> Intentas derribar una pila de cajas pesadas sobre un enemigo. Intente realizar una comprobación @Check[type:athletics|dc:22]. </p>\n <hr />\n <p> <strong> Éxito </strong> Derribas las cajas hacia un objetivo dentro de un @Template[type:line|distance:15] {15-foot line} de la columna. Las cajas que caen causan @Damage[(3d10+6)[bludgeoning] ] de daño con una salvación de @Check[type:reflex|dc:26|basic:true]. Una criatura que falla críticamente también esllamó @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60] {Prone} . Cualquier casilla donde las cajas se estrellaron se convierte en terreno difícil. </p>\n <p> <strong> Fallo </strong> No puedes derribar las cajas. </p>\n <p> <strong> Fallo crítico </strong> Las cajas caen sobre ti, con los mismos efectos que un éxito, pero afectándote solo a ti y a tu cuadrado. </p>"},"Underground Bounty":{"name":"Recompensa subterránea","description":"<p> <strong> Aspecto </strong> tierra </p>\n <hr />\n <p> Tu reliquia produce metales y piedras para potenciar tus armas. Cada día, durante tus preparativos diarios, tu reliquia evoca un fragmento mágico de plata, hierro frío, oro o una piedra no preciosa o un material metálico de tu elección (como bronce o granito). Si tu reliquia es un arma, inmediatamente absorbe el fragmento, lo que hace que adquiera un brillo mágico de ese metal o piedra hasta tus próximos preparativos diarios.Si tu reliquia no es un arma, el fragmento no se usa inmediatamente y puedes tocarlo con una piedra o un arma de metal usando una acción de Interactuar para darle un brillo mágico de ese metal o piedra durante 10 minutos. Mientras está cubierta por el brillo mágico, el arma interactúa con debilidades, resistencias y similares como si estuviera hecha de piedra o metal del fragmento en lugar del suyo propio. El brillo y el fragmento son obviamente de naturaleza mágica, y si no usas el fragmento, desaparece cuando lo haces.tus próximos preparativos diarios. En el nivel 17, agrega adamantino y amanecer plateado a las opciones disponibles. </p>"},"Uniter of Clans Enhancement":{"name":"Mejora del Unificador de Clanes","description":"<p> Aumenta la bonificación de elemento de diplomacia de la insignia del diplomático a +2 para el Unificador de clanes. </p>"},"Upgrade Defenses":{"name":"Actualizar defensas","description":"<p> <strong> Requisitos </strong> Artesanía (maestro), Artesanía especializada (albañilería) o cantero contratado; especialistas organizados </p>\n <hr />\n <p> Refuerzas las paredes de la Ciudadela Altaerein con tirantes metálicos, ingeniería hábil y otros soportes. Esta actualización requiere 40 días de trabajo y una verificación @Check[type:crafting|dc:25]. </p>"},"Word of Faith":{"name":"Palabra de fe","description":"<p> <strong> Aspecto </strong> celeste </p>\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> 2 </span> comando, Interactuar </p>\n <p> <strong> Frecuencia </strong> una vez por hora </p>\n <hr />\n <p> <strong> Efecto </strong> Al poner tu mano sobre ti o sobre un aliado, curas sus heridas y fortaleces su espíritu. El objetivo recupera [[/r 1d8[healing]] ] HP por nivel de objeto y reduce su @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened} valor por 1. </p>"},"Wrestle":{"name":"Luchar","description":"<p> Realizas un golpe de garra contra una criatura @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei] {Grabbed} o de otro modo @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM] {Restrained} por ti. Si golpeas, infliges daño como de costumbre y esa criatura es noqueada @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60] {Prone} . </p>"}},"mapping":{"description":"system.description.value","gmNote":"system.description.gm","name":{"converter":"translateDualLanguage","path":"name"},"rules":{"converter":"translateRules","path":"system.rules"},"source":{"converter":"translateSource","path":"system.publication.title"}}}