{
  "label": "Clases",
  "entries": {
    "Envoy": {
      "name": "Envoy",
      "description": "<p><em>You're a master influencer. You make your way in the universe with a charming smile, quick wit, and keen sense of self-preservation. You're a leader who motivates your teammates, pushes them past their limits, and helps them through tough spots. You excel at getting others to do what you want, but you're always ready to face trouble head-on when things take a turn for the worse. You might be a con artist, diplomat, performer, or military officer—or you might take on whatever role the situation demands.</em></p>"
    },
    "Mystic": {
      "name": "Mystic",
      "description": "<p><em>You're a conduit, channeling the fundamental forces that connect and bind everything in the cosmos. You can draw upon this supernatural wellspring to form deep spiritual bonds with your allies, empower them in combat, and restore their health should they become injured. Your powers take unique shape based on the connection you choose, granting new and more powerful spells as you explore your connection on a deeper level.</em></p>"
    },
    "Operative": {
      "name": "Operative",
      "description": "<p>You're a focused, quick-witted professional who thrives in high-stakes combat. Your deadly aim and tactical training give you an edge over the competition—for you, even the most powerful enemy is just another mark to take out. You have impressive prowess in your chosen field of specialization.</p>",
      "rules": {
        "0": {
          "label": "SF2E.SpecificRule.MartialProficiency.MartialAndSimpleGuns"
        },
        "1": {
          "label": "SF2E.SpecificRule.MartialProficiency.AdvancedGuns"
        }
      }
    },
    "Solarian": {
      "name": "Solarian",
      "description": "<p><em>You're a conduit for the stellar forces of the cosmos—a solar knight. The powers of gravity and light represent the extremes of these forces, and you can attune yourself between them. As an agent of this cycle, you manifest an array of solar equipment and use your own connection to stellar forces to empower them. Regardless of which extreme of the stellar spectrum you prefer, you can change your attunement between them to take advantage of solar powers earned through meditation and practice.</em></p>"
    },
    "Soldier": {
      "name": "Soldier",
      "description": "<p><em>You're a master of area weapons, heavy armor, and soaking damage. You fight in the thick of the battle and unleash devastating salvos against your foes as you take withering fire in return. By laying down a barrage of suppressing fire with powerful weapons, you set your allies up to fulfill their respective roles while encouraging enemies to focus on you.</em></p>"
    },
    "Witchwarper": {
      "name": "Witchwarper",
      "description": "<p><em>A strange paradoxical event forever altered your existence, and now you can manipulate reality. You explore the infinite possibilities of the multiverse, possibly visualizing variant timelines or parallel worlds. You create fields that subvert space and time, allowing you to cast powerful magic. You've learned to focus on an anchoring memory, concept, or object to help you identify reality.</em></p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}