{"label":"bestiary-family-ability-glossary","entries":{"(Beheaded) Bleeding":{"name":"(Decapitado) Sangrado","description":"<p> El decapitado está cubierto de sangre viscosa. El objetivo de un Golpe exitoso queda salpicado de sangre y debe superar una salvación @Check[type:fortitude|dc:] o convertirse en @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1} . </p>","rules":{"0":{"text":"<div data-visibility='gm'> <p> <strong> {item|name} </strong> </p> {item|system.description.value} </div>"}}},"(Beheaded) Entangling":{"name":"(Decapitado) Enredando","description":"<p> Cabello largo y fibroso se adhiere al cuero cabelludo del decapitado. Sus golpes obtienen la habilidad @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.Tkd8sH4pwFIPzqTr] {Grab}. </p>","rules":{"1":{"text":"<div class='compact-text' data-visibility='gm'> <strong> {item|name} </strong> @Localize[PF2E.NPC.Abilities.Glossary.Grab] </div>"}}},"(Beheaded) Fiendish":{"name":"(Decapitado) Diabólico","description":"<p> 30 pies. El decapitado tiene un semblante retorcido e inquietante. Los enemigos que comienzan su turno en el área deben tener éxito en una salvación @Check[type:will|dc:] o ser @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 1}. </p>"},"(Beheaded) Furious Headbutt":{"name":"(Decapitado) Cabezazo furioso","description":"<p> <strong> Frecuencia </strong> una vez por ronda </p>\n <hr />\n <p> <strong> Efecto </strong> El decapitado realiza un Golpe salvaje, sufriendo una penalización de -2 a su CA hasta el final de su siguiente turno. Si el Golpe daña a una criatura, causa daño adicional igual al nivel del decapitado. </p>"},"(Beheaded) Giant":{"name":"(Decapitado) Gigante","description":"<p> Un decapitado creado a partir de la cabeza de un gigante es una criatura Mediana, que gana 2 niveles y una o más habilidades decapitadas adicionales. </p>"},"(Beheaded) Lifesense 60 feet":{"name":"(Decapitado) Lifesense 60 pies","description":"<p> El decapitado tiene @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.sebk9XseMCRkDqRg] impreciso {Lifesense} hasta 60 pies. </p>"},"(Beheaded) Whispering":{"name":"(Decapitado) Susurrando","description":"<p> 30 pies. El decapitado susurra constantemente encantamientos retorcidos en idiomas desconocidos, secretos y repugnantes. Los enemigos que entren o comiencen su turno en el área deben tener éxito en una salvación de Voluntad o ser @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 1} . El aura usa la CD moderada para el nivel del decapitado. </p>"},"(Blackfrost Dead) Blackfrost":{"name":"(Blackfrost muerto) Blackfrost","description":"<p> Esta aflicción no se puede reducir por debajo de la etapa 1, ni el daño causado por ella se puede curar, hasta que se trate con éxito con @UUID[Compendium.pf2e.spells-srd.Item.SUKaxVZW2TlM8lu0] {Cleanse Affliction} o un efecto similar; la aflicción puede entonces eliminarse como una enfermedad normal. Una criatura que muere a causa del daño por frío mientras está maldita con escarcha negra resucita como una escarcha negra muerta después de 24 horas. Blackfrost tiene un rango de contraataque de 10. </p>\n <p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:27] </p>\n <p> <strong> Etapa1 </strong> @Damage[4d6[cold] ] (1 minuto) </p>\n <p> <strong> Etapa 2 </strong> debilidad al frío 5 y @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 1} (1 día) </p>\n <p> <strong> Etapa 3 </strong> debilidad al frío 10 y @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 2} (1 día) </p>"},"(Blackfrost Dead) Blackfrost Breath":{"name":"(Blackfrost Dead) Aliento de Blackfrost","description":"<p> El muerto de escarcha negra jadea bruscamente y luego exhala una niebla de partículas de escarcha negra de color azul oscuro en un @Template[type:emanation|distance:5]. Todas las criaturas dentro de la niebla se vuelven @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W] {Concealed} , y todas las criaturas fuera de la niebla quedan ocultas para las criaturas dentro de ella. La niebla persiste durante 1 minuto. Una criatura que termina su turno en la niebla queda expuesta a la escarcha negra. Los muertos de escarcha negra no pueden volver a usar Aliento de escarcha negra durante [[/br 1d4 #Recharge Blackfrost Breath]] {1d4 rounds}. </p>"},"(Blackfrost Dead) Ice Climb":{"name":"(Blackfrost Dead) Escalada en hielo","description":"<p> Los muertos de escarcha negra pueden trepar sobre el hielo como si tuvieran la velocidad de ascenso indicada. Ignora terrenos difíciles y terrenos más difíciles debido al hielo y la nieve y no corre el riesgo de caerse al cruzar el hielo. </p>"},"(Blackfrost Dead) Mindburning Gaze":{"name":"(Blackfrost Dead) Mirada alucinante","description":"<p> El muerto de escarcha fija su aterradora mirada en una criatura a menos de 60 pies. La criatura toma @Damage[1d4[mental] ] por nivel de escarcha negra muerta (mínimo 2d4), con una salvación @Check[type:will|dc:|basic:true]. En caso de fallo crítico, la criatura es @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 1} . </p>"},"(Blackfrost Dead) Shattering Death":{"name":"(Blackfrost Dead) Muerte destrozada","description":"<p> Cuando el muerto de escarcha negra es destruido, su cuerpo se hace añicos como hielo quebradizo, llenando el aire a su alrededor con una nube de fragmentos de hielo helados y afilados. Las criaturas en un @Template[type:emanation|distance:10] toman @Damage[1d8[cold] ] por nivel de los muertos de escarcha negra (mínimo 3d8), con una salvación @Check[type:reflex|dc:|basic:true]. Las criaturas que fallan críticamente esta salvación también sufren @Damage[1d6[bleed] ]. </p>"},"(Castrovelian) Extra Large":{"name":"(Castroveliano) Extra Grande","description":"<p> Una atmósfera rica y acceso a abundante comida hacen que esta criatura sea más grande que su contraparte Golarion. El tamaño de la criatura aumenta un paso (de Mediano a Grande, por ejemplo). </p>"},"(Castrovelian) Gaseous Adaptation":{"name":"(Castroveliano) Adaptación Gaseosa","description":"<p> Una criatura adaptada a la atmósfera de Castrovel tiene resistencia al fuego igual a su nivel y debilidad a la electricidad igual a su nivel + 2. </p>"},"(Clockwork Creature) Malfunction - Backfire":{"name":"(Criatura mecánica) Mal funcionamiento - Contraproducente","description":"<p> El mecanismo de reloj tira un @Check[type:flat|dc:5] al comienzo de cada uno de sus giros. Si falla, resulta contraproducente, causando @Damage[2d6[fire] ] daño en un @Template[type:cone|distance:15] , incluso a sí mismo ( @Check[type:reflex|basic:true|dc:0] salvo en la CD estándar para su nivel), y es @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 1} este turno. </p>"},"(Clockwork Creature) Malfunction - Damaged Propulsion":{"name":"(Criatura mecánica) Mal funcionamiento - Propulsión dañada","description":"<p> El mecanismo de reloj pierde [[/br 1d4 #Lost Hours]] {1d4 hours} de tiempo operativo al final de cada una de sus vueltas. </p>"},"(Clockwork Creature) Malfunction - Loose Screws":{"name":"(Criatura mecánica) Mal funcionamiento - Tornillos flojos","description":"<p> Cuando está dañado, el mecanismo de reloj intenta un @Check[type:flat|dc:5]. Si falla, una placa de su armadura se suelta. Sufre una penalización de estado a AC igual al número de placas perdidas (hasta -4). </p>\n <p> @UUID[Compendium.pf2e.bestiary-effects.Item.lt2t24E4hiByHhi3] {Effect: Lost Plates} </p>"},"(Clockwork Creature) Wind-Up":{"name":"(Criatura mecánica) Cuerda","description":"<p> Para que un mecanismo de reloj funcione, otra criatura debe darle cuerda con una llave única. Esto lleva 1 minuto. Una vez enrollado, permanece operativo durante el tiempo indicado, generalmente 24 horas, después del cual pierde conciencia de su entorno y no puede actuar hasta que se enrolla nuevamente. Las capacidades de algunos mecanismos de relojería requieren que dediquen parte del tiempo operativo restante. No pueden gastar más de lo que tienen y cerrar inmediatamente una vez que les quede 0 tiempo. Si no está claro cuándoSe dio cuerda por última vez al reloj, la mayoría de los guardianes de relojes dan cuerda a todos sus mecanismos a una hora determinada, generalmente a las 8 a. m. </p>\n <p> Un mecanismo de reloj que lista el modo de espera en su entrada de cuerda puede entrar en modo de espera como una actividad de 3 acciones. Su tiempo operativo no disminuye en modo de espera, pero puede sentir su entorno (con una penalización de -2 a la Percepción). No puede actuar, con una excepción: cuando percibe una criatura, puede salir del modo de espera como reacción (tirando iniciativa si corresponde). </p><p> Una criatura puede intentar Desactivar un Dispositivo para darle cuerda a un mecanismo de reloj (con una CD enumerada en la entrada de cuerda). Por cada éxito, el mecanismo pierde 1 hora de tiempo de funcionamiento. Esto se puede hacer incluso si el mecanismo de relojería está en modo de espera. </p>"},"(Coven) Contribute Spell":{"name":"(Aquelarre) Contribuir con hechizo","description":"<p> El miembro del aquelarre contribuye a lanzar un hechizo del aquelarre; esta es una acción de lanzamiento de hechizos con el rasgo verbal. Si dos miembros del aquelarre realizan esta acción, un tercer miembro puede lanzar cualquier hechizo del aquelarre con las acciones normales de lanzamiento de hechizos; este hechizo debe lanzarse dentro de un asalto de dos miembros del aquelarre que realizan esta acción, y la criatura que lanza el hechizo debe estar a menos de 30 pies de ellos. </p>"},"(Coven) Locate Coven":{"name":"(Aquelarre) Localizar aquelarre","description":"<p> La criatura selecciona a otro miembro de su aquelarre; pueden sentir la ubicación y las condiciones de ese miembro del aquelarre independientemente de la distancia, incluso si se encuentran en diferentes planos de existencia. </p>"},"(Coven) Share Senses":{"name":"(Aquelarre) Compartir sentidos","description":"<p> La criatura selecciona a otro miembro de su aquelarre; pueden sentir lo que el otro miembro está sintiendo en ese momento sin importar la distancia, incluso si están en diferentes planos de existencia. </p>"},"(Cryptid, Experimental) Augmented":{"name":"(Críptico, Experimental) Aumentado","description":"<p> Un críptido experimental es parcialmente artificial y está diseñado de manera que prevenga específicamente las aflicciones biológicas y la muerte instantánea. Obtiene un bonificador de circunstancia +2 a las tiradas de salvación contra efectos de muerte, enfermedades y veneno. </p>"},"(Cryptid, Experimental) Clobber":{"name":"(Críptico, Experimental) Clobber","description":"<p> El críptido experimental golpea a una criatura. Con un golpe, la criatura es empujada 5 pies (10 pies en un golpe crítico) y noqueada @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60] {Prone} . Si esto hace que la criatura choque con un objeto sólido, la criatura sufre un [[/r 1d10]] {1d10 damage} adicional. Si el críptido experimental tiene al menos el nivel 5, este Golpe inflige un dado de daño de arma adicional, y si el críptido experimental tiene al menos el nivel 15, este Golpe inflige dos armas adicionales.dados de daño de daño. </p>"},"(Cryptid, Experimental) Energy Wave":{"name":"(Cryptid, Experimental) Onda de energía","description":"<p> El críptido experimental desata un @Template[type:line|distance:30] de energía de un tipo específico del críptido experimental (normalmente electricidad o fuego). Las criaturas en el área toman @Damage[1d6[damagetype] ] {1d6 damage per level of the cryptid} con una salvación @Check[type:reflex|dc:|basic:true]. El críptido experimental puede usar esta habilidad una vez cada [[/br 1d4 #Recharge Energy Wave]] {1d4 rounds} . Esta acción tiene el rasgo del tipo de daño. Si los experimentos que remodelaron a la criatura fueron mágicos, esta acción también tiene el rasgo de evocación y el rasgo que coincide con el mágico.tradición de los experimentos (arcana, divina, oculta o primordial). </p>"},"(Cryptid, Experimental) Operational Flaw":{"name":"(Cryptid, experimental) Defecto operativo","description":"<p> Un críptido experimental tiene un defecto en su construcción que puede identificarse con una prueba exitosa de Percepción de @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ] {Seek} contra la CD dura del nivel de la criatura. Un críptido experimental tiene una debilidad igual a su nivel ante los ataques de cualquier criatura que haya localizado con éxito el defecto operativo del experimento. </p>"},"(Cryptid, Experimental) Power Surge":{"name":"(Cryptid, Experimental) Sobretensión","description":"<p> El críptido experimental recurre a sus aumentos para potenciar sus ataques. Intenta un @Check[type:flat|dc:5] . Si tiene éxito, el críptido experimental inflige 1d6 daños adicionales con sus Golpes hasta el final de su turno. En caso de falla, el críptido experimental sufre esa misma cantidad de daño. El daño y los rasgos de Power Surge son los mismos que los de Energy Wave. Este daño adicional aumenta a 2d6 si el críptido experimental es de nivel 9 o superior, 3d6 si el críptido experimentales de nivel 15 o superior, y 4d6 si el críptido experimental es de nivel 18 o superior. </p>"},"(Cryptid, Mutant) Explosive End":{"name":"(Críptido, Mutante) Final explosivo","description":"<p> La muerte del críptido mutante revela una última sorpresa cuando explota en llamas, ácido, una pila de sustancia tóxica o algo aún más extraño. Elija un tipo de daño apropiado para el críptido mutante. Cuando muere, explota, causando @Damage[1d6[damagetype] ] {1d6 damage of the chosen type} a cada criatura en un @Template[type:emanation|distance:10] , con una salvación @Check[type:reflex|dc:|basic:true] contra una CD estándar del nivel de la criatura. El daño aumenta en 1d6 en el 3er nivel y en cada nivel impar posterior. </p>"},"(Cryptid, Mutant) Marrowlance":{"name":"(Críptido, Mutante) Marrowlance","description":"<p> El críptido mutante puede hacer brotar malvadas lanzas de hueso de su cuerpo. La criatura puede realizar ataques desarmados a distancia con Marrowlance. Usa el modificador de ataque más alto del Golpe de mayor alcance de la criatura, así como el daño de ese Golpe. Si no tiene ataques a distancia, usa una precisión moderada y un daño bajo para el nivel de la criatura. Los ataques desarmados de Marrowlance tienen un alcance de 60 pies y el rasgo S versátil. </p>"},"(Cryptid, Mutant) Shifting Iridescence":{"name":"(Críptido, Mutante) Iridiscencia cambiante","description":"<p> Cada vez que el críptido mutante sufre daño de energía al que no es resistente o inmune, después de recibir el daño normalmente, gana resistencia 5 a ese tipo de daño. Si tenía una resistencia a un tipo de daño diferente al cambio de iridiscencia, reemplaza la resistencia anterior con la nueva. La resistencia aumenta a 10 en el nivel 9 y a 15 en el nivel 17. </p>"},"(Cryptid, Mutant) Unusual Bane":{"name":"(Críptido, Mutante) Bane inusual","description":"<p> El críptido mutante adquiere una debilidad inusual ante una plaga específica, como la aversión al azafrán o al sonido de la risa de los niños. La primera vez en cada ronda, la criatura se acerca a 15 pies de su pesadilla o interactúa con ella (como pasar por encima de una línea de azafrán o escuchar reír a los niños), sufre una cantidad de daño mental igual a su nivel y debe intentar una salvación @Check[type:will|dc:]. con un DC duro para su nivel. En caso de falla, es @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix] {Stunned 1} ( @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 3} en caso de fallo crítico). </p>"},"(Cryptid, Primeval) Broken Arsenal":{"name":"(Críptido, primitivo) Arsenal roto","description":"<p> Fragmentos de espadas y lanzas rotas, restos de innumerables intentos fallidos de derribar al críptido primitivo, permanecen alojados en su carne. Cuando una criatura adyacente golpea al críptido primitivo con un ataque cuerpo a cuerpo o lo toca de otra manera, esa criatura sufre un daño penetrante igual a la mitad del nivel del críptido primitivo (mínimo 1 daño). </p>"},"(Cryptid, Primeval) Grasp for Life":{"name":"(Cryptid, Primeval) Aferrarse a la vida","description":"<p> <strong> Frecuencia </strong> una vez por semana </p>\n <p> <strong> Desencadenante </strong> El críptido primitivo se reduciría a 0 puntos de vida </p>\n <hr />\n <p> <strong> Efecto </strong> La voluntad de vivir del críptido es una segunda naturaleza, y su segundo aliento le ha permitido sobrevivir cuando otros de su especie se extinguieron. La criatura hace caso omiso de la muerte. En lugar de reducirse a 0 puntos de vida, sus puntos de vida se vuelven iguales a cuatro veces sunivel (o 4 puntos de vida para una criatura de nivel 0). </p>"},"(Cryptid, Primeval) Shockwave":{"name":"(Críptido, primitivo) Onda de choque","description":"<p> El críptido primitivo crea una onda de choque al pisotear el suelo, golpear el suelo con la cola o realizar otro golpe de percusión igualmente violento. Las criaturas en el suelo a menos de 30 pies del críptido primitivo reciben @Damage[1d6[bludgeoning] ] de daño por nivel del críptido primitivo (mínimo 2d6 de daño), con un @Check[type:reflex|dc:|basic:true] . En caso de fallo crítico, una criatura también queda noqueada @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60] {Prone} . </p>"},"(Cryptid, Primeval) Stench":{"name":"(Críptido, primitivo) Hedor","description":"<p> 30 pies. Una criatura que ingresa a la emanación o comienza su turno en la emanación debe tener éxito en una salvación @Check[type:fortitude|dc:] contra la CD estándar para el nivel de la criatura o convertirse en @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1} (más @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 1} siempre que enferme por un fallo crítico). Mientras están dentro de la emanación, las criaturas afectadas sufren una penalización de circunstancia de -2 a sus salvaciones contra enfermedades y a recuperarse de la condición de enfermedad. Una criatura que tiene éxito en su salvación es temporalmenteinmune durante 1 minuto. </p>\n <p> @UUID[Compendium.pf2e.bestiary-effects.Item.wX9L6fbqVMLP05hn] {Effect: Stench} </p>"},"(Cryptid, Rumored) Burning Eyes":{"name":"(Críptico, rumoreado) Ojos ardientes","description":"<p> Los ojos del críptido son distintivos; tal vez arden de un rojo brillante en la noche oscura. El rumoreado críptido gana visión en la oscuridad. Si la criatura base ya tiene visión en la oscuridad, obtiene una visión en la oscuridad mayor. </p>"},"(Cryptid, Rumored) Creature Obscura":{"name":"(Críptico, rumoreado) Criatura oscura","description":"<p> El críptido aparece en tantas leyendas urbanas que se puede identificar usando Sociedad o una habilidad de Lore conectada a un asentamiento cercano, además de las habilidades normales. Sin embargo, gran parte de la información que se conoce al respecto es dudosa. La CD para identificar un críptido rumoreado es increíblemente difícil (en lugar de muy difícil para la mayoría de las criaturas raras), pero todos los fallos en identificar un críptido rumoreado obtienen los efectos de la hazaña de habilidad @UUID[Compendium.pf2e.feats-srd.Item.1Bt7uCW2WI4sM84P] {Dubious Knowledge}. </p>"},"(Cryptid, Rumored) Howl":{"name":"(Críptico, rumoreado) Aullido","description":"<p> El rumoreado críptido grita con un sonido miserable que ninguna criatura viviente debería emitir. Cada criatura en un @Template[type:emanation|distance:30] debe intentar una salvación @Check[type:will|dc:]. Una criatura que falla es @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 1} (o @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 2} en caso de fallo crítico). Una criatura que tiene éxito es temporalmente inmune durante 1 minuto. La DC es la DC alta para una criatura del nivel del rumoreado críptido. </p>"},"(Cryptid, Rumored) Hybrid Form":{"name":"(Cryptid, rumoreado) Forma híbrida","description":"<p> La forma del críptido se transforma para ser como un animal específico a medida que los cuentos se hacen más largos. El rumoreado críptido obtiene una velocidad de madriguera, ascenso o nado igual a su velocidad terrestre. </p>"},"(Cryptid, Rumored) Obscura Vulnerability":{"name":"(Cryptid, rumoreado) Vulnerabilidad de Obscura","description":"<p> El críptido es debilitado por quienes buscan su verdad. Siempre que una criatura tiene éxito en una prueba de Recuperar Conocimiento para identificar el críptido rumoreado, el críptido rumoreado se convierte en @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 1} (o @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 2} si la prueba de Recuperar Conocimiento fue un éxito crítico). </p>"},"(Cryptid, Rumored) Shifting Form":{"name":"(Cryptid, se rumorea) Forma cambiante","description":"<p> El críptido se sustenta en relatos localizados o informes de testigos. Como resultado, su apariencia se transforma entre diferentes apariencias. Si todos los registros del críptido del que se rumorea se destruyen o todos los testigos mueren, el críptido del que se rumorea deja de existir. </p>"},"(Cryptid, Rumored) Stalk":{"name":"(Críptico, rumoreado) Tallo","description":"<p> <strong> Requisitos </strong> El rumoreado críptido no ha sido detectado </p>\n <hr />\n <p> <strong> Efecto </strong> El rumoreado críptido acecha rápidamente a su presa desde su escondite. Avanza y luego ataca. </p>"},"(Cryptid, Rumored) Vanishing Escape":{"name":"(Críptico, rumoreado) Escape desaparecido","description":"<p> El críptido rumoreado se separa y pasa a un segundo plano. Avanza y luego se esconde. </p>"},"(Divine Warden) Divine Destruction":{"name":"(Guardián Divino) Destrucción Divina","description":"<p> Cuando el guardián divino se reduce a 0 HP, estalla con energía divina en un @Template[type:emanation|distance:30], causando @Damage[1d6[damageType]] daño por nivel. Este daño es vitalidad o vacío, determinado por la fuente divina de la deidad protectora (elegida en la creación del guardián divino si la deidad ofrece una opción), y esta habilidad obtiene el rasgo correspondiente. Cada criatura en el área debe intentar una salvación @Check[type:will|dc:|traits:damaging-effect] con los siguientes resultados. </p>\n <hr />\n <p> <strong> CríticoÉxito </strong> La criatura sufre la mitad del daño. </p>\n <p> <strong> Éxito </strong> La criatura sufre todo el daño. </p>\n <p> <strong> Fallo </strong> La criatura sufre todo el daño y queda temporalmente maldecida por la deidad protectora. La criatura se convierte en @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 1} y ​​@UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 1} durante 1 día; Este es un efecto de maldición que utiliza la CD de salvación de voluntad como CD de contraataque. </p>\n <p> <strong>Fallo crítico </strong> Como fallo, excepto que la criatura se convierte en @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 2} y ​​@UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 2} . </p>"},"(Divine Warden) Divine Domain Spells":{"name":"(Guardián Divino) Hechizos de Dominio Divino","description":"<p> El guardián divino selecciona dos de los dominios de su deidad patrona. El guardián divino puede lanzar el hechizo de dominio básico para los dominios elegidos. El guardián divino tiene una reserva de concentración de 1 punto de concentración. No puede @UUID[Compendium.pf2e.actionspf2e.Item.OSefkMgojBLqmRDh] {Refocus} , pero su grupo de enfoque se recarga automáticamente 24 horas después de que usó por última vez un punto de enfoque. Si el guardián divino tiene al menos el nivel 10, también obtiene los hechizos de dominio avanzados para los dominios elegidos y su reserva de enfoque aumenta a 2 puntos de enfoque. </p>"},"(Divine Warden) Divine Innate Spells":{"name":"(Guardián Divino) Hechizos Innatos Divinos","description":"<p> Un guardián divino cuya deidad protectora tiene algún componente de alineación obtiene @UUID[Compendium.pf2e.spells-srd.Item.qwZBXN6zBoB9BHXE] {Divine Lance} como truco innato. En cambio, un guardián divino con una deidad protectora neutral obtiene @UUID[Compendium.pf2e.spells-srd.Item.4gBIw4IDrSfFHik4] {Daze} como truco innato. </p>"},"(Divine Warden) Faith Bound":{"name":"(Guardián Divino) Obligados a la fe","description":"<p> Un guardián divino no puede atacar a una criatura que usa o muestra abiertamente el símbolo religioso de la deidad protectora del guardián divino a menos que esa criatura use primero una acción hostil contra el guardián divino. Si el guardián divino es inteligente, también puede atacar a una criatura que cree que no es fiel a su deidad o que porta el símbolo religioso como una artimaña (normalmente después de superar una prueba de Percepción de @UUID[Compendium.pf2e.actionspf2e.Item.1xRFPTFtWtGJ9ELw] {Sense Motive}). </p>"},"(Divine Warden) Faithful Weapon":{"name":"(Guardián Divino) Arma fiel","description":"<p> Un guardián divino siempre empuña el arma favorita de su deidad protectora. Si el arma es un arma a distancia, el guardián divino genera automáticamente nueva munición con cada ataque. Para un guardián divino de nivel 4 o superior, el arma favorita de la deidad obtiene los efectos de una runa <em> @UUID[Compendium.pf2e.equipment-srd.Item.DxCuJKynlnMQZHgp] {Striking} </em> mientras el guardián divino la empuña; en el nivel 12, estos efectos son de una runa <em> @UUID[Compendium.pf2e.equipment-srd.Item.KCQRFvUgbyclvOGi] {Greater Striking} </em>, y en el nivel 19, sonen lugar de una runa <em> @UUID[Compendium.pf2e.equipment-srd.Item.woxl2FrrgAcJDu0t] {Major Striking} </em>. </p>"},"(Divine Warden) Instrument of Faith":{"name":"(Guardián Divino) Instrumento de Fe","description":"<p> El guardián divino es un faro para la fe de su deidad. Un clérigo de la deidad protectora del guardián divino puede canalizar un hechizo @UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs] {Heal} a través de un guardián divino que pueda ver a menos de 60 pies. El clérigo determina cualquier objetivo o área para el hechizo como si estuvieran en el espacio del guardián divino. </p>"},"(Dragon) Change Shape":{"name":"(Dragón) Cambiar forma","description":"<p> El dragón adopta la apariencia de cualquier humanoide Pequeño o Mediano. Esto no cambia su velocidad ni sus bonificaciones de ataque y daño con sus golpes, pero podría cambiar el tipo de daño que causan sus golpes (normalmente contundente). </p>\n <hr />\n <p> @Localize[PF2E.NPC.Abilities.Glossary.ChangeShape] </p>"},"(Ghast) Consume Flesh":{"name":"(Espantoso) Consumir carne","description":"<p> <strong> Requisitos </strong> El fantasma está adyacente al cadáver de una criatura que murió en la última hora. </p>\n <hr />\n <p> <strong> Efecto </strong> El fantasma devora un trozo del cadáver y recupera [[/r 2d6[healing]] ] Puntos de Vida más 1d6 por cada 2 niveles que tenga. </p>\n <p> Puede recuperar puntos de vida de cualquier cadáver sólo una vez. </p>"},"(Ghast) Ghast Fever":{"name":"(Espantoso) Fiebre fantasmal","description":"<p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:] </p>\n <hr />\n <p> <strong> Etapa 1 </strong> portador sin efectos nocivos (1 día) </p>\n <p> <strong> Etapa 2 </strong> @Damage[3d8[void] ] daño y recupera la mitad de puntos de vida de todas las curaciones (1 día) </p>\n <p> <strong> Etapa 3 </strong> como etapa 2 (1 día) </p>\n <p> <strong> Etapa 4 </strong> @Damage[3d8[void] ] daño y no ganabeneficio de la curación (1 día) </p>\n <p> <strong> Etapa 5 </strong> como etapa 4 (1 día) </p>\n <p> <strong> Etapa 6 </strong> muerto, y resucita como @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.VC7rtYR4hLxwg7WZ] {Ghast} la siguiente medianoche </p>"},"(Ghast) Paralysis":{"name":"(Espantoso) Parálisis","description":"<p> Cualquier criatura viviente golpeada por el ataque de un fantasma debe superar una salvación @Check[type:fortitude|dc:] o convertirse en @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF] {Paralyzed}. Puede intentar una nueva salvación al final de cada uno de sus turnos, y la CD disminuye acumulativamente en 1 en cada salvación. </p>"},"(Ghast) Stench":{"name":"(Espantoso) Hedor","description":"<p> 10 pies. Una criatura que ingresa al aura o comienza su turno en el aura debe tener éxito en una salvación @Check[type:fortitude|dc:] o convertirse en @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1} (más @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 1} siempre que enferme por un fallo crítico). </p>\n <p> Mientras está dentro del aura, la criatura sufre una penalización de circunstancia de -2 a sus salvaciones contra enfermedades y a recuperarse de la condición de enfermedad. Una criatura que tiene éxito en su salvación es temporalmente inmune durante 1 minuto. </p>\n <p>@UUID[Compendium.pf2e.bestiary-effects.Item.wX9L6fbqVMLP05hn] {Effect: Stench} </p>"},"(Ghost) Beatific Appearance":{"name":"(Fantasma) Aparición beatífica","description":"<p> <strong> Requisitos </strong> Una criatura que el fantasma conoce apunta al fantasma con un ataque </p>\n <hr />\n <p> <strong> Efecto </strong> El fantasma tiene una apariencia inusualmente lamentable o puede cambiar sus características para parecerse a alguien cercano al atacante, lo que hace que el objetivo retroceda en su ataque. </p>\n <p> La criatura desencadenante debe intentar una salvación @Check[type:will|dc:]. Si falla, la criatura sufre una circunstancia de -1.penalización a su tirada de ataque (-2 en caso de fallo crítico). </p>"},"(Ghost) Cold Spot":{"name":"(Fantasma) Punto frío","description":"<p> 5 pies. El aire a 5 pies del fantasma es sobrenaturalmente frío. Los personajes que entran o comienzan su turno en el aura del fantasma reciben @Damage[1d6[cold] ] de daño por cada 3 niveles que tenga el fantasma (@Check[type:fortitude|dc:|basic:true] salvación). </p>"},"(Ghost) Corporeal Manifestation":{"name":"(Fantasma) Manifestación corporal","description":"<p> El fantasma pierde el rasgo incorpóreo, aumentando temporalmente su modificador de Fuerza para igualar su modificador de Carisma. El fantasma pierde su inmunidad al daño de precisión y su resistencia a todo daño mientras sea corpóreo. </p>\n <p> El fantasma puede volver a ser incorpóreo usando esta acción nuevamente. </p>"},"(Ghost) Corrupting Gaze":{"name":"(Fantasma) Mirada corruptora","description":"<p> El fantasma mira fijamente a una criatura que puede ver a menos de 30 pies. El objetivo sufre @Damage[1d6[void] ] daño + 1d6 por cada 2 niveles con una salvación @Check[type:will|dc:] {basic Will}. </p>\n <p> Una criatura que falla su salvación también es @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 1} durante 1 minuto. </p>"},"(Ghost) Draining Touch":{"name":"(Fantasma) Toque drenante","description":"<p> Con un toque, el fantasma intenta drenar la fuerza vital de una criatura viviente. Realiza un golpe de mano fantasmal pero no causa daño con un golpe. </p>\n <p> En cambio, el objetivo se convierte en @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 1} durante 1 día, y el fantasma recupera [[/r (max(1,floor(@actor.level/2)))[healing]] ] {HP equal to half its own level} . </p>"},"(Ghost) Dreamwalker":{"name":"(Fantasma) Caminante de sueños","description":"<p> Cualquier persona que se encuentre con el fantasma o visite su sitio vinculado puede quedar sujeto a este efecto. La primera vez que el sujeto duerme después de su encuentro fantasmal, es objetivo de un hechizo @UUID[Compendium.pf2e.spells-srd.Item.Uqj344bezBq3ESdq] {Nightmare}, y las pesadillas están de alguna manera relacionadas con el fantasma. </p>\n <p> La mayoría de las veces esto significa que el sujeto revive los últimos momentos con vida del fantasma, pero hay otras posibilidades. Si el fantasma lo desea, puede manipular los sueños para enviar mensajes o incluso retenerconversaciones enteras con soñadores. </p>"},"(Ghost) Fade":{"name":"(Fantasma) Desvanecerse","description":"<p> El fantasma se convierte en @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML] {Invisible} hasta el comienzo de su siguiente turno. </p>"},"(Ghost) Fetch":{"name":"(Fantasma) Buscar","description":"<p> El fantasma crea un doble ilusorio de una criatura. La búsqueda funciona como un @UUID[Compendium.pf2e.spells-srd.Item.f8SBoXiXQjlCKqly] {Illusory Creature} de segundo rango, excepto que el fantasma no controla la búsqueda y el hechizo dura [[/r 1d4 #hours]] {1d4 hours} en lugar de necesitar Sostener el hechizo. </p>\n <p> La búsqueda tiene una inteligencia rudimentaria e intenta imitar a su original (tiene un valor de habilidad de Engaño igual a la habilidad más alta del fantasma) pero parece @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ] {Confused} o vago.</p>\n <p> Un fantasma sólo puede tener una búsqueda a la vez. Si la criatura duplicada por la búsqueda la encuentra, la criatura debe tener éxito en una salvación @Check[type:will|dc:] o convertirse en @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 1} ( @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 2} en un fallo crítico) durante el tiempo que pueda ver la búsqueda. </p>"},"(Ghost) Frightful Moan":{"name":"(Fantasma) Gemido espantoso","description":"<p> El fantasma lamenta su destino, lo que obliga a cada criatura viviente dentro de @Template[type:emanation|distance:30] {30 feet} a intentar una salvación @Check[type:will|dc:]. En caso de fallo, una criatura se convierte en @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 2} (o @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 3} en caso de fallo crítico). Si tiene éxito, una criatura es temporalmente inmune al espantoso gemido de este fantasma durante 1 minuto. </p>"},"(Ghost) Ghost Storm":{"name":"(Fantasma) Tormenta fantasma","description":"<p> 30 pies. El viento rodea al fantasma a una distancia de 30 pies. El viento extingue pequeños fuegos no mágicos, dispersa la niebla y la niebla, sopla objetos de luz de gran tamaño o menos y empuja objetos más grandes. Los cuadrados en el aura del fantasma son terreno difícil y siempre se considera que las criaturas voladoras se mueven contra el viento. </p>\n <p> El fantasma puede descartar o reanudar el viento como una acción, que tiene el rasgo de concentrarse. </p>"},"(Ghost) Haunted House":{"name":"(Fantasma) Casa encantada","description":"<p> <strong> Frecuencia </strong> una vez cada 10 minutos </p>\n <hr />\n <p> <strong> Efecto </strong> El fantasma extiende su presencia por todo el sitio atado hasta el final de su siguiente turno. Dentro de esta área, el fantasma puede extender sus sentidos, obteniendo los beneficios de @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.9qV49KjZujZnSp6w] {All-Around Vision}, y puede realizar ataques con manos fantasmales o usar habilidades especiales que se originen en cualquier parte del área. </p>"},"(Ghost) Inhabit Object":{"name":"(Fantasma) Habitar objeto","description":"<p> El fantasma posee un objeto de tamaño Grande o menor dentro de 20 pies, lo que lo convierte en un objeto animado. El nivel de este objeto animado no puede ser superior al nivel -2 del fantasma. Si el objeto objetivo está en manos de una criatura, el portador puede intentar una salvación @Check[type:will|dc:] para evitar la posesión. </p>\n <p> Esta posesión termina cuando el objeto es destruido o el fantasma lo abandona. En este punto, el fantasma reaparece en el cuadrado del objeto y no puede volver a habitar un objeto.para [[/br 1d4 #Recharge Inhabit Object]] {1d4 rounds} . </p>"},"(Ghost) Lynchpin":{"name":"(Fantasma) Lynchpin","description":"<p> El fantasma extiende parte de su naturaleza a uno o más muertos vivientes de igual o inferior nivel, quienes están conectados con la historia del fantasma y sus asuntos pendientes. </p>\n <p> Estos muertos vivientes obtienen la habilidad @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.unR8VVR4yyRnsmnB] {Rejuvenation} del fantasma y no pueden ser destruidos permanentemente mientras el fantasma exista. Si el fantasma es enterrado, todos los muertos vivientes vinculados también serán destruidos instantáneamente. </p>\n <p> Los muertos vivientes vinculados a menudo, pero no siempre, comparten el @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.BcSlVpaN72LoQ5BV] del fantasma{Site Bound} habilidad también. El fantasma no tiene ningún control sobre esos no-muertos y, de hecho, el fantasma y sus compañeros en la eternidad pueden ser incansablemente hostiles entre sí. </p>"},"(Ghost) Malevolent Possession":{"name":"(Fantasma) Posesión malévola","description":"<p> El fantasma intenta poseer una criatura corpórea adyacente. Esto tiene el mismo efecto que el hechizo @UUID[Compendium.pf2e.spells-srd.Item.wU6hNzK8Yfqdmc8m] {Possession}, excepto que como el fantasma no tiene un cuerpo físico, no se ve afectado por esa restricción del hechizo. </p>"},"(Ghost) Memento Mori":{"name":"(Ghost) Memento Mori","description":"<p> El fantasma hace que una criatura dentro de un radio de 30 pies reviva la muerte del fantasma. </p>\n <p> El objetivo debe tener éxito en una salvación @Check[type:will|dc:] o ver y sentir lo que hizo el fantasma, tomando @Damage[1d4[persistent,mental] ] por cada 2 niveles que tenga el fantasma. </p>\n <p> Todas las demás criaturas son @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W] {Concealed} al objetivo hasta que finalice el daño persistente. </p>"},"(Ghost) Phantasmagoria":{"name":"(Fantasmagoría)","description":"<p> El fantasma hace que todo o parte de su sitio vinculado se vea, suene, se sienta y huela como un tipo diferente de lugar, y puede poblarlo con simples ilusiones de personas o animales. </p>\n <p> Normalmente, el fantasma puede recrear sólo un puñado de imágenes, generalmente diferentes versiones de su sitio vinculado tal como apareció durante la vida del fantasma. Esto no puede disfrazar a ninguna criatura en el área, aunque puede causar cambios cosméticos menores (como hacer que la ropa de una criatura parezca más bonita).para un partido o ensangrentado para una batalla). </p>\n <p> Cualquier criatura que toque la ilusión o use la acción de Buscar para examinarla puede intentar no creerla. Las criaturas no pueden abandonar el área de la ilusión hasta que no la crean con éxito. </p>"},"(Ghost) Pyre's Memory":{"name":"(Fantasma) La memoria de la pira","description":"<p> El fantasma provoca que grandes llamaradas estallen sin previo aviso. </p>\n <p> El fantasma elige tres cuadrados de 5 pies dentro de un radio de 30 pies. Las criaturas que comienzan o entran en uno de estos cuadrados reciben @Damage[1d6[fire] ] de daño por cada 2 niveles que tenga el fantasma, sujeto a una salvación @Check[type:reflex|dc:|basic:true]. </p>\n <p> Las llamas duran 1 minuto y no encienden otras cosas a menos que el fantasma lo desee. Si el fantasma vuelve a utilizar esta habilidad, descarta las llamas existentes. </p>"},"(Ghost) Rejuvenation":{"name":"(Fantasma) Rejuvenecimiento","description":"<p> Cuando un fantasma es destruido, se vuelve a formar después de [[/br 2d4 #days]] {2d4 days} dentro de la ubicación a la que está vinculado, completamente curado. Un fantasma puede ser destruido permanentemente sólo si alguien determina la razón de su existencia y corrige todo lo que impide que el espíritu descanse. </p>"},"(Ghost) Revenant":{"name":"(Fantasma) Renacido","description":"<p> El fantasma posee y transforma un cadáver adyacente (esto requiere 2 acciones si el fantasma posee su propio cadáver; de lo contrario, toma una hora). </p>\n <p> El cadáver poseído usa las estadísticas de un no-muerto incorpóreo 2 niveles más bajos que el fantasma, y ​​el fantasma lo posee como si usara el hechizo @UUID[Compendium.pf2e.spells-srd.Item.wU6hNzK8Yfqdmc8m] {Possession}. El no-muerto específico está determinado por la naturaleza del fantasma y el cadáver: @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.LHHgGSs0ELCR4CYK] {Ghouls}, @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.ZPjQkKVMi3xoPcU0] {Wights},y @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.0SJqmk4ItwL31Rg9] {Dullahans} son todos comunes, pero casi cualquier no-muerto es posible. </p>\n <p> Si el fantasma deja de poseer el cadáver, el no-muerto corpóreo es inmediatamente destruido. </p>"},"(Ghost) Site Bound":{"name":"(Fantasma) Sitio vinculado","description":"<p> Un fantasma típico puede alejarse sólo una corta distancia del lugar donde fue asesinado o del lugar que frecuenta. Un límite típico es de 120 pies. En cambio, algunos fantasmas están vinculados a una habitación, edificio, elemento o criatura que era especial para ellos en lugar de una ubicación. </p>"},"(Ghost) Telekinetic Assault":{"name":"(Fantasma) Asalto telequinético","description":"<p> El fantasma grita de dolor y angustia mientras pequeños objetos y escombros vuelan en un @Template[type:emanation|distance:30]. Las criaturas en esta área reciben @Damage[1d6[bludgeoning] ] de daño + 1d6 por cada 2 niveles, sujeto a una salvación @Check[type:reflex|dc:|basic:true]. </p>"},"(Ghoul) Consume Flesh":{"name":"(Ghoul) Consumir carne","description":"<p> <strong> Requisitos </strong> El ghoul está adyacente al cadáver de una criatura que murió en la última hora. </p>\n <hr />\n <p> <strong> Efecto </strong> El ghoul devora un trozo del cadáver y recupera [[/r 1d6[healing]] ] Puntos de Vida más 1d6 por cada 2 niveles que tenga. </p>\n <p> Puede recuperar puntos de vida de cualquier cadáver sólo una vez. </p>"},"(Ghoul) Ghoul Fever":{"name":"(Ghoul) Fiebre Ghoul","description":"<p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:] </p>\n <hr />\n <p> <strong> Etapa 1 </strong> portador sin efectos nocivos (1 día) </p>\n <p> <strong> Etapa 2 </strong> @Damage[2d6[void] ] daño y recupera la mitad de puntos de vida de todas las curaciones (1 día) </p>\n <p> <strong> Etapa 3 </strong> como etapa 2 (1 día) </p>\n <p> <strong> Etapa 4 </strong> @Damage[2d6[void] ] daño y no ganabeneficio de la curación (1 día) </p>\n <p> <strong> Etapa 5 </strong> como etapa 4 (1 día) </p>\n <p> <strong> Etapa 6 </strong> muerto, y resucita como @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.LHHgGSs0ELCR4CYK] {Ghoul} la siguiente medianoche. </p>"},"(Ghoul) Paralysis":{"name":"(Ghoul) Parálisis","description":"<p> Cualquier criatura viva, no elfa, golpeada por el ataque de un ghoul debe superar una salvación @Check[type:fortitude|dc:] o convertirse en @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF] {Paralyzed} . Puede intentar una nueva salvación al final de cada uno de sus turnos, y la CD disminuye acumulativamente en 1 en cada salvación. </p>"},"(Ghoul) Swift Leap":{"name":"(Ghoul) Salto rápido","description":"<p> El ghoul salta hasta la mitad de su Velocidad. Este movimiento no provoca reacciones. </p>"},"(Golem) Golem Antimagic":{"name":"(Golem) Golem Antimagia","description":"<p> perjudicado por [damageType] ( [[/r {0d8}]] {0d8 damage} , [[/r {0d4}]] {0d4 damage} de áreas o daños persistentes); curado por [damageType] (área [[/r 0d4[healing]]] Puntos de vida); ralentizado por [damageType] </p>\n <hr />\n <p> Un golem es inmune a hechizos y habilidades mágicas distintas a las suyas, pero cada tipo de golem se ve afectado por algunos tipos de magia de maneras especiales. Estas excepciones se enumeran de forma abreviada en el bloque de estadísticas del golem, y las reglas completas aparecen aquí.Si una entrada enumera varios tipos (como \"frío y agua\"), cualquiera de los tipos de hechizo puede afectar al golem. </p>\n <ul>\n <li> <strong> Dañado por </strong> Cualquier magia de este tipo que tenga como objetivo al golem hace que reciba la cantidad de daño indicada (este daño no tiene ningún tipo) en lugar del efecto habitual. Si el golem comienza su turno en un área de magia de este tipo o se ve afectado por un efecto persistente del tipo apropiado, sufre el daño indicado entre paréntesis.</li>\n <li> <strong> Curado por </strong> Cualquier magia de este tipo que apunte al golem hace que el golem pierda la condición de ralentización y gane HP equivalente a la mitad del daño que el hechizo habría causado. Si el golem comienza su turno en un área de este tipo de magia, gana los HP que figuran entre paréntesis. </li>\n <li> <strong> Ralentizado por </strong> Cualquier magia de este tipo que apunte al golem hace que sea @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 1} durante [[/br 2d6 #rounds]]{2d6 rounds} en lugar del efecto habitual. Si el golem comienza su turno en un área de este tipo de magia, se ralentiza 1 durante esa ronda. </li>\n <li> <strong> Vulnerable a </strong> Cada golem es vulnerable a uno o más hechizos específicos, con los efectos descritos en su bloque de estadísticas. </li>\n </ul>"},"(Golem) Inexorable March":{"name":"(Golem) Marcha inexorable","description":"<p> @Check[type:fortitude|dc:|traits:damaging-effect] </p>\n <p> [efecto de guardado] </p>\n <hr />\n <p> El golem alcanza su velocidad, empujando hacia atrás a cada criatura en cuyo espacio se mueve y dañándolas si intentan detener su movimiento. Una criatura puede intentar bloquear el camino logrando una salvación de Fortaleza. </p>"},"(Graveknight) Betrayed Revivification":{"name":"(Caballero de las tumbas) Revivificación traicionada","description":"<p> El caballero de las tumbas murió después de haber sido profundamente traicionado. </p>\n <p> En lugar de ser inmune a un tipo de daño energético, es inmune al daño mental, sus armas causan @Damage[1d6[mental] ] daño y su Explosión devastadora causa daño mental con una tirada de salvación de Voluntad en lugar de Reflejos. </p>"},"(Graveknight) Channel Magic":{"name":"(Caballero de las tumbas) Canalizar magia","description":"<p> El caballero de las tumbas redirige las energías mágicas a través de su armadura, lo que le permite liberar magia a través de un ataque. </p>\n <p> El caballero de las tumbas lanza un hechizo que requiere 1 o 2 acciones para lanzarse y requiere una tirada de ataque de hechizo. Los efectos del hechizo no ocurren inmediatamente, sino que se imbuyen en un ataque. Luego, el caballero de las tumbas realiza un ataque cuerpo a cuerpo con un arma o un ataque desarmado. El hechizo se combina con el ataque, utilizando el resultado de la tirada de ataque para determinar los efectos.tanto del Golpe como del hechizo. </p>\n <p> Esto cuenta como dos ataques para la penalización de ataque múltiple del caballero de las tumbas, pero no aplica la penalización hasta que se completa Canalización de Magia. </p>\n <p> El caballero de las tumbas no puede volver a usar Channel Magic durante [[/br 1d4 #Recharge Channel Magic]] {1d4 rounds} . </p>"},"(Graveknight) Clutching Armor":{"name":"(Caballero de tumbas) Agarrando armadura","description":"<p> <strong> Desencadenante </strong> Una criatura intenta alejarse del caballero de las tumbas </p>\n <hr />\n <p> <strong> Efecto </strong> La armadura del caballero de las tumbas se anima e intenta agarrar a la criatura desencadenante. Hace una prueba de Atletismo para @UUID[Compendium.pf2e.actionspf2e.Item.PMbdMWc2QroouFGD] {Grapple} usando el modificador de Atletismo del caballero de las tumbas - 2. La armadura puede continuar Agarrando a la criatura normalmente. </p>\n <p> Dado que la armadura está agarrando a la criatura, el caballero de las tumbasNo necesita manos libres para hacerlo. </p>"},"(Graveknight) Create Grave Squire":{"name":"(Caballero de tumbas) Crear escudero de tumbas","description":"<p> El caballero de las tumbas puede regalar una pieza de su armadura a un aliado dispuesto, que se convierte en su escudero de la tumba. </p>\n <p> El caballero de las tumbas puede comunicarse telepáticamente con su escudero a cualquier distancia, ver a través de los sentidos del escudero y lanzar @UUID[Compendium.pf2e.spells-srd.Item.qwlh6aDgi86U3Q7H] {Suggestion} como un hechizo divino innato a través del vínculo telepático a voluntad; el escudero trata su grado de éxito como un paso peor. </p>\n <p> Si la armadura principal del caballero de las tumbas es destruida, la pieza del escuderose expande para cubrir el cuerpo del escudero sobre [[/br 1d10 #days]] {1d10 days}, después de lo cual se convierte en el nuevo cuerpo del caballero de las tumbas. </p>\n <p> El caballero de las tumbas sólo puede tener un escudero a la vez y debe recuperar la pieza de armadura regalada si desea crear un nuevo escudero. </p>"},"(Graveknight) Dark Deliverance":{"name":"(Caballero de tumbas) Liberación oscura","description":"<p> El caballero de las tumbas tiene una resistencia a la vitalidad igual a su nivel. </p>"},"(Graveknight) Devastating Blast":{"name":"(Caballero de tumbas) Explosión devastadora","description":"<p> El caballero de las tumbas desata un @Template[type:cone|distance:30] de energía. Las criaturas en el área reciben @Damage[1d12[damagetype] ] de daño, más 1d12 de daño adicional por cada dos niveles que tenga el caballero de las tumbas ( @Check[type:reflex|dc:|basic:true] salvación). </p>\n <p> El caballero de las tumbas puede usar esta habilidad una vez cada [[/br 1d4 #Recharge Devastating Blast]] {1d4 rounds} . </p>\n <p> Este daño energético es del mismo tipo que el de sus armas ruinosas; <em> Explosión devastadora obtiene el rasgo de energía asociado </em>. </p>"},"(Graveknight) Eager for Battle":{"name":"(Caballero de tumbas) Ansioso por la batalla","description":"<p> Cuando el caballero de las tumbas tira la iniciativa, tira dos veces y obtiene el mejor resultado. Son @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl] {Quickened} durante su primera ronda después de tirar la iniciativa y pueden usar esta acción adicional para dar un paso, avanzar o atacar. </p>"},"(Graveknight) Empty Save for Dust":{"name":"(Graveknight) Vacío Guardar para el polvo","description":"<p> La armadura del caballero de las tumbas no contiene más que polvo arremolinado que sale de las junturas de su armadura. Una criatura viviente que toca o es tocada por el caballero de las tumbas (incluido un golpe con el puño del caballero de las tumbas) debe superar una tirada de salvación @Check[type:reflex|dc:] o quedará contaminada con el polvo. Mientras está contaminada, la criatura objetivo es @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 1} y ​​obtiene debilidad al daño energético del caballero de las tumbas equivalente a la mitad del nivel del caballero de las tumbas. ElLa contaminación termina después de 1 minuto o cuando la criatura se rocía con agua, lo que ocurra primero. </p>"},"(Graveknight) Graveknight's Curse":{"name":"(Caballero de las tumbas) La maldición del caballero de las tumbas","description":"<p> Esta maldición afecta a cualquiera que use una armadura de caballero de tumbas durante al menos 1 hora. </p>\n <p> <strong> Tiro de salvación </strong> @Check[type:will|dc:] salvar </p>\n <hr />\n <p> <strong> Inicio </strong> 1 hora </p>\n <p> <strong> Etapa 1 </strong> @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv] {Doomed 1} y ​​no puedo quitarme la armadura (1 día) </p>\n <p> <strong> Etapa 2 </strong> @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv] {Doomed 2} , la Velocidad de la criatura esreducido en 10 y no puede quitarse la armadura (1 día) </p>\n <p> <strong> Etapa 3 </strong> muere y se transforma en el caballero de la tumba de la armadura. </p>\n <p> @UUID[Compendium.pf2e.bestiary-effects.Item.6rnB7nK6J6zF4vea] {Effect: Graveknight's Curse} </p>"},"(Graveknight) Graveknight's Shield":{"name":"(Caballero de las tumbas) Escudo del caballero de las tumbas","description":"<p> La maldición del caballero de las tumbas se extiende hasta su escudo, o la armadura del caballero de las tumbas usa una parte de sí misma para producir un escudo. </p>\n <p> El caballero de las tumbas tiene un escudo que utiliza las estadísticas de un <em> @UUID[Compendium.pf2e.equipment-srd.Item.f9ygr5Cjrmop8LWV] {Sturdy Shield} </em> de un nivel no superior al nivel del caballero de las tumbas - 1. </p>\n <p> El escudo es casi independiente del caballero de las tumbas y automáticamente lo protege de cualquier daño. Cuando se levanta el escudo,usa automáticamente Shield Block para reducir el daño del primer ataque contra el caballero de las tumbas en cada ronda sin que el caballero de las tumbas tenga que gastar su reacción para hacerlo. </p>\n <p> El escudo rejuvenece automáticamente con el resto del caballero grave y debe destruirse de la misma manera que la armadura del caballero grave. </p>"},"(Graveknight) Phantom Mount":{"name":"(Caballero de las tumbas) Montura fantasma","description":"<p> HP __; AC __, Fuerte +__, Ref +__, Voluntad +__ </p>\n <hr />\n <p> El caballero de las tumbas invoca una montura sobrenatural según @UUID[Compendium.pf2e.spells-srd.Item.WPKJOhEihhcIm2uQ] {Marvelous Mount}, elevada a un nivel igual a la mitad del nivel del caballero de las tumbas. </p>\n <p> A diferencia del <em> corcel fantasma </em> , la CA del corcel y los bonos de tiros de salvación son 4 menores que los del caballero de las tumbas, y el corcel tiene un tercio de los puntos de vida del caballero de las tumbas (redondeados hacia abajo). </p>\n <p> Si el corceles destruido, el caballero de las tumbas debe esperar 1 hora antes de usar esta habilidad nuevamente. </p>"},"(Graveknight) Portentous Glare":{"name":"(Caballero de las tumbas) Mirada portentosa","description":"<p> 30 pies. El rostro del caballero de las tumbas es de una amenaza abrumadora. Cuando una criatura termina su turno en el aura, debe intentar una tirada de salvación @Check[type:will|dc:]. Una criatura que falla es @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv] {Doomed 1} (o condenada 1 y @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 2} en un fallo crítico). El caballero de las tumbas puede activar o desactivar el aura utilizando una acción de Interactuar para abrir o cerrar la visera de su casco. </p>"},"(Graveknight) Rejuvenation":{"name":"(Caballero de tumbas) Rejuvenecimiento","description":"<p> Cuando un caballero de las tumbas es destruido, su armadura reconstruye su cuerpo en el transcurso de [[/br 1d10 #days]] {1d10 days} -o más rápidamente si la armadura es usada por un anfitrión vivo. Si el cuerpo se destruye antes de esa fecha, el proceso se reinicia. </p>\n <p> Un caballero de las tumbas solo puede ser destruido permanentemente destruyendo su armadura (como con @UUID[Compendium.pf2e.spells-srd.Item.r7ihOgKv19eJQnik] {Disintegrate}), transportándolo a la Forja de la Creación o arrojándolo al corazón de un volcán. </p>"},"(Graveknight) Ruinous Weapons":{"name":"(Caballero de tumbas) Armas ruinosas","description":"<p> En el momento de su creación, un caballero de las tumbas elige uno de los siguientes tipos de energía que fue relevante para su vida o muerte: ácido, frío, electricidad o fuego. </p>\n <p> Cualquier arma que empuñe el caballero grave obtiene los efectos de la <em> cáustica </em>, <em> escarcha </em>, <em> choque </em> o <em> llameante </em> runa de arma, respectivamente, además de un ___ hhh_11___ +1 arma de golpe </em> runa.</p>\n <p> Si el caballero de las tumbas es de nivel 14 o superior, sus armas obtienen los efectos de las versiones mayores de ambas runas. </p>"},"(Graveknight) Sacrilegious Aura":{"name":"(Caballero de tumbas) Aura sacrílega","description":"<p> 30 pies. Cuando una criatura en el aura usa un hechizo o habilidad de vitalidad, el caballero de las tumbas automáticamente intenta contrarrestarlo, con un modificador de contraataque de [[/r 1d20+0 #Counteract]] {+x} . </p>"},"(Graveknight) Weapon Master":{"name":"(Caballero de tumbas) Maestro de armas","description":"<p> El caballero de las tumbas tiene acceso a los efectos críticos de especialización de cualquier arma que empuñe. </p>"},"(Greater Barghest) Mutation - Poison Fangs":{"name":"(Gran Barghest) Mutación - Colmillos venenosos","description":"<p> Al barghest le crecen colmillos alargados que filtran veneno. Sus mandíbulas infligen 1d6 de daño por veneno adicional y 1d6 de daño por veneno persistente. </p>"},"(Greater Barghest) Mutation - Toxic Breath":{"name":"(Gran Barghest) Mutación - Aliento tóxico","description":"<p> El barghest respira una nube de gas tóxico que causa @Damage[8d6[poison] ] daño a todas las criaturas en una @Template[type:cone|distance:30] ( @Check[type:fortitude|dc:25|basic:true] salvación). </p>\n <p> No puede volver a usar Toxic Breath durante [[/br 1d4 #Recharge Toxic Breath]] {1d4 rounds} . </p>"},"(Greater Barghest) Mutation - Vestigial Arm Strike":{"name":"(Gran Barghest) Mutación - Golpe de brazo vestigial","description":"<p> <strong> Frecuencia </strong> una vez por ronda </p>\n <p> <strong> Activador </strong> El barghest completa un ataque. </p>\n <hr />\n <p> <strong> Efecto </strong> El barghest realiza un golpe de garra con un tercer brazo arrugado colgando de su torso. Este ataque no cuenta para la penalización por ataque múltiple del barghest, ni esa penalización se aplica al ataque. </p>"},"(Greater Barghest) Mutation - Wings":{"name":"(Gran Barghest) Mutación - Alas","description":"<p> El barghest tiene alas malformadas que se extienden desde su espalda. Gana una velocidad de vuelo de 25 pies. </p>"},"(Harrowkin) Defensive Suit":{"name":"(Harrowkin) Traje defensivo","description":"<p> Cuando el Harrowkin intenta una tirada de salvación relacionada con su palo, es decir, Fortaleza (Martillos o Escudos), Reflejos (Llaves o Libros) o Voluntad (Estrellas o Coronas), si obtienen un éxito, obtienen un éxito crítico. . </p>"},"(Harrowkin) Harrowkin Suit":{"name":"(Harrowkin) Traje de Harrowkin","description":"<p> Cada Harrowkin está conectado a un traje de Harrow específico y tiene las siguientes habilidades compartidas. </p>\n <p> @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.6GApXnJDAMAchNl7] {(Harrowkin) Defensive Suit} </p>\n <p> @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.bpoyTnJ7zn3kG6Y9] {(Harrowkin) Shuffle the Deck} </p>\n <p> @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.nJBaRtGMGVcQNg6Z] {(Harrowkin) Read the Cards} </p>\n <hr />\n <p> <em> Nota: Esta habilidad permite una automatización adicional para las habilidades enumeradas. </em> </p>"},"(Harrowkin) Read the Cards":{"name":"(Harrowkin) Lee las cartas","description":"<p> <strong> Desencadenante </strong> El Harrowkin está a punto de tirar la iniciativa </p>\n <hr />\n <p> <strong> Efecto </strong> El Harrowkin intenta reescribir el destino. Tira 1d6 para determinar un palo. El Harrowkin obtiene los efectos del traje durante 1 minuto. Si el traje coincide con el traje de Harrowkin, el valor se duplica. </p>\n <p> @UUID[Compendium.pf2e.bestiary-effects.Item.8tCNgEE9OsQE9Xnh] {Effect: Read the Cards} </p>\n <p> <strong> Martillos </strong> El Harrowkin gana un +2bonificación de estado a las tiradas de daño. </p>\n <p> <strong> Claves </strong> El Harrowkin obtiene una bonificación de estado +1 a la CA. </p>\n <p> <strong> Escudos </strong> El Harrowkin obtiene curación rápida 5. </p>\n <p> <strong> Libros </strong> El Harrowkin obtiene una bonificación de estado +1 a las pruebas de habilidad. </p>\n <p> <strong> Estrellas </strong> El Harrowkin obtiene una bonificación de estado +1 a las tiradas de salvación. </p>\n <p><strong> Corona </strong> El Harrowkin puede repetir 1 prueba en el siguiente minuto y obtener el resultado más alto. Este es un efecto fortuna. </p>\n <hr />\n <p> <em> Nota: El efecto tirará el d6 automáticamente al colocarlo. </em> </p>"},"(Harrowkin) Shuffle the Deck":{"name":"(Harrowkin) Baraja el mazo","description":"<p> <strong> Frecuencia </strong> una vez al día </p>\n <p> <strong> Requisitos </strong> El Harrowkin ha tirado iniciativa </p>\n <hr />\n <p> <strong> Efecto </strong> Al final de la ronda actual, todas las criaturas actualmente en iniciativa vuelven a tirar su iniciativa, usando los mismos modificadores que su tirada de iniciativa original, y usan los nuevos valores de iniciativa para todas las rondas siguientes. </p>"},"(Kallas Devil) Blameless":{"name":"(Kallas Devil) Intachable","description":"<p> Mientras está disfrazado, el Diablo de Kallas puede intentar evitar que otros noten su Hedor Repugnante intentando una prueba de Engaño para Mentir. Tiene un bonificador de circunstancia +4 a esta prueba. </p>"},"(Kallas Devil) Cold Currents":{"name":"(Kallas Devil) Corrientes frías","description":"<p> Mientras el Diablo Kallas está en el agua, gana resistencia al frío 10 y debilidad a la electricidad 5. </p>"},"(Kallas Devil) Freezing Touch":{"name":"(Kallas Devil) Toque helado","description":"<p> Cuando llega el invierno a Riverton, el diablo de Kallas afila sus garras con trozos de hielo. Cuando el Diablo de Kallas realiza un ataque con mandíbulas o garras, inflige un @Damage[1d6[cold] ] de daño adicional. </p>"},"(Kallas Devil) Infectious Water":{"name":"(Kallas Devil) Agua infecciosa","description":"<p> El Diablo de Kallas tiene una vena vengativa y tiene la capacidad de infectar pozos y suministros de agua en Riverton con neblina de alcantarillado. Puede infectar el suministro de agua [[/br 1d6 #Days]] {1d6 days} después del Festival de los Pezuñas Desollados si no se realiza el sacrificio ritual del festival. </p>"},"(Kallas Devil) Suffer the Children":{"name":"(Kallas Devil) Sufran los niños","description":"<p> 20 pies. Mientras el Diablo de Kallas está disfrazado de niño, cualquier criatura en el aura que sea considerada adulta por su cultura sufre una penalización de circunstancia de -2 a las pruebas y CD que se oponen al Engaño del Diablo de Kallas. </p>"},"(Kallas Devil) Underwater Views":{"name":"(Kallas Devil) Vistas submarinas","description":"<p> Mientras está bajo el agua, el Diablo Kallas puede mezclarse con el entorno que lo rodea y esconderse de otras criaturas al intentar una prueba de Sigilo. Tiene un bonificador de circunstancia +4 para esta prueba. </p>"},"(Kallas Devil) Waterfall Torrent":{"name":"(Kallas Devil) Torrente de cascada","description":"<p> El Diablo Kallas controla cualquier agua que toca. Cuando el Diablo Kallas está en el agua, puede lanzar @UUID[Compendium.pf2e.spells-srd.Item.jfVCuOpzC6mUrf6f] {Hydraulic Push} como un hechizo oculto innato a voluntad. </p>"},"(Kuworsys) Careless Block":{"name":"(Kuworsys) Bloque descuidado","description":"<p> <strong> Desencadenante </strong> Una criatura intenta un Golpe contra Kuworsys </p>\n <hr />\n <p> <strong> Efecto </strong> Kuworsys bloquea el golpe desencadenante colocando su honda o un arma robada en una posición de bloqueo. El daño se inflige primero al arma de Kuworsys. Si el arma fuera destruida, Kuworsys recibe el exceso de daño. </p>"},"(Kuworsys) Rain Blows":{"name":"(Kuworsys) Golpes de lluvia","description":"<p> <strong> Requisitos </strong> Kuworsys se cría de nuevo </p>\n <hr />\n <p> <strong> Efecto </strong> Kuworsys Golpea a cada criatura a su alcance, hasta un máximo de cuatro Golpes (uno por cada extremidad disponible). Puede realizar ataques a las extremidades o ataques con armas, incluso con armas a distancia, pero puede usar cada arma solo una vez. Cada ataque cuenta para la penalización de ataque múltiple de Kuworsys, pero la penalización de ataque múltiple no aumenta hasta que realizatodos los ataques. </p>"},"(Kuworsys) Rapid Bombardment":{"name":"(Kuworsys) Bombardeo rápido","description":"<p> La honda de Kuworsys se convierte en un arma de recarga 0 en lugar de recarga 1. </p>"},"(Kuworsys) Smash and Grab":{"name":"(Kuworsys) Aplastar y agarrar","description":"<p> Kuworsys avanza hasta el doble de su velocidad. Al final de su movimiento, puede realizar un ataque cuerpo a cuerpo con una extremidad. Con un Golpe exitoso, la criatura se convierte en @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei] {Grabbed} hasta el final del siguiente turno de Kuworsys </p>"},"(Lich) Animate Cage":{"name":"(Lich) Animar jaula","description":"<p> El lich ha colocado su <em> jaula de alma </em> dentro de un objeto animado que lucha ferozmente para defenderse, o al menos para eludir la captura. Si el cuerpo del lich es destruido, el lich puede controlar este objeto animado directamente, aunque no puede lanzar ningún hechizo mientras esté dentro del recipiente. El cuerpo del lich a menudo se restaura dentro de este objeto, siendo expulsado del objeto animado después de 1d10 días de la manera normal para una <em> jaula de alma </em>. ElEl objeto animado suele ser al menos 4 niveles más bajo que el lich, pero no entra en combate a menos que esté directamente amenazado o si el lich tiene el control de él. </p>"},"(Lich) Aura of Rot":{"name":"(Lich) Aura de podredumbre","description":"<p> El lich está rodeado de podredumbre sobrenatural y generalizada. La comida y bebida desatendidas a menos de 30 pies del lich se estropean inmediatamente. Cualquiera que intente comer o beber dentro de esta área debe lograr un @Check[type:flat|dc:5] o convertirse en @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1} ya que el sustento se echa a perder antes de poder ser ingerido (arruinando pociones y otros alimentos y bebidas mágicos). Las plantas comunes que permanecen dentro de esta aura durante más de 1 minuto se marchitan y comienzan a morir (dependiendo de su tamaño, esto puede tardar).significativamente más largo). </p>"},"(Lich) Blasphemous Utterances":{"name":"(Lich) Declaraciones blasfemas","description":"<p> 10 pies. El lich va acompañado de un eco constante de murmullos blasfemos y susurros contaminados. </p>\n <p> Una criatura en el aura sufre una penalización de circunstancia de -2 a las salvaciones contra efectos mentales y no puede realizar acciones que tengan el rasgo de concentración a menos que tengan éxito en una prueba @Check[type:flat|dc:10]. Fallar esta prueba desperdicia la acción. </p>\n <p> @UUID[Compendium.pf2e.bestiary-effects.Item.jrfuplUEq3PIo6j1] {Effect: Blasphemous Utterances} </p>"},"(Lich) Cold Beyond Cold":{"name":"(Lich) Frío más allá del frío","description":"<p> El golpe de mano del lich inflige daño por frío en lugar de vacío, y en lugar de quedar paralizado, el objetivo es @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 2}. </p>\n <p> Una salvación exitosa @Check[type:fortitude|name:Cold Beyond Cold|traits:arcane,curse,necromancy] reduce esto a @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 1} (o lo niega en caso de un éxito crítico). </p>"},"(Lich) Dark Deliverance":{"name":"(Lich) Liberación oscura","description":"<p> El lich tiene una resistencia a la vitalidad igual a su nivel. </p>"},"(Lich) Drain Soul Cage":{"name":"(Lich) Drenar la jaula del alma","description":"<p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> <strong> Efecto </strong> El lich aprovecha su <em> @UUID[Compendium.pf2e.equipment-srd.Item.NEbr7nKuiluJgBHT] {Soul Cage's} </em> poder para lanzar cualquier hechizo arcano hasta el nivel más alto que el lich puede lanzar, incluso si el hechizo que se lanza no es uno de los hechizos preparados por el lich. La <em> jaula del alma </em> del lich no necesita estar presente para que el lich use esta habilidad. </p>"},"(Lich) Familiar Soul":{"name":"(Lich) Alma familiar","description":"<p> El lich tiene un familiar no-muerto. En lugar de una tradicional <em> jaula de almas </em>, este lich almacena su alma en el cuerpo de su familiar no-muerto. Si bien hacerlo lo hace significativamente más vulnerable, en el momento en que se destruye el cuerpo del lich, puede apoderarse del cuerpo del familiar. Después de 1 hora, el lich puede usar este cuerpo para lanzar hechizos, suponiendo que tenga un apéndice capaz de producir componentes somáticos. Después de [[/br 1d10 #days]] {1d10 days}, el cuerpo del lich se reforma comonormal. </p>"},"(Lich) Mask Death":{"name":"(Lich) Máscara Muerte","description":"<p> El lich cambia su apariencia para lucir como lo hacía en vida. Este efecto dura indefinidamente, pero si el lich sufre daño, su carne podrida debajo se vuelve visible hasta que se usa esta habilidad nuevamente. </p>"},"(Lich) Metamagic Alteration":{"name":"(Lich) Alteración metamágica","description":"<p> Si la siguiente acción del lich es @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz] {Cast a Spell} , puede alterarlo de dos maneras. </p>\n <ul>\n <li> Aumenta el alcance de ese hechizo en 30 pies (dándole un alcance de 30 pies si es un hechizo de toque). </li>\n <li> Alternativamente, el lich puede cambiar el área del hechizo si el hechizo tiene un área y no tiene una duración. Si el hechizo es una ráfaga con un radio de al menos 10 pies, aumenta el radio en 5 pies. Si es una recta o un conoque tiene un área de 15 pies o menos, agregue 10 pies al área. </li>\n </ul>"},"(Lich) Paralyzing Touch":{"name":"(Lich) Toque paralizante","description":"<p> Una criatura dañada por el Golpe de mano del lich debe tener éxito en una salvación @Check[type:fortitude|dc:] contra el hechizo del lich CD-4. </p>\n <p> La criatura se convierte en @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF] {Paralyzed} durante 1 asalto si falla. En caso de fallo crítico, la criatura queda paralizada permanentemente, cae @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60] {Prone} y ​​parece muerta. Una verificación @Check[type:medicine|dc:25|name:Diagnose Paralysis|traits:arcane,curse,necromancy|overrideTraits:true] revela que la víctima está viva. </p>"},"(Lich) Pillage Mind":{"name":"(Lich) Mente de pillaje","description":"<p> <strong> Disparador </strong> El lich inflige daño con su mano Golpe </p>\n <hr />\n <p> <strong> Efecto </strong> El lich extrae un recuerdo o pensamiento de la mente del objetivo. El lich recuerda información con una habilidad de su elección, usando la bonificación del objetivo con la habilidad en lugar de la suya propia. Si hay una información muy específica que el lich espera descubrir y el objetivo conoce esa información, el objetivo puede intentar un @Check[type:will|dc:]guárdelo para mantenerlo en secreto. En caso de éxito crítico, el objetivo puede darle al lich información errónea. </p>"},"(Lich) Rejuvenation":{"name":"(Lich) Rejuvenecimiento","description":"<p> Cuando un lich es destruido, su alma se transfiere inmediatamente a su <em> @UUID[Compendium.pf2e.equipment-srd.Item.NEbr7nKuiluJgBHT] {Soul Cage} </em>. Un lich puede ser destruido permanentemente solo si su <em> jaula de alma </em> es encontrada y destruida. </p>"},"(Lich) Siphon Life":{"name":"(Lich) Extraer vida","description":"<p> <strong> Activador </strong> El lich inflige daño con su golpe de mano. </p>\n <hr />\n <p> <strong> Efecto </strong> El lich recupera puntos de vida equivalentes a la mitad del daño infligido. </p>"},"(Lich) Steal Soul":{"name":"(Lich) Robar alma","description":"<p> <strong> Desencadenante </strong> Una criatura muere dentro de 30 pies del lich </p>\n <hr />\n <p> <strong> Efecto </strong> La criatura debe intentar una última salvación @Check[type:fortitude|dc:]. Si falla, el lich extrae el alma de la criatura moribunda y la almacena en una mota negra de energía que orbita alrededor del cráneo del lich. La criatura no puede resucitar mientras su alma esté atrapada de esta manera. Una vez al día, como una sola acción, el lich puede consumir una mota.para curar una cantidad de puntos de vida igual al doble del nivel del alma. Esto destruye por completo el alma, haciendo que sea imposible devolverle la vida a la criatura sin un deseo, milagro o magia similar. El lich puede tener una cantidad de motas orbitando alrededor de él igual a su modificador de Carisma (hasta un mínimo de una mota); Si el lich gana una mota adicional, la más antigua se libera y su alma queda libre para viajar al más allá. </p>"},"(Lich) Unholy Touch":{"name":"(Lich) Toque impío","description":"<p> El toque del lich está impregnado de maldad, causando daño espiritual en lugar de vacío. En un golpe crítico, el objetivo también sufre un daño espiritual persistente equivalente a la mitad del nivel del lich. </p>"},"(Lich) Void Shroud":{"name":"(Lich) Sudario del Vacío","description":"<p> 30 pies. El lich está rodeado por un aura de muerte, que atrae almas para ser consumidas por el hambre constante del lich. </p>\n <p> Las criaturas vivientes en la emanación sufren una penalización de estado de -2 a las salvaciones contra los efectos del miedo y la muerte. Además, cualquier criatura que comience su turno en el área gana la condición @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv] {Doomed 1} a menos que tenga éxito en una salvación @Check[type:will|dc:] contra el hechizo del lich DC-4. </p>\n <p> @UUID[Compendium.pf2e.bestiary-effects.Item.i3942RucZD9OHbAE] {Effect: Void Shroud}</p>"},"(Mana Wastes Mutant) Caustic Pustules":{"name":"(Mutante de desechos de maná) Pústulas cáusticas","description":"<p> Cada vez que el mutante recibe daño perforante o cortante, las criaturas adyacentes al mutante reciben @Damage[1d6[acid] ] daño ( @Check[type:reflex|dc:|basic:true] ). El daño aumenta a 2d6 si el mutante tiene al menos el nivel 8 y 3d6 si el mutante tiene al menos el nivel 15. </p>"},"(Mana Wastes Mutant) Chameleon Skin":{"name":"(Mana Wastes Mutant) Piel de camaleón","description":"<p> El mutante puede cambiar su coloración para que coincida con su entorno. No necesitan cobertura ni ocultamiento para intentar esconderse con una prueba de Sigilo. </p>"},"(Mana Wastes Mutant) Eldritch Attraction":{"name":"(Mana Wastes Mutant) Atracción sobrenatural","description":"<p> Una criatura que lanza un hechizo a 30 pies del mutante debe tener éxito en una salvación @Check[type:will|dc:] o gastar su siguiente acción para Caminar hacia el mutante. No puede retrasar ni reaccionar hasta que haya obedecido la compulsión. </p>"},"(Mana Wastes Mutant) Energy Blast":{"name":"(Mana Wastes Mutant) Explosión de energía","description":"<p> Elige un tipo de energía; esta habilidad obtiene ese tipo de energía como rasgo. El mutante obtiene algún tipo de alteración física en su forma que sugiere cómo desencadena su explosión de energía, ya sean numerosas pústulas en su cuerpo, una extremidad adicional o una abertura adicional en su garganta para exhalar la explosión como arma de aliento. Elige si el mutante crea un @Template[type:line|distance:60] de energía o un @Template[type:cone|distance:30] de energía cuando activa esta habilidad. La energía se ocupa [[/r ((@actor.level)d6)[energy]] ] {1d6 damage per level}con un guardado @Check[type:reflex|dc:|basic:true]. El mutante no puede volver a usar Energy Blast durante [[/br 1d4 #Recharge Energy Blast]] {1d4 rounds} . </p>"},"(Mana Wastes Mutant) Energy Resistance":{"name":"(Mana Wastes Mutant) Resistencia energética","description":"<p> El mutante tiene piel o pelaje de color extraño y gana resistencia a un solo tipo de daño energético. La cantidad de resistencia energética obtenida depende del nivel del mutante. </p>\n <table style=\"width: 100.018%; height: 88.889px;\" border=\"1\"> <colgroup> <col style=\"width: 73.5726%;\"> <col style=\"width: 26.2643%;\"> </colgroup>\n <tbody>\n <tr style=\"height: 17.7778px;\">\n <td style=\"height: 17.7778px;\"> Nivel del mutante </td>\n <td style=\"height: 17.7778px;\"> Resistencia energética </td>\n </tr>\n <tr style=\"height: 17.7778px;\">\n <td style=\"height: 17.7778px;\"> 2 o menos </td>\n <td style=\"height: 17.7778px;\"> 2 </td>\n </tr><tr style=\"height: 17.7778px;\">\n <td style=\"height: 17.7778px;\"> 3-7 </td>\n <td style=\"height: 17.7778px;\"> 5 </td>\n </tr>\n <tr style=\"height: 17.7778px;\">\n <td style=\"height: 17.7778px;\"> 8-14 </td>\n <td style=\"height: 17.7778px;\"> 10 </td>\n </tr>\n <tr style=\"height: 17.7778px;\">\n <td style=\"height: 17.7778px;\"> 15+ </td>\n <td style=\"height: 17.7778px;\"> 15 </td>\n </tr>\n </tbody>\n </table>"},"(Mana Wastes Mutant) Grasping Tentacle":{"name":"(Mana Wastes Mutant) Tentáculo agarrador","description":"<p> Al mutante le crece un apéndice serpentino que se retuerce, lo que le otorga un golpe de tentáculo (un ataque ágil y desarmado que causa un daño contundente) y la habilidad @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.Tkd8sH4pwFIPzqTr] {Grab} con ese golpe. Si tuvieran algún ataque ágil, el daño causado por su tentáculo debería ser aproximadamente el mismo que el daño causado por esos ataques. Si solo tuvieran ataques no ágiles, su tentáculo debería causar tres cuartas partes de ese daño. </p>"},"(Mana Wastes Mutant) Hulking Form":{"name":"(Mana Wastes Mutant) Forma descomunal","description":"<p> Aumenta el tamaño del mutante en una categoría. Disminuye su CA en 1, aumenta su HP en 1/10 de su HP máximo normal y aumenta el alcance de todos sus ataques cuerpo a cuerpo en 5 pies. </p>"},"(Mana Wastes Mutant) Hungry Maw":{"name":"(Mana Wastes Mutant) Fauces hambrientas","description":"<p> Una boca llena de dientes afilados se abre en algún lugar del cuerpo del mutante. Obtienen un golpe de fauces (un ataque desarmado que causa un daño perforante aproximadamente igual al daño causado por su ataque cuerpo a cuerpo más dañino) y obtienen la reacción de Mordisco vengativo. </p>"},"(Mana Wastes Mutant) Increased Speed":{"name":"(Mana Wastes Mutant) Mayor velocidad","description":"<p> Las extremidades del mutante cambian o les crecen nuevas extremidades para adaptarse a su mutación. Cualquiera de sus Velocidades existentes aumenta en 20 pies o ganan una nueva Velocidad (como volar o nadar) de 15 pies. </p>"},"(Mana Wastes Mutant) Magic Hunger":{"name":"(Mana Wastes Mutant) Hambre Mágica","description":"<p> El mutante adquiere la capacidad de detectar la fuente de cualquier magia dentro de 30 pies como un sentido impreciso. </p>"},"(Mana Wastes Mutant) Mirror Thing":{"name":"(Mana Wastes Mutant) Cosa espejo","description":"<p> El mutante adopta la apariencia específica de cualquier humanoide Pequeño o Mediano que pueda ver actualmente. Esto no altera sus estadísticas, pero podría cambiar el tipo de daño de sus ataques. </p>"},"(Mana Wastes Mutant) Revolting Appearance":{"name":"(Mana Wastes Mutant) Apariencia repugnante","description":"<p> 60 pies. Los detalles de la apariencia del mutante son inquietantes y antinaturales en extremo. Una criatura viviente no mutante que comience su turno a menos de 60 pies del mutante debe superar una salvación de Fortaleza o convertirse en @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 2} . Una criatura que tiene éxito en su salvación es temporalmente inmune al aura durante 24 horas. </p>"},"(Mana Wastes Mutant) Sprouted Limb":{"name":"(Mana Wastes Mutant) Miembro germinado","description":"<p> Al mutante le crece una pierna adicional, lo que aumenta su velocidad en 10 pies. </p>"},"(Mana Wastes Mutant) Too Many Eyes":{"name":"(Mana Wastes Mutant) Demasiados ojos","description":"<p> Innumerables ojos brotan en la piel del mutante. Ganan @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.9qV49KjZujZnSp6w] {All-Around Vision} . </p>"},"(Mana Wastes Mutant) Vengeful Bite":{"name":"(Mana Wastes Mutant) Mordisco vengativo","description":"<p> <strong> Desencadenante </strong> Una criatura golpea críticamente al mutante con un Golpe cuerpo a cuerpo desarmado o un Golpe cuerpo a cuerpo sin alcance </p>\n <hr />\n <p> <strong> Efecto </strong> El mutante realiza un golpe de fauces contra la criatura que lo activa. </p>"},"(Melfesh Monster) Burrowing Grasp":{"name":"(Monstruo Melfesh) Agarre excavador","description":"<p> El monstruo Melfesh excava dos veces. En cualquier punto de este movimiento, puede desprenderse de una extremidad fúngica temporal para agarrar a una criatura a menos de 10 pies. La criatura debe tener éxito en una salvación @Check[type:reflex|dc:21|name:Burrowing Grasp] o ser @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe] {Immobilized} durante 1 asalto (en caso de fallo crítico, 2 asaltos) o hasta que escape (CD 21). Esta habilidad le otorga al Monstruo Melfesh una velocidad de madriguera de 15 pies y reemplaza su velocidad de vuelo y Envolver. </p>"},"(Melfesh Monster) Corpse Bomb":{"name":"(Monstruo Melfesh) Bomba cadáver","description":"<p> El monstruo Melfesh inyecta esporas en el cadáver de una criatura en el transcurso de 10 minutos, preparándola para explotar. Estas esporas duran 1 día, y el Monstruo Melfesh sólo puede tener tres cadáveres preparados a la vez; si activa otra, la bomba cadáver más antigua se desactiva sin causar daño. Las criaturas que superan una prueba de @Check[type:perception|dc:21|name:Notice Corpse Bomb|traits:action:seek,action:investigate,secret] mientras buscan o investigan notan la naturaleza explosiva de una bomba cadáver. Las criaturas pueden intentar desarmar una bomba cadáver con un @Check[type:nature|dc:21|name:Disable Corpse Bomb (Nature)|traits:action:disable-a-device] , @Check[type:survival|dc:21|name:Disable Corpse Bomb (Survival)|traits:action:disable-a-device] o@Check[type:thievery|dc:21|name:Disable Corpse Bomb (Thievery)|traits:action:disable-a-device] marque Deshabilitar un dispositivo. Una bomba cadáver explota en un @Template[type:burst|distance:10] si una criatura se acerca a 5 pies o si el Monstruo Melfesh la detona como una sola acción, que puede usar una vez por ronda. Esto causa @Damage[2d8[fire], 2d8[veneno]] {2d8 fire and 2d8 poison damage} ( @Check[type:reflex|dc:21|basic:true|name:Corpse Bomb] salvación) y deja una nube de esporas persistente de 10 pies de radio. Una criatura que entra o comienza su turno dentro de la nube inhala esporas, que permanecen en su cuerpo durante 1 minuto. Esta habilidad reemplaza a Spore Cloud. </p>"},"(Melfesh Monster) Death Throes":{"name":"(Monstruo Melfesh) Agonía de muerte","description":"<p> <strong> Desencadenante </strong> El Monstruo Melfesh muere </p>\n <hr />\n <p> <strong> Efecto </strong> El monstruo Melfesh explota en un @Template[type:burst|distance:30]. Las criaturas en el área toman @Damage[3d8[fire], 3d8[veneno]] {3d8 fire and 3d8 poison damage} ( @Check[type:reflex|dc:24|basic:true|name:Death Throes] guardado). Esta habilidad reemplaza el Crecimiento reactivo. </p>"},"(Melfesh Monster) False Synapses":{"name":"(Monstruo de Melfesh) Falsas sinapsis","description":"<p> El Monstruo Melfesh controla parcialmente una criatura dentro de 60 pies que ha inhalado sus esporas. Esto tiene los efectos de un hechizo de comando ( @Check[type:will|dc:24|name:False Synapses] salvar). Esta habilidad reemplaza a Sporesight y Spore Cloud. </p>"},"(Melfesh Monster) Flame Lash":{"name":"(Monstruo Melfesh) Látigo de llamas","description":"<p> El Monstruo Melfesh rocía gas en llamas en un @Template[type:cone|distance:15] o un @Template[type:line|distance:30]. Las criaturas en el área reciben @Damage[4d6[fire] ] de daño ( @Check[type:reflex|dc:21|basic:true|name:Flame Lash] salvación). Esta habilidad reemplaza el ataque a distancia con lanza de fuego. </p>"},"(Melfesh Monster) Mycelial Tomb":{"name":"(Monstruo de Melfesh) Tumba micelial","description":"<p> <strong> Requisitos </strong> Una criatura está a 90 pies del Monstruo Melfesh y está parada en el suelo </p>\n <hr />\n <p> <strong> Efecto </strong> Hilos de hongos brotan del suelo. La criatura debe tener éxito en una salvación @Check[type:reflex|dc:21|name:Mycelial Tomb] o inhalar las esporas de Melfesh que permanecen en su cuerpo durante 1 minuto, estar recubiertas de micelio y ser @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 2} . Los micelios tienen una dureza de 8 y 16 HP, y la CD para forzar su apertura es 21.el micelio libera a la criatura y finaliza el efecto ralentizado. Si alguien que no sea las criaturas encerradas rompe el micelio desde el exterior, la criatura es @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix] {Stunned 1} y ​​sufre cualquier daño causado por el efecto de ruptura que exceda los puntos de vida del micelio. Esto reemplaza la habilidad Envolver. </p>"},"(Melfesh Monster) Smolderstench":{"name":"(Monstruo Melfesh) Smolderstench","description":"<p> 60 pies. El Monstruo Melfesh emite un hedor abrumador a materia quemada y podrida. Una criatura que entra o comienza su turno en el área inhala esporas y debe intentar una salvación @Check[type:fortitude|dc:21|name:Smolderstench]. Si falla, la criatura sufre @Damage[2d4[poison] ] daño y es @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1} ; en caso de fallo crítico, la criatura también sufre @Damage[4[persistent,poison] ] de daño y es @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 2} . Una criatura que tiene éxito en su salvación es temporalmente inmune al hedor a fuego lento durante 1 minuto. EsteLa habilidad reemplaza a las esporas terroristas. </p>"},"(Melfesh Monster) Swell":{"name":"(Monstruo Melfesh) Oleaje","description":"<p> <strong> Frecuencia </strong> una vez por hora </p>\n <hr />\n <p> <strong> Efecto </strong> El Monstruo Melfesh se infla con gas durante 1 minuto. Crece hasta alcanzar un tamaño enorme y su alcance aumenta a 15 pies. También obtiene 12 puntos de vida temporales, resistencia 5 a los golpes y una bonificación de estado de +2 a las tiradas de daño, pero es @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm] {Clumsy 1}. Cuando el Monstruo Melfesh sufre daño mientras está hinchado, todas las criaturas en un radio de 15 pies inhalan las esporas que quedan en el interior.su cuerpo durante 1 minuto. Esta habilidad reemplaza a las esporas terroristas y a la nube de esporas. </p>\n <p> @UUID[Compendium.pf2e.bestiary-effects.Item.JlaO7fgm53Om1DxB] {Effect: Swell} </p>"},"(Melfesh Monster) Torrential Advance":{"name":"(Monstruo Melfesh) Avance torrencial","description":"<p> El Monstruo Melfesh se disuelve en una masa de hilos de hongos y avanza. @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.UNah0bxXxkcZjxO3] {Tramples} (Medio o más pequeño, extremidad, salvación @Check[type:reflex|dc:21|basic:true|name:Trample]), dejando una nube de esporas en los cuadrados por los que se mueve que dura hasta el final de su siguiente turno. Una criatura que entra o comienza su turno en la nube inhala esporas y debe tener éxito en una salvación @Check[type:fortitude|dc:21|name:Torrential Advance] o ser @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1} ( @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 2} en un fallo crítico). Esta habilidad reemplaza a Envolver yNube de esporas. </p>"},"(Melfesh Monster) Vent Flames":{"name":"(Monstruo Melfesh) Ventilar llamas","description":"<p> <strong> Desencadenante </strong> El Monstruo Melfesh finaliza su movimiento junto a una criatura adyacente o recibe daño de ella </p>\n <hr />\n <p> <strong> Efecto </strong> Las fisuras en el cuerpo del Monstruo Melfesh arrojan gas ardiente. La criatura desencadenante debe tener éxito en una salvación @Check[type:reflex|dc:21|name:Vent Flames|traits:damaging-effect] o inhalar esporas que permanecen en su cuerpo durante 1 minuto, recibir @Damage[2d6[fire] ] daño y convertirse en @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1} (en caso de fallo crítico, doble daño y @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 2}). Esta habilidad reemplaza el Crecimiento reactivo. </p>"},"(Nymph Queen) Change Shape":{"name":"(Reina ninfa) Cambiar de forma","description":"<p> Las reinas ninfas pueden transformarse entre su forma original, que se parece mucho a una ninfa típica de su especie, y cualquier forma humanoide pequeña o mediana, normalmente eligiendo una versión de aspecto más humanoide de su forma natural. </p>\n <hr />\n <p> @Localize[PF2E.NPC.Abilities.Glossary.ChangeShape] </p>"},"(Nymph Queen) Focus Beauty":{"name":"(Reina Ninfa) Enfoque Belleza","description":"<p> La reina ninfa centra su belleza en un objetivo dentro de su aura. La criatura debe intentar una salvación @Check[type:will|dc:0]. En caso de fallo, se ve afectado como por el aura de belleza de la reina ninfa; si ya fue afectado por el aura, sufre un efecto mayor descrito en la entrada de la reina ninfa. Una reina ninfa puede enfocar la belleza en una criatura determinada sólo una vez por turno. </p>"},"(Nymph Queen) Inspiration":{"name":"(Reina Ninfa) Inspiración","description":"<p> Una reina ninfa puede inspirar a una única criatura inteligente dándole una muestra de su favor, generalmente un mechón de su cabello. Mientras la criatura lleve su ficha y permanezca al día con la reina ninfa, la criatura obtiene un bonificador de estado +1 a todas las pruebas de Elaboración, de Actuación y de salvación de Voluntad. </p>\n <p> Si una reina ninfa otorga su inspiración a un bardo y la reina ninfa es la musa de ese bardo, el bardo obtiene un beneficio adicional dependiendo desu tema de musa: para la musa de la tradición, el bardo también obtiene un bonificador de estado +1 a todas las pruebas de Saber; para maestro musa, la bonificación de estado a las pruebas de Interpretación aumenta a +2 con el fin de determinar los efectos de las composiciones; para la musa erudita, el bardo obtiene una bonificación de estado de +4 a las pruebas de habilidad no entrenadas; y para todas las demás musas, la bonificación de salvación de Voluntad aumenta a +2 contra hadas. </p>\n <p> @UUID[Compendium.pf2e.bestiary-effects.Item.iSyyR4QVOaY6mxtg] {Effect: Nymph Queen's Inspiration} </p>"},"(Nymph Queen) Nymph's Beauty":{"name":"(Reina Ninfa) La belleza de la ninfa","description":"<p> 30 pies. Las criaturas que comienzan su turno en el aura deben tener éxito en una salvación @Check[type:will|dc:0] o sufrir un efecto descrito en la entrada de la reina ninfa. </p>"},"(Nymph Queen) Tied to the Land":{"name":"(Reina Ninfa) Atada a la Tierra","description":"<p> Una reina ninfa está intrínsecamente ligada a una región específica, como un bosque para una reina dríada. Mientras la reina esté sana, el entorno es excepcionalmente resistente, lo que permite a la reina ninfa intentar contrarrestar automáticamente hechizos y rituales como @UUID[Compendium.pf2e.spells-srd.Item.7yWXx3qC4eFNHhxD] {Blight} que dañarían el entorno, utilizando su DC de hechizo con un rango de contraataque igual al nivel más alto. hechizo de druida que pueda lanzar. Cuando la reina ninfa se vuelve física o psicológicamente enferma,sin embargo, su región protegida eventualmente también se torce o se vuelve insalubre. En ese caso, restaurar a la reina ninfa cura rápidamente toda la región. </p>"},"(Path Maiden) Apostate's Shroud":{"name":"(Path Maiden) Sudario del apóstata","description":"<p> Todas las doncellas del camino tienen un ataque desarmado con un sudario de apóstata que causa daño mental. Este ataque, que se manifiesta como un latigazo proveniente de las mangas o el dobladillo de la doncella del camino, tiene rasgos ágiles, delicados y mágicos. Una criatura dañada por este ataque debe superar una salvación de Fortaleza contra la CD del hechizo de la doncella del camino. Si falla, la criatura queda maldita durante 1 hora; Si la criatura muere mientras está maldita, inmediatamente resucita de la muerte como un fantasma. Si la criatura es de un nivel inferior alla doncella del camino que la maldijo, la trata como una aliada y la obedece lealmente; de lo contrario, se manifiesta como un fantasma de libre albedrío. En cualquier caso, queda vinculado al lugar de su muerte. </p>"},"(Path Maiden) Blasphemous Aura":{"name":"(Path Maiden) Aura blasfema","description":"<p> 30 pies. Cuando una criatura en el aura usa un hechizo o habilidad con el rasgo de curación, debe superar una salvación de Voluntad contra el hechizo de la doncella del camino CD – 3. Si falla, la cantidad de puntos de vida restaurados por el hechizo o habilidad se reduce a la mitad. En caso de fallo crítico, la energía de vitalidad se convierte en energía del vacío, dañando al objetivo vivo en lugar de curarlo. </p>"},"(Path Maiden) Corrupting Doubt":{"name":"(Path Maiden) Duda corruptora","description":"<p> Una criatura dañada por el Golpe de la mano de la doncella del camino debe superar una salvación de Voluntad para evitar convertirse en @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 1} durante 1 asalto ( @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 2} en un fallo crítico). </p>"},"(Path Maiden) Imprisoning Grave":{"name":"(Path Maiden) Tumba encarceladora","description":"<p> 30 pies. El alma de una criatura que muere dentro del aura de la doncella del camino queda atrapada dentro de su cadáver hasta que su cuerpo pasa 1 minuto fuera del aura. Mientras está atrapada, el alma no puede pasar al más allá, pero aún puede volver a la vida o transformarse en una criatura no muerta. </p>"},"(Path Maiden) Limited Flight":{"name":"(Path Maiden) Vuelo limitado","description":"<p> Una doncella de camino tiene una Velocidad de vuelo igual a su Velocidad pero no puede volar a más de 10 pies sobre el suelo, y si termina su turno sobre una superficie no sólida, desaparece y se rematerializa en el último espacio que ocupó sobre tierra sólida y se convierte en @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix] {Stunned 1} . </p>"},"(Path Maiden) Scorn Fate":{"name":"(Path Maiden) Desprecio del destino","description":"<p> La doncella del camino apunta a una criatura que puede ver. La criatura debe intentar una salvación de Voluntad contra la CD del hechizo de la doncella del camino. Si falla, la siguiente tirada de la criatura está maldita. Si el resultado de la tirada es un éxito crítico, se convierte en un éxito regular. Un éxito se convierte en un fracaso y un fracaso se convierte en un fracaso crítico. Luego, esa criatura es temporalmente inmune a Scorn Fate durante 24 horas. </p>"},"(Path Maiden) Sour Victory":{"name":"(Path Maiden) Victoria amarga","description":"<p> <strong> Desencadenante </strong> Una criatura logra un golpe crítico contra la doncella del camino </p>\n <hr />\n <p> <strong> Efecto </strong> La criatura debe intentar una salvación de Voluntad contra la CD del hechizo de la doncella del camino. En caso de falla, su siguiente tirada para atacar a la doncella del camino debe realizarse dos veces y obtiene el peor resultado. Luego, esa criatura es temporalmente inmune a Sour Victory durante 24 horas. </p>"},"(Path Maiden) Vengeful Frenzy":{"name":"(Path Maiden) Frenesí vengativo","description":"<p> La doncella del camino apunta a una criatura dentro de 60 pies que pueda ver. El objetivo debe intentar una salvación de Voluntad contra la CD del hechizo de la doncella del camino. En caso de fallo, el objetivo es @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ] {Confused} hasta el final de su siguiente turno, pero no puede atacar a las doncellas del camino ni a sí mismo como resultado de esta confusión. </p>"},"(Protean) Protean Anatomy":{"name":"(Proteica) Anatomía proteica","description":"<p> Los órganos vitales de una proteína se desplazan y cambian de forma y posición constantemente. Inmediatamente después de que la proteica sufre daño por ácido, electricidad o sonido, obtiene la cantidad indicada de resistencia a ese tipo de daño. Esto dura 1 hora o hasta la próxima vez que la proteica sufra daño de uno de los otros tipos (en cuyo caso su resistencia cambia para coincidir con ese tipo), lo que ocurra primero. La proteica es inmune a los efectos polimorfos a menos que sea un objetivo dispuesto. Si @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2] {Blinded}o @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR] {Deafened}, el proteico se recupera automáticamente al final de su siguiente turno a medida que crecen nuevos órganos sensoriales para reemplazar los comprometidos. </p>\n <p> @UUID[Compendium.pf2e.bestiary-effects.Item.c6SiBB3mzV8lZUQr] {Effect: Protean Anatomy} </p>"},"(Protean) Warpwave":{"name":"(Proteica) Onda de disformidad","description":"<p> Muchos proteanos pueden someter a sus enemigos a alteraciones desorientadoras percibidas en el tiempo y el espacio creando ondas de realidad inestable en el entorno llamadas ondas warp. Cuando una criatura falla su tirada de salvación y se ve afectada por una onda de distorsión, tira [[/br 1d8 #Warpwave]] {1d8} y ​​consulta la siguiente tabla para conocer el efecto específico en esa criatura. A menos que se indique lo contrario, un efecto de onda de distorsión dura [[/br 1d4 #Duration Warpwave Effect]] {1d4 rounds} y ​​un nuevo efecto de onda de distorsión niega cualquier efecto de onda de distorsión anterior.ya está afectando a una criatura. </p>\n <table class=\"pf2e\">\n <thead>\n <tr>\n <th> [[/br 1d8 #Warpwave]] {1d8} </th>\n <th> Efecto de onda de deformación </th>\n </tr>\n </thead>\n <tbody>\n <tr>\n <td> 1 </td>\n <td> @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm] {Clumsy 2} ( @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm] {Clumsy 3} en una falla crítica) </td>\n </tr>\n <tr>\n <td> 2 </td>\n <td> @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ] {Confused} y ​​gana [[/r 4d6 #Temporary Hit Points]]{4d6 temporary Hit Points} </td>\n </tr>\n <tr>\n <td> 3 </td>\n <td> @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh] {Dazzled} (permanente en caso de fallo crítico) </td>\n </tr>\n <tr>\n <td> 4 </td>\n <td> @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 2} ( @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 3} en una falla crítica) </td>\n </tr>\n <tr>\n <td> 5 </td>\n <td> @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe] {Immobilized} por filamentos de energía </td>\n </tr><tr>\n <td> 6 </td>\n <td> @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl] {Quickened} (solo zancada, golpe o paso) </td>\n </tr>\n <tr>\n <td> 7 </td>\n <td> @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 1} </td>\n </tr>\n <tr>\n <td> 8 </td>\n <td> @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 2} ( @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 3} en una falla crítica) </td>\n </tr>\n </tbody>\n </table>"},"(Ravener) Consume Soul":{"name":"(Cuervo) Consumir alma","description":"<p> <strong> Desencadenante </strong> Una criatura viviente dentro de 30 pies del cuervo muere </p>\n <hr />\n <p> <strong> Efecto </strong> El cuervo arranca el alma de la criatura de su cuerpo con sus fauces y se la traga. La criatura moribunda debe intentar una salvación @Check[type:fortitude|dc:|name:Consume Soul] con la misma CD que el arma de aliento del cuervo. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La criatura no se ve afectada. </p><p> <strong> Éxito </strong> El cuervo arranca un pequeño trozo del alma de la criatura. Si la víctima vuelve a la vida, son @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 1} además de cualquier otro efecto secundario de volver a la vida. El cuervo añade un número de puntos de vida a su alma protectora igual a la mitad del nivel de la criatura. </p>\n <p> <strong> Fracaso </strong> Como éxito, pero el alma de la criatura está devastada. La criatura es @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 3} y ​​elEl cuervo añade una cantidad de puntos de vida a su alma protectora igual al nivel de la criatura. </p>\n <p> <strong> Fracaso Crítico </strong> Como fracaso, pero el rapaz devora el alma entera. La víctima no puede volver a la vida mientras el rapaz exista, excepto a través de un efecto de décimo rango como @UUID[Compendium.pf2e.spells-srd.Item.YfJTXyVGzLhM6V8U] {Miracle} o @UUID[Compendium.pf2e.spells-srd.Item.6dDtGIUerazSHIOu] {Wish}, y el rapaz agrega una cantidad de puntos de vida a su guardián del alma igual al doble del nivel de la criatura. </p>"},"(Ravener) Cowering Fear":{"name":"(Ravener) Miedo acobardado","description":"<p> 0 pies. @Check[type:will|dc:|name:Cowering Fear] </p>\n <p> La espantosa presencia de un cuervo hace que las criaturas también se encojan de miedo. Mientras una criatura esté al menos @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 2} o más como resultado de la espantosa presencia del rapaz, también está @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe] {Immobilized} por el miedo. </p>\n <hr />\n <p> @Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence] </p>"},"(Ravener) Discorporate":{"name":"(Cuervo) Descorporar","description":"<p> <strong> Desencadenante </strong> El cuervo sufre un daño excesivo en su guardián de alma, pero aún tiene al menos 51 puntos de vida en su guardián de alma </p>\n <hr />\n <p> <strong> Efecto </strong> El Cuervo se atrae profundamente hacia la protección de su alma, descorporizando su cuerpo en energía del alma para poder escapar. Sufren 50 de daño a su guardián del alma y su cuerpo físico desaparece, reapareciendo [[/br 1d4 #hours]] {1d4 hours} más tarde en una ubicación aleatoria dentro de 1 milla delubicación donde utilizaron Discorporate. </p>"},"(Ravener) Soul Ward":{"name":"(Cuervo) Protección del alma","description":"<p> Un campo intangible de energía nigromántica protege a un cuervo de la destrucción total. Un guardián del alma tiene 150 puntos de vida máximos, o 200 si el cazador tiene nivel 21 o superior. </p>\n <p> Siempre que un cuervo se vea reducido a menos de 1 punto de vida, todo el daño que exceda lo que lo reduciría a 1 punto de vida se reparte a su alma guardiana. Si este daño reduce la protección del alma a menos de 0 puntos de vida, el saqueador es destruido. </p>\n <p> El golpe de una protección del almaLos puntos solo se pueden restaurar mediante habilidades específicas de los saqueadores, como Consumir alma, Aliento voraz o Críticos feroces. Un cuervo que pasa más de una semana sin usar Consumir alma con éxito para alimentarse de una criatura moribunda muere de hambre y su alma protectora pierde [[/r {1d4} #Soul Ward Decay]] puntos de vida cada día hasta que se alimenta. Si el guardián del alma del cuervo pierde todos sus puntos de vida mientras el cuervo todavía tiene más de 1 HP, se convierte en un @UUID[Compendium.pf2e.pathfinder-bestiary-2.Actor.Yv0005Vym1peVKHq] {Ravener Husk}. </p>"},"(Ravener) Soulsense":{"name":"(Cuervo) Sentido del alma","description":"<p> Un cuervo siente la esencia espiritual de criaturas vivas y no muertas dentro del rango indicado. Las criaturas cuyos cuerpos materiales son una unidad con sus almas, como los celestiales y los demonios, parecen más brillantes en este sentido. </p>"},"(Ravener) Vicious Criticals":{"name":"(Ravener) Críticos viciosos","description":"<p> El cuervo trata una tirada de ataque como un golpe crítico con una tirada de 19 o 20, siempre y cuando la tirada de ataque haya sido un éxito. Además, cada vez que el cuervo realiza un golpe crítico con uno de sus golpes, el objetivo debe superar una salvación @Check[type:fortitude|dc:|name:Vicious Criticals] o obtener la condición @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 1}. Si el objetivo ya tiene un valor drenado mayor que 0, su valor drenado aumenta en 1, hasta un máximo de 4. </p>\n <p> Cada vez que se aplica el cuervodrena a una criatura de esta manera, su alma guardiana gana 5 puntos de vida. </p>"},"(Secret Society) Connected":{"name":"(Sociedad secreta) Conectado","description":"<p> El miembro de la sociedad secreta tiene numerosas conexiones, especialmente dentro del amplio grupo de clases sociales de las que la sociedad recluta, pero se extiende más allá a través de amistades, extorsión y otras formas de influencia. Siempre que se encuentre con un personaje de un asentamiento donde la sociedad secreta tiene influencia, el miembro de la sociedad secreta puede intentar una prueba de Sociedad con una CD fácil para el nivel del personaje encontrado si ese personaje es miembro del grupo demográfico del que proviene.reclutas de la sociedad secreta y una CD difícil o superior para otros personajes. </p>"},"(Secret Society) Get out of Jail":{"name":"(Sociedad secreta) Sal de la cárcel","description":"<p> Es casi imposible obligar al miembro de la sociedad secreta a afrontar las consecuencias de sus acciones. Su sociedad tiene dedos en los pasillos de la ley y la justicia, y cuando no puede influir en el veredicto, al menos puede organizar la fuga. Cuando el miembro de la sociedad secreta será llevado ante la justicia por sus crímenes, intenta una prueba de la Sociedad contra un DC simple, dependiendo de la gravedad de sus crímenes y la exposición de la evidencia al público. Este suele ser un DC simple y experto.de 20. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> No sólo el miembro de la sociedad secreta es exonerado sino que también logra mantenerse limpio ante los ojos del público. Quienes intentaron llevarlos ante la justicia son acusados ​​de acoso, difamación, presentación de cargos frívolos u otras acusaciones falsas. </p>\n <p> <strong> Éxito </strong> El miembro de la sociedad secreta es declarado inocente y exonerado de sus crímenes ante los ojos de laley. </p>\n <p> <strong> Fracaso </strong> Si bien el miembro de la sociedad secreta es inicialmente declarado culpable, es liberado por un tecnicismo, o logra sobornar o escaparse. Si bien son libres, su reputación se ha visto dañada. </p>\n <p> <strong> Fracaso crítico </strong> La justicia prevalece y el miembro de la sociedad secreta no puede escapar de su sentencia. Es probable que su sociedad corte los lazos con ellos y recurra a medios más dramáticos paraasegurarse de que no puedan exponer a la sociedad. </p>"},"(Secret Society) Not Today!":{"name":"(Sociedad Secreta) ¡Hoy no!","description":"<p> <strong> Frecuencia </strong> una vez al día </p>\n <p> <strong> Desencadenante </strong> El miembro de la sociedad secreta se reduce a 0 puntos de vida </p>\n <hr />\n <p> <strong> Efecto </strong> Ya sea un miembro de la sociedad esperando entre bastidores para alejarlos, un artilugio inteligente, un hechizo contingente o algún otro medio, un miembro de la sociedad secreta siempre tiene un plan de escape. En lugar de reducirse a 0 puntos de vida, el secretoEl miembro de la sociedad permanece en 1 punto de vida. Obtienen puntos de vida temporales iguales a su nivel y luego caminan dos veces. Si tienen las formas apropiadas de movimiento, pueden elegir @UUID[Compendium.pf2e.actionspf2e.Item.H6v1VgowHaKHnVlG] {Burrow} , @UUID[Compendium.pf2e.actionspf2e.Item.pprgrYQ1QnIDGZiy] {Climb} , volar o nadar. </p>"},"(Secret Society) Prepared Diversion":{"name":"(Sociedad secreta) Desvío preparado","description":"<p> <strong> Frecuencia </strong> una vez por hora </p>\n <hr />\n <p> <strong> Efecto </strong> El miembro de la sociedad secreta tiene compañeros en todo tipo de lugares, listos para distraerlos y ayudarlos a esconderse de la vista o realizar un ataque rápido contra su enemigo. El miembro de la sociedad secreta crea una distracción o finta. Si @UUID[Compendium.pf2e.actionspf2e.Item.GkmbTGfg8KcgynOA] {Create a Diversion} , no adquiere el rasgo auditivo, lingüístico ni de manipulación (ya que alguien más tieneproporcionó la desviación), y los espectadores que ya han sido desviados por el miembro de la sociedad secreta no reciben una bonificación de circunstancia +4 contra el intento. Si @UUID[Compendium.pf2e.actionspf2e.Item.QNAVeNKtHA0EUw4X] {Feint} , no necesitan estar al alcance cuerpo a cuerpo de su objetivo, y el beneficio se aplica tanto a los ataques cuerpo a cuerpo como a distancia contra su objetivo. </p>"},"(Secret Society) Prepared Trap":{"name":"(Sociedad secreta) Trampa preparada","description":"<p> <strong> Frecuencia </strong> una vez por hora </p>\n <hr />\n <p> <strong> Efecto </strong> Los agentes del miembro de la sociedad secreta atraparon el área con anticipación, y el miembro de la sociedad secreta arma una de esas trampas. El miembro de la sociedad secreta elige un espacio desocupado dentro de los 60 pies y activa una trampa escondida allí; la trampa puede ser cualquier trampa común del nivel de miembro de la sociedad secreta: 2 o inferior (nivel mínimo 1). A partir de este momento, las criaturas puedenactive la trampa como de costumbre. Durante la activación, el miembro de la sociedad secreta debe intentar una prueba @Check[type:deception] contra las CD de Percepción de las criaturas que lo observan; en caso de falla, esas criaturas se dan cuenta de dónde el miembro de la sociedad secreta activó la trampa. </p>"},"(Secret Society) Shibboleth":{"name":"(Sociedad secreta) Shibboleth","description":"<p> Los miembros de la sociedad secreta pueden comunicarse con otros miembros de su sociedad secreta utilizando un lenguaje codificado que parece lo suficientemente inofensivo como para pasar desapercibido para la mayoría de los espectadores. Una criatura que mide específicamente la conversación, como con @UUID[Compendium.pf2e.actionspf2e.Item.1xRFPTFtWtGJ9ELw] {Sense Motive} , puede intentar una prueba de Percepción secreta contra la CD de Engaño del miembro de la sociedad secreta para notar que se ha comunicado algo secreto, después de lo cual puede intentar una prueba de Sociedad contra la misma CD. Si tienen éxito, descubrenel tema aproximado del mensaje; Tras un éxito crítico, descubren el mensaje exacto. </p>"},"(Secret Society) Skill Savvy":{"name":"(Sociedad secreta) Conocimiento de habilidades","description":"<p> El miembro de la sociedad secreta tiene algunos trucos que la mayoría de los demás no tienen. Obtienen dos de las siguientes dotes de habilidad: @UUID[Compendium.pf2e.feats-srd.Item.B6HbYsLBWb1RR6Fx] {Charming Liar}, @UUID[Compendium.pf2e.feats-srd.Item.JtjnFsOToBLnSRO9] {Courtly Graces}, @UUID[Compendium.pf2e.feats-srd.Item.WeQGWvlWdeLeOlCN] {Glean Contents}, @UUID[Compendium.pf2e.feats-srd.Item.4RjDxgvNXNl5GG9d] {Hobnobber}, @UUID[Compendium.pf2e.feats-srd.Item.HEBXaS656MZTiWFu] {Lengthy Diversion}, @UUID[Compendium.pf2e.feats-srd.Item.Dvz54d6aPhjsmUux] {Lie To Me}, ___lll_ 6___ {Quick Coercion} , o @UUID[Compendium.pf2e.feats-srd.Item.X2jGFfLU5qI5XVot] {Streetwise} . Si son al menos de nivel 2, también pueden elegir entre los siguientes: @UUID[Compendium.pf2e.feats-srd.Item.uF0ATN2Zw1Q67ew2] {Discreet Inquiry} , @UUID[Compendium.pf2e.feats-srd.Item.cc8O47KFsODReoBe] {Glad-Hand} o @UUID[Compendium.pf2e.feats-srd.Item.6vnbC90UQ3I57RrQ]{Lasting Coercion} . Si tienen al menos el nivel 7, también pueden elegir @UUID[Compendium.pf2e.feats-srd.Item.KIK2Eza9TK47MEb2] {Shameless Request} o @UUID[Compendium.pf2e.feats-srd.Item.RiuZT3H4QZIIEQXJ] {Slippery Secrets}. </p>"},"(Secret Society) Tag Team":{"name":"(Sociedad secreta) Equipo de etiqueta","description":"<p> Un miembro de la sociedad secreta trabaja mejor con otros miembros de la misma sociedad (ya sea que tengan la adaptación de miembro de la sociedad secreta y esta habilidad o no). Cualquier criatura es @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg] {Off-Guard} contra los ataques cuerpo a cuerpo de un miembro de la sociedad secreta debido al flanqueo, siempre y cuando el enemigo esté dentro del alcance del miembro de la sociedad secreta y del alcance de una criatura aliada que sea miembro de la misma sociedad secreta. Contra una criatura al alcance de dos o más criaturas aliadas queson miembros de la misma sociedad secreta, los Ataques del miembro de la sociedad secreta infligen 1d6 de daño de precisión adicional. </p>"},"(Siabrae) Blight Mastery":{"name":"(Siabrae) Dominio de la plaga","description":"<p> Cualquiera de los hechizos o efectos de los siabrae que normalmente estarían restringidos a afectar a los animales también pueden afectar a los animales no muertos. Además, cualquier animal en el que los siabrae tomen la forma o convoquen parece estar enfermo, desnutrido o incluso muerto y podrido. (Esto no afecta sus estadísticas). </p>"},"(Siabrae) Earth Glide":{"name":"(Siabrae) Deslizamiento terrestre","description":"<p> Los siabrae pueden @UUID[Compendium.pf2e.actionspf2e.Item.H6v1VgowHaKHnVlG] {Burrow} atravesar cualquier materia terrestre, incluida la roca. Cuando lo hace, la siabrae se mueve a toda velocidad de madriguera, sin dejar túneles ni señales de su paso. </p>"},"(Siabrae) Miasma":{"name":"(Siabrae) Miasma","description":"<p> 20 pies, @Check[type:fortitude|dc:] {DC equal to the siabrae's spell DC - 4} . </p>\n <hr />\n <p> Una criatura que entra en el aura o comienza su turno allí se convierte en @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 2} en caso de fallo (o enferma 4 en caso de fallo crítico). Un animal, hada o planta que obtiene un fallo obtiene en su lugar un fallo crítico. Independientemente del resultado de la tirada de salvación, la criatura es temporalmente inmune al miasma del siabrae durante 1 minuto. </p>"},"(Siabrae) Rejuvenation":{"name":"(Siabrae) Rejuvenecimiento","description":"<p> Cuando un siabrae es destruido, puede intentar un @Check[type:flat|dc:10] (automáticamente tienen éxito si están en terreno arruinado o enfermo, y automáticamente fallan si están en terreno sagrado). Si la prueba tiene éxito, el cuerpo de la siabrae se convierte en polvo y es absorbido por la tierra. Después de [[/br 1d10 #days]] {1d10 days} , el cuerpo del siabrae se reforma a partir de una masa de piedra sin trabajar lo suficientemente grande como para crear un nuevo cuerpo; esta piedra está en una ubicación aleatoria dentro de 1d10 millas de dondesiabrae fue destruida. Los siabrae emergen de la piedra con un estrépito, aunque sin nada de su equipo. </p>"},"(Siabrae) Stone Antlers":{"name":"(Siabrae) Astas de piedra","description":"<p> Al siabrae le crecen un par de astas o cuernos de piedra en la cabeza, lo que le da un ataque de asta que causa @Damage[(1d6+2)[bludgeoning] ] daño por cada 3 niveles e inflige fragmentos de piedra. Si los siabrae lo desean, pueden conservar estas astas mientras están polimorfadas, utilizando las estadísticas normales del ataque de astas de piedra. </p>"},"(Siabrae) Stony Shards":{"name":"(Siabrae) Fragmentos de piedra","description":"<p> Pequeños fragmentos se desprenden de las astas de los siabrae cuando atacan, alojándose en las heridas del objetivo e infligiendo una terrible maldición. Una criatura dañada por el Golpe de las astas de piedra de un siabrae debe tener éxito en una salvación @Check[type:fortitude|dc:] contra el hechizo del siabrae CD - 4 o convertirse en @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm] {Clumsy 2} por [[/r 1d4 #rounds]] {1d4 rounds} en caso de falla. Si la criatura falla críticamente, o falla mientras ya tiene 2 o más de torpeza, la criatura queda petrificada. </p>"},"(Skeleton) Aquatic Bones":{"name":"(Esqueleto) Huesos acuáticos","description":"<p> El esqueleto tiene huesos de criaturas acuáticas, lo que le permite nadar usando una simple cola, remos o un apéndice similar. El esqueleto tiene una velocidad de nado de 20 pies y adquiere el rasgo acuático y la habilidad @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.HBrBrUzjfvj2gDXB] {Aquatic Ambush}. </p>"},"(Skeleton) Blaze":{"name":"(Esqueleto) Resplandor","description":"<p> El esqueleto está envuelto en fuego, que no consume sus huesos ni su equipo. </p>\n <p> El esqueleto gana inmunidad al fuego y debilidad 5 al frío, pierde su resistencia al frío y sus golpes infligen daño de fuego persistente adicional equivalente a la mitad del nivel del esqueleto (mínimo 1 daño). </p>"},"(Skeleton) Bloody":{"name":"(Esqueleto) Sangriento","description":"<p> El esqueleto está cubierto de sangre que gotea y gana @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.fJSNOw4zHGbIm4bZ] {Fast Healing} igual a su nivel. </p>"},"(Skeleton) Bone Missile":{"name":"(Esqueleto) Misil de hueso","description":"<p> El esqueleto arranca una costilla de su caja torácica para usarla como flecha o jabalina. El esqueleto pierde HP igual a su nivel (mínimo 1) y luego realiza un ataque a distancia. </p>\n <p> Esto usa el bono de ataque de cualquiera de los otros Golpes del esqueleto que tenga el bono de ataque más alto e inflige un daño penetrante igual al daño de ese Golpe más el nivel del esqueleto (mínimo 1). </p>"},"(Skeleton) Bone Powder":{"name":"(Esqueleto) Polvo de hueso","description":"<p> Cuando el esqueleto sufre daño físico por un golpe crítico, uno de sus huesos se pulveriza hasta convertirlo en un polvo fino. </p>\n <p> Todas las criaturas en un @Template[type:emanation|distance:5] que respiran reciben @Damage[1d6[persistent,poison] ] de daño (más 1d6 adicional por cada 6 niveles que tenga el esqueleto). </p>"},"(Skeleton) Bone Storm":{"name":"(Esqueleto) Tormenta de huesos","description":"<p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> <strong> Efecto </strong> El esqueleto se transforma en un ciclón de huesos, ocupando el mismo espacio, pero el doble de alto. Luego avanza hasta duplicar su velocidad. Puede moverse a través de espacios ocupados por otras criaturas y este movimiento no provoca reacciones. Las criaturas a través de las cuales se mueve la tormenta de huesos reciben @Damage[1d6[slashing] ] de daño por cada 2 niveles del esqueleto, con una salvación @Check[type:reflex|dc:|basic:true]contra la CD dura para el nivel de la criatura. Un esqueleto de nivel 1 o inferior sólo se mueve; no causa daño. Una criatura intenta esta salvación sólo una vez, incluso si la tormenta de huesos se movió a través de su espacio varias veces. Al final del movimiento, el esqueleto se reforma. </p>"},"(Skeleton) Collapse":{"name":"(Esqueleto) Colapso","description":"<p> <strong> Desencadenante </strong> El esqueleto recibe un golpe crítico. </p>\n <hr />\n <p> <strong> Efecto </strong> El esqueleto colapsa en una pila de huesos y el ataque solo causa daño normal. El esqueleto puede reformarse en posición de pie como acción, pero hasta que lo haga, es @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe] {Immobilized} y ​​@UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg] {Off-Guard} . </p>"},"(Skeleton) Crumbling Bones":{"name":"(Esqueleto) Huesos desmoronados","description":"<p> El esqueleto está hecho de huesos desmoronados que flotan en nubes de polvo. El esqueleto tiene una velocidad de vuelo de 20, pero debe finalizar su turno a no más de 5 pies del suelo o caerá y sufrirá daño de forma normal. Además, el esqueleto puede moverse a través de cualquier espacio que sea lo suficientemente grande como para que quepa su cráneo. </p>"},"(Skeleton) Explosive Death":{"name":"(Esqueleto) Muerte explosiva","description":"<p> Cuando el esqueleto es destruido, sus huesos se rompen y explotan a medida que se libera la energía nigromántica que lo mantiene unido. </p>\n <p> Las criaturas adyacentes reciben @Damage[1d6[slashing] ] de daño cada 2 niveles (mínimo 1d6) con una salvación @Check[type:reflex|dc:|basic:true|name:Explosive Death]. </p>"},"(Skeleton) Frozen":{"name":"(Esqueleto) Congelado","description":"<p> Los huesos del esqueleto están cubiertos por una fina capa de hielo. El esqueleto gana inmunidad al frío y debilidad 5 al fuego y pierde resistencia al fuego. El esqueleto está rodeado por un aura de frío que causa [[/r (max(1,floor(@actor.level/2)))[cold]] ] {cold damage equal to half the skeleton's level} a todas las criaturas adyacentes al comienzo del turno del esqueleto ( @Check[type:reflex|dc:|basic:true] salvo con una CD estándar para su nivel). </p>"},"(Skeleton) Grave Eruption":{"name":"(Esqueleto) Erupción grave","description":"<p> <strong> Requisitos </strong> El esqueleto no se detecta y está enterrado en tierra, grava u otro material suelto </p>\n <hr />\n <p> <strong> Efecto </strong> El esqueleto surge del suelo, se levanta y realiza un ataque cuerpo a cuerpo. El objetivo es @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg] {Off-Guard} contra este ataque. Si el Golpe impacta, el objetivo es @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 1} (o @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 2} en un golpe crítico). </p>"},"(Skeleton) Lacquered":{"name":"(Esqueleto) Lacado","description":"<p> Durante el proceso de creación del esqueleto, este fue cubierto con varias capas de una laca alquímica, dando a sus huesos un tono dorado y otorgándole protección adicional. El esqueleto obtiene resistencia al ácido 5 y una bonificación de estado de +2 a las salvaciones contra efectos que envejecen o erosionan al objetivo. </p>","rules":{"1":{"label":"Contra efectos que envejecen o erosionan el objetivo"}}},"(Skeleton) Nimble":{"name":"(Esqueleto) Ágil","description":"<p> El esqueleto es particularmente rápido y ágil. Su velocidad en tierra aumenta en 10 pies y tiene una velocidad de ascenso de 20 pies. Además, obtiene la reacción @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.wCnsRCHvtZkZTmO0] {Nimble Dodge}. </p>"},"(Skeleton) Rotten":{"name":"(Esqueleto) Podrido","description":"<p> Los huesos de este esqueleto están negros y podridos, después de haber pasado años en agua contaminada o alguna otra sustancia asquerosa. El esqueleto pierde su resistencia al daño perforante y cortante y está rodeado por un hedor horrible en un @Template[type:emanation|distance:10] {10-foot aura}. Una criatura que ingresa o comienza su turno en el aura debe tener éxito en una salvación @Check[type:fortitude|dc:] contra la CD estándar del nivel del esqueleto o convertirse en @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1} (más @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 1} mientras permanezcaenfermo por un fallo crítico). Mientras están dentro del aura, las criaturas afectadas sufren una penalización de circunstancia de -2 a las salvaciones contra enfermedades y a recuperarse de la condición de enfermedad. Una criatura que tiene éxito en su salvación es temporalmente inmune durante 1 minuto. </p>\n <p> Este hedor permanece durante 1 hora después de que el esqueleto podrido ha sido destruido, a menos que se quemen los huesos o se lave la podredumbre con al menos 1 galón de agua. </p>"},"(Skeleton) Screaming Skull":{"name":"(Esqueleto) Calavera que grita","description":"<p> El esqueleto se quita el cráneo y lo arroja, realizando un ataque de mandíbulas con un alcance de 20 pies. Luego intenta @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF] {Demoralize} cada enemigo dentro de 10 pies del objetivo. </p>\n <p> La cabeza rebota, rueda o incluso vuela hacia atrás, regresando al esqueleto al comienzo de su siguiente turno. El esqueleto es @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2] {Blinded} hasta entonces. </p>"},"(Skeleton) Skeleton of Roses":{"name":"(Esqueleto) Esqueleto de Rosas","description":"<p> Gruesas zarzas han crecido a través de los huesos del esqueleto, cubriéndolo de rosas rojas con espinas de una pulgada de largo. </p>\n <p> Los golpes cuerpo a cuerpo desarmado del esqueleto causan daño perforante adicional equivalente a 1/3 del nivel del esqueleto (mínimo 1 daño). </p>\n <p> Al final de cada uno de sus turnos, si el esqueleto ha causado un daño penetrante con sus espinas, recupera [[/r (max(1,@actor.level))[healing]] ] {HP equal to its level} (mínimo 1). Cada vez que el esqueleto recupera HP de esta manera, otra rosaflores. </p>"},"(Sporeborn) Consume Biomatter":{"name":"(Nacidos con esporas) Consumir biomateria","description":"<p> Si el nacido de esporas está adyacente a una criatura indefensa o @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious}, o una criatura fallecida que murió en la última hora, el nacido de esporas puede consumir su carne con zarcillos de micelio para curarse a sí mismo. Esto restaura una cantidad de puntos de vida igual al nivel del nacido de esporas. Si la criatura está viva, el nacido de las esporas inflige daño igual a uno de sus ataques desarmados. </p>"},"(Sporeborn) Contagious Spores":{"name":"(Nacidos con esporas) Esporas contagiosas","description":"<p> El nacido de esporas continúa infectando criaturas con @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.EosAqVmnYlxMEGdT] {Sporeborn Infestation} , creando más de su propia especie. </p>"},"(Sporeborn) Fungal Armor":{"name":"(Sporeborn) Armadura fúngica","description":"<p> Al nacido de esporas le crecen amplias manchas de densos hongos en el exterior del cadáver. Obtiene resistencia al daño contundente igual a su nivel. </p>"},"(Sporeborn) Potent Poison":{"name":"(Nacido con esporas) Veneno potente","description":"<p> El hongo nacido de esporas mejora las toxinas naturales de la criatura muerta en lugar de disminuirlas. Aumenta la CD de las habilidades de veneno y esporas de la criatura base en 2 en lugar de disminuirlas. </p>"},"(Sporeborn) Rancid Spore Pods":{"name":"(Sporeborn) Vainas de esporas rancias","description":"<p> El nacido de esporas está cubierto de vainas de esporas que se rompen cuando recibe un daño punzante o un golpe crítico. En cualquier caso, las criaturas adyacentes reciben esporas, lo que hace que se conviertan en @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1} a menos que tengan éxito en una salvación @Check[type:fortitude|dc:]. </p>"},"(Sporeborn) Spore Explosion":{"name":"(Sporeborn) Explosión de esporas","description":"<p> Cuando el nacido de esporas se destruye, su cuerpo explota, liberando vapores y esporas tóxicas. Las criaturas adyacentes reciben @Damage[1d6[poison] ] de daño cada 2 niveles (mínimo 1d6) con una salvación @Check[type:fortitude|dc:|basic:true]. </p>"},"(Sporeborn) Sporeborn Infestation":{"name":"(Nacidos de esporas) Infestación nacida de esporas","description":"<p> Una criatura infectada no puede curar el daño que recibe debido a una infestación nacida de esporas hasta que se haya curado de la enfermedad. </p>\n <p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:] </p>\n <p> <strong> Etapa 1 </strong> portador sin efectos nocivos (1 día) </p>\n <p> <strong> Etapa 2 </strong> @Damage[1d6[poison] ] daño (1 día) </p>\n <p> <strong> Etapa 3 </strong> @Damage[2d6[poison] ] daño (1 día) </p><p> <strong> Etapa 4 </strong> @Damage[3d6[poison] ] daño (1 día) </p>\n <p> <strong> Etapa 5 </strong> muerto, levantándose como una espora incontrolada que nace inmediatamente </p>"},"(Spring-Heeled Jack) Change Shape":{"name":"(Jack con tacón de resorte) Cambiar de forma","description":"<p> Jack con tacón de primavera adquiere la apariencia de un humanoide mediano vestido con exquisitas galas. Esto no cambia su Velocidad ni sus modificadores de ataque y daño con sus Golpes. Cuando está en esta forma, Jack Spring-Heeled gana un modificador de Diplomacia igual a su modificador de Intimidación. </p>\n <p> @Localize[PF2E.NPC.Abilities.Glossary.ChangeShape] </p>"},"(Spring-Heeled Jack) Resonant Terror":{"name":"(Jack con tacón de resorte) Terror resonante","description":"<p> Jack Spring-Heeled mira a una criatura que puede ver a menos de 30 pies. El objetivo debe intentar inmediatamente una salvación de Voluntad (CD igual a la CD del Arma de Aliento de Jack) o convertirse en @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 1} ( @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 2} en un fallo crítico), y no puede reducir su estado de miedo por debajo de 1 durante 24 horas o hasta que esta maldición es removido. Después de intentar salvar, la criatura es temporalmente inmune a esta habilidad durante 24 horas. </p>"},"(Spring-Heeled Jack) Vanishing Leap":{"name":"(Jack con tacón de resorte) Salto de fuga","description":"<p> <strong> Gatillo </strong> Jack con tacón de resorte usa Bóveda </p>\n <hr />\n <p> <strong> Efecto </strong> Jack con tacón elástico se convierte en @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML] {Invisible} durante 1 ronda. </p>"},"(Ulgrem-Axaan) Befouling Odor":{"name":"(Ulgrem-Axaan) Olor contaminante","description":"<p> 15 pies. Las criaturas que ingresan o comienzan su turno en la emanación deben tener éxito en una salvación @Check[type:fortitude|dc:20|name:Befouling Odor] o ser @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1} ( @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 2} en un fallo crítico). Una criatura que tiene éxito en su salvación es temporalmente inmune al olor asqueroso durante 1 minuto. </p>"},"(Ulgrem-Axaan) Crocodile Tears":{"name":"(Ulgrem-Axaan) Lágrimas de cocodrilo","description":"<p> Ulgrem-Axaan puede imitar el sonido de una presa herida intentando una prueba de Engaño para Mentir. Tiene un bonificador de circunstancia +4 a esta prueba. </p>","rules":{"0":{"label":"Lagrimas de cocodrilo"}}},"(Ulgrem-Axaan) Crushing Weight":{"name":"(Ulgrem-Axaan) Peso aplastante","description":"<p> <strong> Requisitos </strong> Ulgrem-Axaan tiene una criatura agarrada con su cola </p>\n <hr />\n <p> <strong> Efecto </strong> La cola de Ulgrem-Axaan se cierra alrededor de la criatura, causando @Damage[(2d4+8)[bludgeoning] ] daño ( @Check[type:fortitude|dc:25|basic:true|name:Crushing Weight] salvación). </p>"},"(Ulgrem-Axaan) Fallen Victim":{"name":"(Ulgrem-Axaan) Víctima caída","description":"<p> <strong> Requisitos </strong> Una criatura al alcance de Ulgrem-Axaan está tumbada y Ulgrem-Axaan no está agarrando a otra criatura actualmente </p>\n <hr />\n <p> <strong> Efecto </strong> Ulgrem-Axaan intenta un golpe con las mandíbulas contra la criatura. Si tiene éxito, Ulgrem-Axaan inmediatamente @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei] {Grabs} la criatura, y la criatura sufre un @Damage[2d10[bludgeoning] ] daño adicional. </p>"},"(Ulgrem-Axaan) Ichor Coating":{"name":"(Ulgrem-Axaan) Recubrimiento de icor","description":"<p> Debajo de las placas de hueso y hielo de Ulgrem-Axaan fluyen los restos viscosos de sus fluidos vitales. Las criaturas que entren en contacto físico con este fluido deben superar una salvación @Check[type:fortitude|dc:22|name:Ichor Coating] o infectarse con @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.N7UV5CZXtcoxDxCF] {Ghoul Fever}. </p>"},"(Vampire, Basic) Coffin Restoration":{"name":"(Vampiro, Básico) Restauración de ataúdes","description":"<p> A diferencia de otros muertos vivientes, un vampiro no es destruido con 0 HP. En cambio, cae @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} . Si su cuerpo reposa en su ataúd durante 1 hora, el vampiro gana 1 HP, después de lo cual su rápida curación comienza a funcionar normalmente. </p>"},"(Vampire, Basic) Drink Blood":{"name":"(Vampiro, Básico) Beber sangre","description":"<p> <strong> Requisito </strong> Un @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei] {Grabbed} , @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF] {Paralyzed} , @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM] {Restrained} , @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} , o una criatura voluntaria está dentro del alcance del vampiro. </p>\n <hr />\n <p> <strong> Efecto </strong> El vampiro hunde sus colmillos en esa criatura para beber su sangre. Esto requiere una prueba @Check[type:athletics|defense:fortitude] contra la CD de Fortaleza de la víctima si la víctima es agarrada y es automática para cualquiera de las otras condiciones.</p>\n <p> La víctima es @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 1} y ​​el vampiro recupera HP equivalente al 10% de su HP máximo, ganando cualquier HP excedente como puntos de vida temporales. Beber sangre de una criatura que ya ha sido drenada no restaura ningún HP al vampiro, pero aumenta el valor de drenaje de la víctima en 1. Un vampiro también puede consumir sangre que ha sido vaciada en un recipiente para sustento, pero no gana HP al hacerlo. </p>\n <p> La condición de drenado de una víctima disminuye en 1por semana. Una transfusión de sangre, que requiere un control @Check[type:medicine|dc:20|name:Blood Transfusion] y ​​suficiente sangre o un donante de sangre, reduce el drenaje en 1 después de 10 minutos. </p>"},"(Vampire, Basic) Vampire Weaknesses":{"name":"(Vampiro, Básico) Debilidades de los vampiros","description":"<p> Todos los vampiros poseen las siguientes debilidades. </p>\n <ul>\n <li> <strong> Compulsiones </strong> Los vampiros son criaturas de compulsiones extrañas e incognoscibles. Un vampiro típico no puede cruzar voluntariamente aguas corrientes a menos que sea transportado mientras se esconde dentro de su ataúd, ni puede entrar en una vivienda privada a menos que alguien con autoridad para hacerlo lo invite a entrar. A tu discreción, los vampiros pueden tener diferentes compulsiones: un vampiro pirata puede no serlo.capaz de poner un pie en tierra firme sin ser invitado, por ejemplo. El vampiro aún puede verse obligado a hacer estas cosas y podría ser capaz de superar su compulsión del mismo modo que lo hace con su repulsión. </li>\n <li> <strong> Revulsión </strong> Un vampiro no puede acercarse voluntariamente a menos de 10 pies de ajo blandido o de un símbolo religioso blandido de una deidad no maligna. Para blandir ajo o un símbolo religioso, una criatura debe interactuar para hacerlo durante 1 ronda (similar a levantar un escudo).Si el vampiro se acerca involuntariamente a 10 pies de un objeto de su repulsión, obtiene la condición @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D] {Fleeing}, huyendo del objeto de su repulsión hasta que finaliza una acción más allá de los 10 pies. Después de 1 asalto de estar expuesto al objeto de su repulsión, un vampiro puede intentar una salvación @Check[type:will|dc:25|name:Overcome Revulsion] como una sola acción, que tiene el rasgo de concentrado. En caso de éxito, supera sus revulsiones durante [[/br 1d6 #rounds]] {1d6 rounds} (o 1 hora en caso de éxito crítico). </li><li> <strong> Estaca </strong> Una estaca de madera clavada a través del corazón de un vampiro deja al vampiro con 0 HP y le impide curarse por encima de 0 HP, incluso en su ataúd. Estacar a un vampiro requiere tres acciones y sólo funciona si el vampiro está inconsciente. Si se retira la estaca, el vampiro puede recuperarse por encima de 0 HP nuevamente, y si está en su ataúd, el período de descanso de 1 hora comienza una vez que se retira la estaca. Si la cabeza del vampiro es cortada y ungida con <em> @UUID[Compendium.pf2e.equipment-srd.Item.z9T4c1hXwOotsMCp]{Holy Water} </em> mientras la estaca está en su lugar, el vampiro es destruido. </li>\n <li> <strong> Luz solar </strong> Si se expone a la luz solar directa, un vampiro inmediatamente se convierte en @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 1} . El valor de ralentización aumenta en 1 cada vez que el vampiro termina su turno a la luz del sol. Si el vampiro pierde todas sus acciones de esta forma, es destruido. Debido a su aversión sobrenatural a la luz, los vampiros no proyectan sombras ni muestran reflejos en los espejos.</li>\n </ul>"},"(Vampire, Jiang-Shi, Basic) Breathsense 60 feet":{"name":"(Vampiro, Jiang-Shi, Básico) Sentido de la respiración 60 pies","description":"<p> Un jiang-shi no puede percibir criaturas vivientes más allá de 5 pies excepto con su sentido de la respiración. Una criatura viviente dentro del rango enumerado que contiene la respiración es @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML] {Invisible} para el jiang-shi mientras contenga la respiración. Para contener la respiración de esta manera, una criatura debe tener una mano libre para taparse completamente la nariz o la boca. </p>"},"(Vampire, Jiang-Shi, Basic) Drain Qi":{"name":"(Vampire, Jiang-Shi, Basic) Drain Qi","description":"<p> <strong> Requisitos </strong> A @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei] {Grabbed} , @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF] {Paralyzed} , @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM] {Restrained} , @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} , o una criatura voluntaria está dentro del alcance del jiang-shi </p>\n <hr />\n <p> <strong> Efecto </strong> El jiang-shi drena la energía vital, o qi, de la víctima a través de su aliento. Esto requiere una prueba @Check[type:athletics|defense:fortitude] contra la CD de Fortaleza de la víctima si la víctima es agarrada y es automática para cualquiera de los demás.condiciones. La víctima es @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 1} y ​​el jiang-shi recupera HP equivalente al 10% de su HP máximo, obteniendo cualquier exceso como puntos de vida temporales. Drenar qi de una criatura que ya está drenada no restaura ningún HP al jiang-shi, pero aumenta el valor de condición drenada de la víctima en 1, matándola cuando alcanza drenado 5. Si la víctima tiene la capacidad de lanzar hechizos de ki, Puede gastar 1 punto de concentración para evitar quedar agotado. Esto lo protege sólo de la corriente.ataque, no de intentos posteriores de drenar Qi. </p>\n <p> El valor de condición de drenado de una víctima disminuye en 1 cada semana. Si la criatura restringe su dieta a arroz glutinoso durante al menos 1 día y pasa 10 minutos bailando, trotando o realizando alguna otra actividad física vigorosa al superar una prueba @Check[type:athletics|dc:25], reduce su condición de agotamiento en 1. </p>"},"(Vampire, Jiang-Shi, Basic) Jiang-Shi Vulnerabilities":{"name":"(Vampire, Jiang-Shi, Basic) Jiang-Shi Vulnerabilities","description":"<p> Todos los jiang-shi poseen las siguientes vulnerabilidades. </p>\n <ul>\n <li> <strong> Repulsión </strong> Un jiang-shi no puede acercarse voluntariamente a menos de 10 pies de un espejo blandido o del sonido de campanillas. Una criatura puede interactuar con un espejo o una campanilla para blandir o hacer sonar el objeto durante 1 ronda (similar a Levantar un escudo). Si el jiang-shi se acerca involuntariamente a menos de 10 pies de un objeto que le repugna, obtiene el @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D] {Fleeing}condición, corriendo desde el objeto de su repulsión hasta que estén a 10 pies o más del objeto. Después de 1 ronda de estar expuesto al objeto de su repulsión, un jiang-shi puede intentar una salvación @Check[type:will|dc:25] como una sola acción, que tiene el rasgo de concentrado. En caso de éxito, superan sus revulsiones durante [[/br 1d6 #rounds]] {1d6 rounds} (o 1 hora en caso de éxito crítico). </li>\n <li> <strong> Epifanía amarga </strong> Un jiang-shi sufre una melancolía severa cuandoSe les recuerda su naturaleza degradada y la verdad de su desconexión existencial de los seres vivos. Cuando un jiang-shi ve un altar con al menos 1 bulto de ofrendas de comida a los espíritus de los antepasados, debe intentar una salvación @Check[type:will|dc:25]. Luego son temporalmente inmunes a Bitter Epiphany durante 1 minuto. </li>\n </ul>\n <hr />\n <p> <strong> Éxito crítico </strong> El jiang-shi no se ve afectado. </p>\n <p> <strong> Éxito </strong> Eljiang-shi es @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 1} durante 1 ronda. </p>\n <p> <strong> Fallo </strong> El jiang-shi es @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 2} durante 1 minuto. </p>\n <p> <strong> Fallo crítico </strong> El jiang-shi queda estupefacto 2 y @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ] {Confused} durante 1 minuto. </p>"},"(Vampire, Jiang-Shi, Basic) One More Breath":{"name":"(Vampiro, Jiang-Shi, Básico) Un respiro más","description":"<p> A diferencia de otros muertos vivientes, un jiang-shi no se destruye con 0 HP. En cambio, caen @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} y ​​se despiertan en 1 minuto con 1 punto de vida. Esparcer al menos 1 trozo de arroz glutinoso o huevos de gallina sobre un jiang-shi inconsciente los destruye permanentemente. Si el jiang-shi se redujo a 0 HP por un ataque de un arma hecha de madera del anochecer, se destruye inmediatamente. </p>"},"(Vampire, Jiang-Shi, Basic) Rigor Mortis":{"name":"(Vampiro, Jiang-Shi, Básico) Rigor Mortis","description":"<p> El jiang-shi ignora el terreno difícil y los efectos que los convertirían en @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60] {Prone} . Un jiang-shi no puede realizar la acción @UUID[Compendium.pf2e.actionspf2e.Item.HYNhdaPtF1QmQbR3] {Drop Prone}. Cuando @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk] {Leap} no desencadenan reacciones que normalmente se desencadenan con acciones de movimiento, como los ataques de oportunidad. </p>"},"(Vampire, Jiang-Shi, Basic) Warped Fulu":{"name":"(Vampire, Jiang-Shi, Basic) Warped Fulu","description":"<p> El jiang-shi ha corrompido el fulu adherido a su frente. El jiang-shi es inmune a los hechizos lanzados desde un objeto mágico sin gastar un espacio de hechizo, como un pergamino o una varita mágica. Una criatura puede @UUID[Compendium.pf2e.actionspf2e.Item.RDXXE7wMrSPCLv5k] {Steal} el fulu para eliminarlo, tirando contra la CD de Percepción del jiangshi. Esto pone fin inmediatamente a la inmunidad del jiang-shi a estos efectos. Si una criatura luego destruye el fulu eliminado con una acción de Interactuar, el jiang-shi también pierde su capacidad de curación rápida. Ajiang-shi puede crear un fulu de reemplazo dedicando 1 hora ininterrumpida a escribir en una tira de papel (o similar) con un instrumento de escritura. </p>"},"(Vampire, Jiang-Shi, Minister) Dark Enlightenment":{"name":"(Vampiro, Jiang-Shi, Ministro) Iluminación Oscura","description":"<p> Los jiang-shi ya no se limitan a ver criaturas vivientes solo con su sentido de la respiración, y ya no tienen la vulnerabilidad de Revulsión. Pueden percibir criaturas vivientes normalmente con visión en la oscuridad o sentido de la respiración, y pueden realizar la acción @UUID[Compendium.pf2e.actionspf2e.Item.HYNhdaPtF1QmQbR3] {Drop Prone}. </p>"},"(Vampire, Jiang-Shi, Minister) Distant Steps":{"name":"(Vampiro, Jiang-Shi, Ministro) Pasos distantes","description":"<p> Cuando el jiang-shi @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk] {Leaps}, pueden agregar 10 pies a la distancia horizontal y/o vertical que se mueven sin afectar el Salto DC. El jiang-shi puede pararse y caminar sobre el agua y otras superficies sólidas o líquidas que normalmente no soportarían su peso. </p>"},"(Vampire, Jiang-Shi, Minister) Tumult of the Blood":{"name":"(Vampiro, Jiang-Shi, Ministro) Tumulto de sangre","description":"<p> La tercera vez que un jiang-shi drena Qi con éxito en un solo minuto, se convierte en @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl] {Quickened} durante 1 minuto. Pueden usar su acción adicional sólo para atacar o dar zancadas. </p>"},"(Vampire, Nosferatu Overlord) Air of Sickness":{"name":"(Vampiro, Señor Supremo Nosferatu) Aire de enfermedad","description":"<p> 30 pies. Una criatura que entre o comience su turno en el aura debe intentar una salvación @Check[type:fortitude|dc:] con una CD moderada para el nivel del nosferatu. Si falla, la criatura es @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1} y ​​sufre una penalización de estado de -2 a las salvaciones realizadas para resistir enfermedades y eliminar la condición de enfermedad durante 1 hora. </p>\n <p> @UUID[Compendium.pf2e.bestiary-effects.Item.XSXMGb5h4Um6YXiT] {Effect: Air of Sickness} </p>"},"(Vampire, Nosferatu Overlord) Divine Innate Spells":{"name":"(Vampiro, Señor Supremo Nosferatu) Hechizos innatos divinos","description":"<p> El nosferatu puede lanzar @UUID[Compendium.pf2e.spells-srd.Item.tpLTLbJUrYcMWGld] {Telekinetic Haul} (aumentado a la mitad de su nivel redondeado hacia arriba) tres veces al día y @UUID[Compendium.pf2e.spells-srd.Item.fd31tAHSSGXyOxW6] {Vampiric Exsanguination} dos veces al día como un hechizo divino innato. Usan un DC alto para su nivel. </p>"},"(Vampire, Nosferatu Overlord) Paralytic Fear":{"name":"(Vampiro, Señor Supremo Nosferatu) Miedo paralítico","description":"<p> <strong> Requisitos </strong> La última acción del señor supremo nosferatu fue un Golpe de garra exitoso </p>\n <hr />\n <p> <strong> Efecto </strong> El nosferatu arrastra al objetivo del Golpe cerca y congela su mente de terror. El objetivo debe intentar una salvación @Check[type:will|dc:] con una CD moderada para el nivel del nosferatu. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El objetivo no se ve afectado. </p><p> <strong> Éxito </strong> El objetivo es @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe] {Immobilized} por miedo hasta el final del siguiente turno del nosferatu. </p>\n <p> <strong> Fallo </strong> El objetivo es @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM] {Restrained} y ​​sufre una penalización de circunstancia de -2 a su CD de Fortaleza contra la habilidad Beber Sangre del nosferatu hasta el final del siguiente turno del nosferatu. </p>\n <p> <strong> Fallo crítico </strong> Como fallo, y el objetivo es@UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 2} . </p>"},"(Vampire, Nosferatu Thrall) Fast Healing":{"name":"(Vampiro, Nosferatu Thrall) Curación rápida","description":"<p> Un esclavo nosferatu gana @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.fJSNOw4zHGbIm4bZ] {Fast Healing 5} al ser sostenido por la sangre de su amo. </p>"},"(Vampire, Nosferatu Thrall) Mindbound":{"name":"(Vampiro, Nosferatu Thrall) Mindbound","description":"<p> Un maestro nosferatu ejerce un control feroz sobre la mente de su esclavo. Si cualquier criatura que no sea el maestro del esclavo los ataca con un efecto que les daría la condición @UUID[Compendium.pf2e.conditionitems.Item.9qGBRpbX9NEwtAAr] {Controlled}, el maestro del esclavo tira una prueba de contraataque usando su CD de Dominación - 10 como modificador de la prueba de contraataque. </p>"},"(Vampire, Nosferatu Thrall) Mortal Shield":{"name":"(Vampiro, esclavo de Nosferatu) Escudo mortal","description":"<p> <strong> Desencadenante </strong> El maestro del esclavo recibiría daño de un golpe o ataque con hechizo y está en un cuadrado adyacente </p>\n <hr />\n <p> <strong> Efecto </strong> El esclavo se lanza frente a su maestro, recibiendo la mitad del daño del ataque (antes de aplicar cualquier debilidad o resistencia). El maestro del esclavo recibe el daño restante, aplicando cualquier debilidad o resistencia de forma normal. </p>"},"(Vampire, Nosferatu Thrall) Rally":{"name":"(Vampiro, Nosferatu Thrall) Reunión","description":"<p> <strong> Activador </strong> El esclavo termina su turno a más de 30 pies de distancia de su maestro </p>\n <hr />\n <p> <strong> Efecto </strong> El esclavo avanza a toda velocidad hacia su amo. </p>"},"(Vampire, Nosferatu Thrall) Weakness":{"name":"(Vampiro, Nosferatu Thrall) Debilidad","description":"<p> La tensión de ser controlado desgasta la mente del esclavo nosferatu, dándole debilidad 10 al daño mental. </p>"},"(Vampire, Nosferatu) Change Shape":{"name":"(Vampiro, Nosferatu) Cambiar de forma","description":"<p> El nosferatu se transforma en un enjambre de ratas de color gris pálido. Obtienen una velocidad en tierra de 30 pies y una velocidad de ascenso de 10 pies, y se vuelven Grandes. Cada enemigo en el espacio del enjambre recibe @Damage[2d10[piercing] ] de daño y debe intentar una salvación @Check[type:reflex|dc:|basic:true] con una CD alta para el nivel de la criatura. Una criatura que falla su salvación queda expuesta a la plaga de los antiguos. </p>\n <hr />\n <p> @Localize[PF2E.NPC.Abilities.Glossary.ChangeShape] </p>"},"(Vampire, Nosferatu) Command Thrall":{"name":"(Vampiro, Nosferatu) Comando Thrall","description":"<p> <strong> Requisitos </strong> Uno de los esclavos del nosferatu está presente y puede oír al nosferatu </p>\n <hr />\n <p> <strong> Efecto </strong> El nosferatu da una única orden a uno de sus esclavos, que el esclavo sigue lo mejor que puede durante su siguiente turno. </p>"},"(Vampire, Nosferatu) Divine Innate Spells":{"name":"(Vampiro, Nosferatu) Hechizos innatos divinos","description":"<p> El nosferatu puede lanzar @UUID[Compendium.pf2e.spells-srd.Item.tpLTLbJUrYcMWGld] {Telekinetic Haul} (aumentado a la mitad de su nivel redondeado hacia arriba) tres veces al día como un hechizo divino innato. Usan un DC alto para su nivel. </p>"},"(Vampire, Nosferatu) Dominate":{"name":"(Vampiro, Nosferatu) Dominar","description":"<p> El nosferatu puede lanzar @UUID[Compendium.pf2e.spells-srd.Item.OsOhx3TGIZ7AhD0P] {Dominate} a voluntad como un hechizo divino innato. Lanzarlo requiere mirar fijamente a los ojos del objetivo, dándole al hechizo el rasgo visual ( @Check[type:will|dc:] ). La CD de salvación usa una CD alta para el nivel del nosferatu, y una criatura que tiene éxito es temporalmente inmune a la Dominación de ese nosferatu durante 24 horas. Destruir completamente al nosferatu pone fin a la dominación, pero simplemente reducir el nosferatu a 0 HP es insuficiente para romper el hechizo. </p>"},"(Vampire, Nosferatu) Drink Blood":{"name":"(Vampiro, Nosferatu) Beber sangre","description":"<p> <strong> Requisitos </strong> La última acción del nosferatu fue un exitoso golpe con colmillos </p>\n <hr />\n <p> <strong> Efecto </strong> El nosferatu hunde sus colmillos en la criatura objetivo para beber su sangre. Esto requiere una prueba @Check[type:athletics|defense:fortitude] contra la CD de Fortaleza de la criatura. Si tiene éxito, la criatura se convierte en @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 1} y ​​el nosferatu recupera HP equivalente al 10% de su HP máximo, obteniendo cualquier HP excedente como golpe temporal.Puntos. Beber sangre de una criatura que ya está drenada no restaura ningún HP al nosferatu, pero aumenta el valor de condición drenada de la criatura en 1. Un nosferatu también puede consumir sangre que ha sido vaciada en un recipiente para sustento, pero no gana HP al hacerlo. entonces. </p>\n <p> El valor de condición drenada de la criatura objetivo disminuye en 1 por semana. Una transfusión de sangre, que requiere un control @Check[type:medicine|dc:20] exitoso y suficiente sangre o un donante de sangre, reduce lavalor drenado en 1 después de 10 minutos. </p>"},"(Vampire, Nosferatu) Nosferatu Vulnerabilities":{"name":"(Vampiro, Nosferatu) Vulnerabilidades de Nosferatu","description":"<ul>\n <li> <strong> Revulsión </strong> Un nosferatu no puede acercarse voluntariamente a 10 pies de ajo blandido o de un símbolo religioso blandido de una deidad no maligna. Para blandir ajo o un símbolo religioso, una criatura debe interactuar para hacerlo durante 1 ronda (similar a levantar un escudo). Si el nosferatu involuntariamente se acerca a 10 pies de un objeto de su repulsión, obtiene la condición @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D] {Fleeing}, huyendo del objeto de su repulsión hasta que termina.una acción más allá de 10 pies. Después de 1 ronda de estar expuesto al objeto de su repulsión, un nosferatu puede intentar una salvación @Check[type:will|dc:25|traits:concentrate] como una sola acción, que tiene el rasgo de concentrado. En caso de éxito, superan sus revulsiones durante [[/br 1d6 #Overcome Revulsions]] {1d6 rounds} (o 1 hora en caso de éxito crítico). </li>\n <li> <strong> Estaca </strong> Una estaca mágica de madera (como una afectada por una runa de potencia de arma, arma mágica o magia similar) clavada a través del corazón del nosferatu.deja caer el nosferatu a 0 HP y les impide curarse por encima de 0 HP, incluso en su ataúd. Apostar un nosferatu requiere 3 acciones y funciona solo si el nosferatu es @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} . Si se quita la estaca, el nosferatu puede recuperarse por encima de 0 HP nuevamente, y si está en su ataúd, el período de descanso de 1 hora comienza una vez que se retira la estaca. Si la cabeza del nosferatu es cortada y ungida con <em> @UUID[Compendium.pf2e.equipment-srd.Item.z9T4c1hXwOotsMCp] {Holy Water} </em> mientras la estaca está en su lugar, el nosferatuEsta destruido. </li>\n <li> <strong> Luz solar </strong> Si se expone a la luz solar directa, un nosferatu inmediatamente se convierte en @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 1} . El valor ralentizado aumenta en 1 cada vez que el nosferatu termina su turno a la luz del sol, y la condición termina cuando ya no está a la luz del sol. Si los nosferatu pierden todas sus acciones de esta manera, son destruidos. </li>\n </ul>"},"(Vampire, Nosferatu) Plague of Ancients":{"name":"(Vampiro, Nosferatu) Plaga de los Antiguos","description":"<p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:] (usa una CD alta para el nivel del nosferatu) </p>\n <hr />\n <p> <strong> Inicio </strong> 1 día </p>\n <p> <strong> Etapa 1 </strong> @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 1} (1 día) </p>\n <p> <strong> Etapa 2 </strong> @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 2} y ​​@UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 2} (1 día) </p>\n <p> <strong> Etapa 3 </strong> @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Doomed 1} , @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 3} y ​​@UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 3} (1 día) </p>\n <p> <strong> Etapa 4 </strong> @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv] {Doomed 2} , drenado 3 y debilitado 3 (1 día) </p>\n <p> <strong> Etapa 5 </strong> @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} (1 día) </p>\n <p> <strong> Etapa 6 </strong> muerte </p>"},"(Vampire, Nosferatu) Plagued Coffin Restoration":{"name":"(Vampiro, Nosferatu) Restauración de ataúdes plagados","description":"<p> A diferencia de otros muertos vivientes, un nosferatu no se destruye con 0 HP. En cambio, se dispersan en una inmensa cantidad de ratas individuales que se dirigen en todas direcciones en un intento de regresar a su ataúd. Si una sola rata llega al ataúd, el nosferatu podrá recuperarse. Un nosferatu recupera sus fuerzas descansando en la tierra extraída de la tumba de una criatura que murió a causa de una plaga. Si su cuerpo descansa en su ataúd lleno de tierra durante 1 hora, el nosferatu gana 1 HP, después de lo cual su ayunola curación comienza a funcionar normalmente. Si el ataúd no contiene esta tierra de tumba plagada, deberán descansar en su ataúd durante 1 día antes de ganar 1 HP y recuperar su rápida curación. </p>"},"(Vampire, Strigoi Progenitor) Create Spawn":{"name":"(Vampiro, Progenitor Strigoi) Crear engendro","description":"<p> Si una criatura muere después de haber sido reducida a 0 HP por Drink Essence o Domain of Dusk, el vampiro puede convertir a esta víctima en vampiro donando algo de su propia sangre a la víctima y enterrándola en la tierra durante 3 noches. </p>\n <p> Si el nuevo vampiro tiene un nivel inferior al de su creador, está bajo el control del creador. Si un vampiro controla demasiados engendros a la vez (según lo determine el DJ), los engendros de voluntad fuerte pueden liberarse si tienen éxito en un @Check[type:will|dc:resolve(10+@actor.system.saves.will.value)|name:Escape Thralldom]tiro de salvación contra la Voluntad DC del vampiro. </p>\n <p> Una víctima de nivel 8 o superior se convierte en un sirviente strigoi, mientras que una víctima de nivel inferior se convierte en un vampiro moroi </p>"},"(Vampire, Strigoi Progenitor) Drink Essence":{"name":"(Vampiro, Progenitor Strigoi) Esencia de bebida","description":"<p> <strong> Requisitos </strong> A @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei] {Grabbed} , @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF] {Paralyzed} , @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM] {Restrained} , @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} , o una criatura dispuesta está dentro del alcance del strigoi </p>\n <hr />\n <p> <strong> Efecto </strong> El progenitor strigoi hunde sus colmillos en la criatura objetivo para beber su sangre y extraer su esencia vital. Esto requiere una prueba @Check[type:athletics|defense:fortitude] contra la CD de Fortaleza de la criatura si la criatura esagarrado y es automático para cualquiera de las otras condiciones. La criatura se convierte en @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 2} y ​​@UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 2}, y el strigoi recupera HP equivalente al 10% de su HP máximo, ganando cualquier HP excedente como puntos de vida temporales. Beber Esencia de una criatura que ya está drenada o estupefacta no restaura ningún HP, pero aumenta el valor de condición drenada o estupefacta de la criatura en 1 (el valor que sea menor aumenta; si ambos valores sonigual, entonces el strigoi elige en qué condición aumentar el valor). </p>\n <p> El estado de agotamiento de una víctima disminuye en 1 por semana. Una transfusión de sangre, que requiere un control @Check[type:medicine|dc:20] exitoso y suficiente sangre o un donante de sangre, reduce el valor drenado en 1 después de 10 minutos. </p>\n <p> El estado de estupefacción de una víctima disminuye en 1 por día después de realizar los preparativos diarios. Si los preparativos diarios se hacen a pleno sol, el estupefactoLa condición se elimina por completo. </p>"},"(Vampire, Strigoi Progenitor) Shadow Escape":{"name":"(Vampiro, progenitor Strigoi) Escape de las sombras","description":"<p> <strong> Disparador </strong> El strigoi se reduce a 0 HP </p>\n <hr />\n <p> <strong> Efecto </strong> El strigoi usa Forma de Sombra. Puede realizar acciones de movimiento para avanzar hacia su ataúd aunque tenga 0 HP. Mientras tiene 0 HP en esta forma, el strigoi no se ve afectado por más daños. Una vez que el strigoi llega a su ataúd, o si no lo ha hecho en 2 horas, automáticamente regresa a su forma física, @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious}. </p>"},"(Vampire, Strigoi) Domain of Dusk":{"name":"(Vampiro, Strigoi) Dominio del anochecer","description":"<p> Con un movimiento de su mano, el strigoi invoca la cuarta ruina vil desde las sombras circundantes, provocando espirales de oscuridad y murciélagos, ratas y lobos sombríos que arremeten contra objetivos vivos en un @Template[type:emanation|distance:30]. Las criaturas vivientes en esta área reciben @Damage[1d6[void] ] daño +1d6 por cada 2 niveles poseídos por el strigoi ( @Check[type:fortitude|dc:|basic:true] salvación contra la CD del nivel del strigoi). Una criatura que falla esta salvación también es @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh] {Dazzled} durante 1 ronda (o @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2] {Blinded} durante 1 ronda).y luego deslumbrado durante 1 ronda) </p>"},"(Vampire, Strigoi) Drink Essence":{"name":"(Vampiro, Strigoi) Bebida Esencia","description":"<p> <strong> Requisitos </strong> A @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei] {Grabbed} , @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF] {Paralyzed} , @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM] {Restrained} , @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} , o una criatura dispuesta está dentro del alcance del strigoi </p>\n <hr />\n <p> <strong> Efecto </strong> El strigoi hunde sus colmillos en la criatura objetivo para beber su sangre y extraer su esencia vital. Esto requiere una prueba @Check[type:athletics|defense:fortitude] contra la CD de Fortaleza de la criatura si la criatura es agarrada yes automático para cualquiera de las otras condiciones. La criatura se convierte en @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 1} y ​​@UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 1}, y el strigoi recupera HP equivalente al 10% de su HP máximo, ganando cualquier HP excedente como puntos de vida temporales. Beber Esencia de una criatura que ya está drenada o estupefacta no restaura ningún HP, pero aumenta el valor de condición drenada o estupefacta de la criatura en 1 (el valor que sea menor aumenta; si ambos valores son iguales, entonces elstrigoi elige de qué condición aumentar el valor). </p>\n <p> El estado de agotamiento de una víctima disminuye en 1 por semana. Una transfusión de sangre, que requiere un control @Check[type:medicine|dc:20] exitoso y suficiente sangre o un donante de sangre, reduce el valor drenado en 1 después de 10 minutos. </p>\n <p> El estado de estupefacción de una víctima disminuye en 1 por día después de realizar los preparativos diarios. Si los preparativos diarios se hacen a plena luz del sol, el estado de estupefacción eseliminado por completo. </p>"},"(Vampire, Strigoi) Levitation":{"name":"(Vampiro, Strigoi) Levitación","description":"<p> Los Strigoi pueden lanzar @UUID[Compendium.pf2e.spells-srd.Item.fI20AVwOzJMHXRdo] {Levitate} a voluntad como un hechizo divino innato; cuando lo hacen, parecen ascender o descender sobre una masa enrollada de sombras. </p>"},"(Vampire, Strigoi) Shadow Form":{"name":"(Vampiro, Strigoi) Forma de sombra","description":"<p> El strigoi vuelve a ser pura sombra y absorbe su cuerpo y su equipo en la oscuridad, o vuelve a su forma física. En forma de sombra, el strigoi gana una velocidad de ascenso igual a su velocidad terrestre y puede moverse a través de cualquier espacio que no sea hermético. Sin embargo, sólo puede moverse sobre superficies sólidas que no sean altamente reflectantes, ni sobre superficies líquidas o espejadas. Si la superficie en la que se encuentra se destruye, el strigoi vuelve a su forma física y es @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix] {Stunned 1}. El strigoi pierdeCuración rápida mientras está en forma de sombra, pero puede permanecer en forma de sombra indefinidamente. </p>\n <p> Un strigoi que está expuesto a la luz del sol mientras está en forma de sombra se convierte en @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 2} y ​​debe intentar un @Check[type:flat|dc:16] al final de cada uno de sus turnos. Si no supera este control, es destruido y la sombra se desvanece con un gemido espeluznante. </p>"},"(Vampire, Strigoi) Strigoi Weaknesses":{"name":"(Vampiro, Strigoi) Debilidades de los Strigoi","description":"<p> Todos los strigoi poseen las siguientes debilidades: </p>\n <ul>\n <li> <strong> Repulsión </strong> Los strigoi se sienten incómodos cerca de espejos o fuentes de luz brillante. Sólo la sombra de un strigoi se refleja en un espejo, y esto a menudo los obliga a cubrir o destruir los espejos en su presencia en lugar de arriesgarse a que se muestre su verdadera naturaleza. Un strigoi no puede acercarse voluntariamente a menos de 10 pies de un espejo blandido o de una fuente de luz brillante. Blandir un espejo o una luzfuente, una criatura debe Interactuar para hacerlo durante 1 asalto (similar a Levantar un Escudo). Si el strigoi se acerca involuntariamente a 10 pies de un espejo blandido o de una fuente de luz, obtiene la condición @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D] {Fleeing} y ​​huye del objeto blandido hasta que finaliza una acción más allá de los 10 pies. Después de 1 ronda de estar expuesto al objeto de su repulsión, un strigoi puede intentar una salvación @Check[type:will|dc:25] como una sola acción, que tiene el rasgo de concentrarse. Si tiene éxito, supera susrevulsiones por [[/r 1d6 #Overcome Revulsions Duration]] {1d6 rounds} (o 1 hora en un éxito crítico). Un strigoi puede moverse normalmente alrededor de espejos o fuentes de luz brillante que no están blandidas, aunque hacerlo les causa una incomodidad que puede notarse con una prueba exitosa de Percepción de @UUID[Compendium.pf2e.actionspf2e.Item.1xRFPTFtWtGJ9ELw] {Sense Motive} . </li>\n <li> <strong> Luz solar </strong> Cuando se expone a la luz solar directa, un strigoi inmediatamente se convierte en @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} y ​​cae al suelo. Parece estar muerto:no respira, su temperatura corporal coincide con la de su entorno y no reacciona al dolor ni a otros estímulos. Una prueba exitosa de @Check[type:perception|dc:resolve(10+@actor.system.saves.reflex.value)] contra la CD de Reflejos del strigoi es suficiente para notar una anomalía: la sombra proyectada por su cuerpo \"muerto\" se desplaza y se mueve ligeramente, sus bordes se tuercen y se activan. Hechizos como @UUID[Compendium.pf2e.spells-srd.Item.QnTtGCAvdWRU4spv] {Detect Alignment}, sentidos como el sentido de vida y el \"cadáver\" que recibe daño de la energía de vitalidad aún funcionan normalmente y podrían revelar la verdad sin necesidad de una ejecución exitosa.Control de percepción. Ver el \"cadáver\" en el reflejo de un espejo también puede revelar la verdad, ya que sólo la sombra del cuerpo refleja. Mientras está a la luz del sol y está inconsciente, el strigoi pierde su resistencia al daño físico. Si el strigoi recibe suficiente daño como para reducir sus puntos de vida a 0, su cuerpo se descompone rápidamente y el strigoi es destruido. </li>\n <li> <strong> Revulsión al agua </strong> Un strigoi no puede cruzar una fuente importante de agua corriente (como unarroyo, río u olas en la orilla del mar). Un strigoi capaz de volar puede cruzar aguas corrientes siempre que se acerque a no menos de 10 pies de la superficie del líquido. Si se le obliga a entrar en agua corriente en contra de su voluntad, el strigoi se convierte en @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 2} y ​​adquiere la condición de huida mientras permanezca en el agua. Al final de cualquier turno en el que el strigoi permanezca en agua corriente, debe lograr un @Check[type:flat|dc:5] o será destruido. </li>\n </ul>"},"(Vampire, True) Change Shape":{"name":"(Vampiro, Verdadero) Cambiar de forma","description":"<p> El vampiro se transforma en una de sus formas animales o vuelve a su forma normal. La mayoría de los vampiros pueden convertirse en murciélagos, pero algunos pueden convertirse en una criatura diferente, como una rata o un lobo. </p>\n <p> Utilice las opciones en los hechizos @UUID[Compendium.pf2e.spells-srd.Item.NzXpEzcZAjuDTZjK] {Aerial Form} y ​​@UUID[Compendium.pf2e.spells-srd.Item.wp09USMB3GIW1qbp] {Animal Form} como pautas. </p>\n <ul>\n <li> <strong> Murciélago </strong> El vampiro se transforma en un @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.VAWmwDA08ZLQd8lW] {Bat Swarm} o @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.C9s5tBxVValC2HTE] {Giant Bat} . se ganaecolocalización de 40 pies, una velocidad terrestre de 20 pies y una velocidad de vuelo de 30 pies, y un golpe de colmillos con la misma bonificación de ataque que su ataque cuerpo a cuerpo más alto. Estos colmillos causan la misma cantidad de daño que las garras del vampiro, pero causan daño perforante en lugar de daño cortante. </li>\n </ul>\n <hr />\n <p> @Localize[PF2E.NPC.Abilities.Glossary.ChangeShape] </p>"},"(Vampire, True) Children of the Night":{"name":"(Vampiro, Verdadero) Niños de la Noche","description":"<p> La presencia del vampiro genera criaturas de la noche para cumplir las órdenes del maestro. Estos normalmente incluyen @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.sPClc6y3dT3XZupv] {Rat Swarms} , @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.VAWmwDA08ZLQd8lW] {Bat Swarms} y ​​@UUID[Compendium.pf2e.pathfinder-bestiary.Actor.Oilfs8Atv2LjAsUS] {Wolves} , pero pueden incluir otras criaturas. </p>\n <p> El vampiro puede dar órdenes telepáticas a estas criaturas siempre que se encuentren a menos de 100 pies, pero no pueden comunicarse. </p>"},"(Vampire, True) Create Spawn":{"name":"(Vampiro, Verdadero) Crear engendro","description":"<p> Si una criatura muere después de haber sido reducida a 0 HP por Drink Blood, el vampiro puede convertir a esta víctima en vampiro donando algo de su propia sangre a la víctima y enterrándola en la tierra durante 3 noches. </p>\n <p> Si el nuevo vampiro tiene un nivel inferior al de su creador, está bajo el control del creador. Si un vampiro controla demasiados engendros a la vez (según lo determine el DJ), los engendros de voluntad fuerte pueden liberarse teniendo éxito en una tirada de salvación @Check[type:will|dc:resolve(10+@actor.system.saves.will.value)|name:Escape Thralldom] contra elWill DC del vampiro. </p>"},"(Vampire, True) Dominate":{"name":"(Vampiro, Verdadero) Dominar","description":"<p> El vampiro puede lanzar @UUID[Compendium.pf2e.spells-srd.Item.OsOhx3TGIZ7AhD0P] {Dominate} a voluntad como un hechizo divino innato. Lanzarlo requiere mirar fijamente a los ojos del objetivo, dándole al hechizo el rasgo visual ( @Check[type:will|dc:] ). La CD de salvación usa la CD del nivel del vampiro, y una criatura que tiene éxito es temporalmente inmune a la Dominación de ese vampiro durante 24 horas. </p>\n <p> Destruir completamente al vampiro pone fin a la dominación, pero simplemente reducir al vampiro a 0 HP es insuficiente para romper el hechizo. </p>"},"(Vampire, True) Drink Blood":{"name":"(Vampiro, cierto) Bebe sangre","description":"<p> <strong> Requisito </strong> Un @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei] {Grabbed} , @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF] {Paralyzed} , @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM] {Restrained} , @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} , o una criatura voluntaria está dentro del alcance del vampiro. </p>\n <hr />\n <p> <strong> Efecto </strong> El vampiro hunde sus colmillos en esa criatura para beber su sangre. Esto requiere una prueba @Check[type:athletics|defense:fortitude] contra la CD de Fortaleza de la víctima si la víctima es agarrada y es automática para cualquiera de las otras condiciones.</p>\n <p> La víctima es @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 2} y ​​el vampiro recupera HP equivalente al 10% de su HP máximo, ganando cualquier HP excedente como puntos de vida temporales. Beber sangre de una criatura que ya ha sido drenada no restaura ningún HP al vampiro, pero aumenta el valor de drenaje de la víctima en 1. Un vampiro también puede consumir sangre que ha sido vaciada en un recipiente para sustento, pero no gana HP al hacerlo. </p>\n <p> La condición de drenado de una víctima disminuye en 1por semana. Una transfusión de sangre, que requiere un control @Check[type:medicine|dc:20|name:Blood Transfusion] y ​​suficiente sangre o un donante de sangre, reduce el drenaje en 1 después de 10 minutos. </p>"},"(Vampire, True) Mist Escape":{"name":"(Vampiro, Verdadero) Escape de la niebla","description":"<p> <strong> Activador </strong> El vampiro se reduce a 0 HP. </p>\n <hr />\n <p> <strong> Efecto </strong> El vampiro usa Turn to Mist. Puede realizar acciones de movimiento para avanzar hacia su ataúd aunque tenga 0 HP. Mientras tenga 0 HP en esta forma, el vampiro no se verá afectado por más daños. </p>\n <p> Automáticamente vuelve a su forma corpórea, inconsciente, si llega a su ataúd o después de 2 horas, lo que ocurra primero. </p>"},"(Vampire, True) Turn to Mist":{"name":"(Vampiro, Verdadero) Conviértete en niebla","description":"<p> El vampiro se convierte en una nube de vapor, como el hechizo @UUID[Compendium.pf2e.spells-srd.Item.V8wXOsoejQhe6CyG] {Vapor Form}, o vuelve a su forma normal. El vampiro pierde la curación rápida mientras está en forma gaseosa. </p>\n <p> El vampiro puede permanecer en esta forma indefinidamente. </p>"},"(Vampire, Vetalarana, Basic) Drain Thoughts":{"name":"(Vampiro, Vetalarana, Básico) Drenar pensamientos","description":"<p> <strong> Requisitos </strong> A @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei] {Grabbed} , @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF] {Paralyzed} , @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM] {Restrained} , @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} , o una criatura voluntaria está dentro del alcance del vetalarana </p>\n <hr />\n <p> <strong> Efecto </strong> El vetalarana se apodera de una criatura y consume sus recuerdos. Esto requiere una prueba @Check[type:athletics|defense:fortitude] contra la CD de Fortaleza de la víctima si la víctima es agarrada y es automática para cualquiera de las otras condiciones. ElLa víctima es @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 1}, y el vetalarana recupera HP equivalente al 10% del HP máximo del vetalarana, ganando cualquier exceso como puntos de vida temporales. Drenar pensamientos de una criatura que ya está estupefacta no restaura ningún HP al vetalarana pero aumenta el valor de estupefacción de la víctima en 1. Además, el vetalarana ve uno de los recuerdos de la víctima. </p>\n <p> El valor de la condición de estupefacción de una víctima disminuye en 1 cada semana. </p>\n <p> Una víctimaque queda estupefacto 5 de esta manera queda en coma, convirtiéndose permanentemente en @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} . Mientras viva el vetalarana, una víctima en coma no puede recuperar la conciencia y su estado de estupefacción no disminuye. </p>"},"(Vampire, Vetalarana, Basic) Mental Rebirth":{"name":"(Vampiro, Vetalarana, Básico) Renacimiento mental","description":"<p> A diferencia de la mayoría de los demás muertos vivientes, un vetalarana no se destruye cuando alcanza 0 HP. En cambio, su cuerpo es destruido, desmoronándose hasta convertirse en cenizas, y su mente es inmediatamente transferida a una criatura a la que dejaron en coma a través de Drain Thoughts. Esta criatura debe estar dentro de 1 milla; si no hay ninguna criatura dentro del alcance, el vetalarana es destruido. La criatura queda controlada por el vetalarana y pierde las condiciones de estupefacción y @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious}. Si la criatura controlada por unVetalarana muere de esta manera, la mente del vetalarana se transfiere a otra criatura dentro de 1 milla a quien dejó en coma a través de Drain Thoughts. </p>\n <p> Después de [[/br 1d6 #days]] {1d6 days} de ser controlado, la criatura controlada muere y su cuerpo se transforma en el del vetalarana que lo dejó en coma. </p>"},"(Vampire, Vetalarana, Basic) Thoughtsense 100 feet":{"name":"(Vampiro, Vetalarana, Básico) Pensamiento 100 pies","description":"<p> El vetalarana siente todas las criaturas sin sentido en un radio de 100 pies con un sentido preciso. </p>"},"(Vampire, Vetalarana, Basic) Vetalarana Vulnerabilities":{"name":"(Vampiro, Vetalarana, Básico) Vulnerabilidades de Vetalarana","description":"<p> Todos los vetalaranas poseen las siguientes debilidades. </p>\n <ul>\n <li> <strong> Sentidos prohibidos </strong> Un vetalarana no puede ver ni sentir a través de los efectos de la fuerza o el hierro frío, y su mente no puede penetrar los efectos de la fuerza o el hierro frío. Tales barreras pueden impedir la transferencia de la mente de un vetalarana a través del Renacimiento Mental. </li>\n <li> <strong> Repulsión </strong> Un vetalarana se deleita en consumir recuerdos y secretos, y le disgustaaquellos que comparten abiertamente información tan sensible. Un vetalarana no puede acercarse voluntariamente a menos de 10 pies de una criatura que expresa en voz alta sus secretos personales íntimos o sus recuerdos más preciados. Decir dicha información en voz alta con convicción es una acción única que tiene rasgos auditivos, concentrados y lingüísticos, y protege a la criatura hasta el comienzo de su siguiente turno. Un vetalarana que involuntariamente se acerca a 10 pies de una criatura que comparte dicha información obtiene el @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Fleeing} condición hasta que estén a 10 pies o más de la criatura. Después de 1 ronda de estar expuesto a los secretos de una criatura, un vetalarana puede intentar una salvación @Check[type:will|dc:25] como una sola acción, que tiene el rasgo concentrado. En caso de éxito, superan sus revulsiones durante [[/br 1d6 #rounds]] {1d6 rounds} (o 1 hora en caso de éxito crítico). </li>\n <li> <strong> Vulnerable a la destrucción cerebral </strong> Un vetalarana cuyo cerebro ha sido destruido o está reducido a 0 HPSi bien no puede realizar acciones mentales, no puede usar Mental Rebirth. </li>\n </ul>"},"(Vampire, Vetalarana, Manipulator) Control Comatose":{"name":"(Vampiro, Vetalarana, Manipulador) Control Comatoso","description":"<p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> <strong> Efecto </strong> El manipulador vetalarana dedica 10 minutos a tomar el control psíquico de las criaturas a las que ha dejado en coma con Drain Thoughts. Esto tiene los efectos del hechizo @UUID[Compendium.pf2e.spells-srd.Item.wU6hNzK8Yfqdmc8m] {Possession}, pero dura hasta 6 horas, tiene un alcance de 1 milla y el vetalarana puede controlar un número de víctimas en coma a la vez igual a la mitad del nivel del vetalarana. un comatosoLa víctima no puede resistir esta posesión y automáticamente obtiene un fallo crítico en su tirada de salvación contra Control Comatose. </p>\n <p> Mientras una víctima en coma sea controlada por un manipulador vetalarana de esta manera, las condiciones de estupefacción y @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} de la víctima se suprimen temporalmente. </p>"},"(Vampire, Vetalarana, Manipulator) Drain Thoughts":{"name":"(Vampiro, Vetalarana, Manipulador) Drenar pensamientos","description":"<p> <strong> Requisitos </strong> A @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei] {Grabbed} , @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF] {Paralyzed} , @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM] {Restrained} , @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} , o una criatura voluntaria está dentro del alcance del vetalarana </p>\n <hr />\n <p> <strong> Efecto </strong> El vetalarana se apodera de una criatura y consume sus recuerdos. Esto requiere una prueba @Check[type:athletics|defense:fortitude] contra la CD de Fortaleza de la víctima si la víctima es agarrada y es automática para cualquiera de las otras condiciones. Ella víctima es @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 1} ( @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 2} en caso de éxito crítico), y el vetalarana recupera HP equivalente al 10% del HP máximo del vetalarana, ganando cualquier exceso como puntos de vida temporales. Drenar pensamientos de una criatura que ya está estupefacta no restaura ningún HP al vetalarana pero aumenta el valor de estupefacción de la víctima en 1. Además, el vetalarana ve uno de los recuerdos de la víctima. El manipulador vetalarana puede optar por alterar, mejorar o borrar la memoria.lo ven como un hechizo @UUID[Compendium.pf2e.spells-srd.Item.FhOaQDTSnsY7tiam] {Rewrite Memory} de cuarto rango. </p>\n <p> El valor de la condición de estupefacción de una víctima disminuye en 1 cada semana. </p>\n <p> Una víctima que queda estupefacta 5 de esta manera queda en coma, quedando permanentemente @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} . Mientras viva el vetalarana, una víctima en coma no puede recuperar la conciencia y su estado de estupefacción no disminuye. </p>"},"(Vampire, Vetalarana, Manipulator) Paralyzing Claws":{"name":"(Vampiro, Vetalarana, Manipulador) Garras paralizantes","description":"<p> Cualquier criatura viviente golpeada por el Golpe de garra de un manipulador vetalarana debe superar una salvación @Check[type:fortitude|dc:] o convertirse en @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF] {Paralyzed}. El objetivo puede intentar una nueva salvación al final de cada uno de sus turnos para finalizar el efecto, y la CD disminuye acumulativamente en 1 en cada salvación. Usa la CD moderada para el nivel de la criatura. </p>"},"(Vampire, Vrykolakas Master) Bubonic Plague":{"name":"(Vampiro, Maestro Vrykolakas) Peste bubónica","description":"<p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:|name:Bubonic Plague|traits:disease] (usa una CD alta para el nivel de los vrykolakas) </p>\n <p> <strong> Inicio </strong> 1 día </p>\n <hr />\n <p> <strong> Etapa 1 </strong> @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw] {Fatigued} (1 día) </p>\n <p> <strong> Etapa 2 </strong> @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 2} y ​​fatigado (1 día) </p>\n <p> <strong> Etapa 3 </strong> @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 3} , fatigado ytoma @Damage[1d6[bleed] ] cada [[/br {1d20} #minutes]] {1d20 minutes} (1 día) </p>"},"(Vampire, Vrykolakas Master) Change Shape":{"name":"(Vampiro, Maestro Vrykolakas) Cambiar de forma","description":"<p> Un maestro vrykolakas puede transformarse en una forma parecida al cuerpo que tenía en vida, con los efectos de la forma humanoide pero con una duración ilimitada. Pierde sus colmillos y golpes de garra, pero obtiene un bonificador de circunstancia +2 a las pruebas de Engaño para @UUID[Compendium.pf2e.actionspf2e.Item.AJstokjdG6iDjVjE] {Impersonate} en esta forma. </p>","rules":{"0":{"label":"Suplantando el cuerpo que tuvo en vida"}}},"(Vampire, Vrykolakas Master) Children of the Night":{"name":"(Vampiro, Maestro Vrykolakas) Hijos de la Noche","description":"<p> La presencia de un maestro vrykolakas inspira a criaturas salvajes a arrastrarse para cumplir sus órdenes, incluidas @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.sPClc6y3dT3XZupv] {Rat Swarms}, @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.Sft7n3LMmnTxhhYn] {Wargs}, @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.bLMoqt9xqTZKnjxr] {Werewolves} y ​​criaturas similares. </p>\n <p> El maestro vrykolakas puede dar órdenes telepáticas a estas criaturas en un radio de 100 pies, pero no pueden comunicarse. </p>"},"(Vampire, Vrykolakas Master) Create Spawn":{"name":"(Vampiro, Maestro Vrykolakas) Crear engendro","description":"<p> Si una criatura muere después de haber sido reducida a 0 HP por Drink Blood, un maestro vrykolakas puede convertir esta criatura en un @UUID[Compendium.pf2e.pathfinder-bestiary-2.Actor.8IyfadYYpYXBvlXN] {Vrykolakas Spawn} donando algo de su propia sangre a la criatura y enterrándola en la tierra durante 3 noches. </p>\n <p> Tales engendros de vrykolakas son generalmente amigables con los vrykolakas que los crearon, pero no están bajo su control y normalmente deambulan en su propio alboroto dentro de [[/br 1d6 #days]] {1d6 days} de su creación. </p>"},"(Vampire, Vrykolakas Master) Dominate Animal":{"name":"(Vampiro, Maestro Vrykolakas) Dominar animal","description":"<p> Los vrykolakas pueden lanzar @UUID[Compendium.pf2e.spells-srd.Item.OsOhx3TGIZ7AhD0P] {Dominate} a voluntad como un hechizo divino innato que afecta sólo a los animales. La CD de salvación es una CD alta para el nivel del vrykolakas, y una criatura que tiene éxito es inmune a la Dominación Animal de ese vrykolakas durante 24 horas. Destruir los vrykolakas finaliza el efecto, pero reducirlo a 0 HP no. </p>\n <p> Un animal dominado sufre una penalización de circunstancia de -4 a los tiros de salvación contra la Posesión Feral de los vrykolakas. </p>"},"(Vampire, Vrykolakas Master) Pestilential Aura":{"name":"(Vampiro, Maestro Vrykolakas) Aura pestilente","description":"<p> 5 pies. Las criaturas que comienzan su turno en el área mientras los vrykolakas están en su verdadera forma están expuestas a la peste bubónica. </p>"},"(Vampire, Vrykolakas) Drink Blood":{"name":"(Vampiro, Vrykolakas) Beber sangre","description":"<p> <strong> Requisitos </strong> La última acción de los vrykolakas fue un exitoso golpe con colmillos </p>\n <hr />\n <p> <strong> Efecto </strong> El vrykolakas hunde sus colmillos en esa criatura para beber su sangre. Esto requiere una prueba @Check[type:athletics|defense:fortitude] contra la CD de Fortaleza de la criatura. Si tiene éxito, la criatura se convierte en @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 1} ( @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 2} si un maestro vrykolakas usa esta acción), y el vrykolakas recupera HP equivalente al 10%.de su HP máximo, ganando cualquier HP excedente como puntos de vida temporales. Beber sangre de una criatura que ya está drenada no restaura ningún HP al vampiro, pero aumenta el valor de condición drenada de la criatura en 1. Un vrykolakas también puede consumir sangre que ha sido vaciada en un recipiente para sustento, pero no gana HP de haciéndolo. </p>\n <p> El valor de condición drenada de la criatura objetivo disminuye en 1 por semana. Una transfusión de sangre, que requiere una @Check[type:medicine|dc:20|name:Blood Transfusion] exitosacontrol y suficiente sangre o un donante de sangre, reduce el valor drenado en 1 después de 10 minutos. </p>"},"(Vampire, Vrykolakas) Feral Possession":{"name":"(Vampiro, Vrykolakas) Posesión salvaje","description":"<p> <strong> Desencadenante </strong> El vrykolakas se reduce a 0 puntos de vida y un animal está a 100 pies </p>\n <hr />\n <p> <strong> Efecto </strong> A diferencia de la mayoría de los demás muertos vivientes, un vrykolakas no se destruye cuando alcanza 0 HP. En lugar de ello, intenta lanzar su espíritu a un animal a menos de 100 pies, que debe intentar una salvación @Check[type:will|dc:|name:Feral Possession] (usa una CD alta para el nivel del vrykolakas). </p>\n <p> En caso de fallo, el animal está poseído. EsteTiene los efectos del hechizo @UUID[Compendium.pf2e.spells-srd.Item.wU6hNzK8Yfqdmc8m] {Possession}, pero dura un número de días igual al nivel del vrykolakas. Esta posesión no se puede contrarrestar con magia (aunque @UUID[Compendium.pf2e.spells-srd.Item.SUKaxVZW2TlM8lu0] {Cleanse Affliction} normalmente funciona en contra). </p>\n <p> Si el animal tiene éxito en su salvación, los vrykolakas pueden intentar poseer un animal diferente dentro de 100 pies. Si en algún momento un animal logra un éxito crítico en su salvación o no hay ningún animal en un radio de 100 pies, los vrykolakas no podrán poseernada y es destruido. </p>\n <p> Un vrykolakas que posee un animal busca inmediatamente su lugar de enterramiento y se entierra allí. Mientras el vrykolakas está en este estado de recuperación, su huésped animal es @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF] {Paralyzed} , y al decapitarlo destruye al vrykolakas y mata a su huésped. Quitar la maldición destruye los vrykolakas y el animal vuelve a la normalidad. </p>\n <p> Después de [[/br 1d4 #days]] {1d4 days} , si los vrykolakas no han sido destruidos, el animalmuere y el vrykolakas resucita en un nuevo cuerpo idéntico al anterior, formado a partir de los restos del animal. </p>"},"(Vampire, Vrykolakas) Swift Tracker":{"name":"(Vampiro, Vrykolakas) Swift Tracker","description":"<p> El vrykolakas se mueve a toda velocidad mientras @UUID[Compendium.pf2e.actionspf2e.Item.EA5vuSgJfiHH7plD] {Tracking} . </p>"},"(Vampire, Vrykolakas) Vrykolakas Vulnerabilities":{"name":"(Vampiro, Vrykolakas) Vulnerabilidades de Vrykolakas","description":"<p> Todos los vrykolakas tienen las siguientes vulnerabilidades. </p>\n <ul>\n <li> <strong> Lugar de entierro vinculado </strong> Un vrykolakas está vinculado al lugar de su muerte o entierro. Debe regresar a este lugar una vez por semana y enterrarse en la tierra durante 24 horas, tiempo durante el cual es @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF] {Paralyzed} y ​​puede ser decapitado. Si no puede regresar a este sitio, se reduce a 0 puntos de vida e intenta usar Corrupción salvaje; si este animal huéspedno puede regresar al lugar del entierro antes de que finalice el efecto de posesión, el vrykolakas sea destruido y el huésped animal vuelva a la normalidad. </li>\n <li> <strong> Vulnerable a la decapitación </strong> Un vrykolakas que es decapitado no puede usar su posesión salvaje, y un cadáver decapitado no puede levantarse como un vrykolakas. </li>\n </ul>"},"(Visitant) Noxious Breath":{"name":"(Visitante) Aliento Nocivo","description":"<p> El visitante exhala bruscamente, liberando vapores picantes de sus pulmones en un @Template[type:cone|distance:15] {15-foot cone} . </p>\n <p> Cada criatura en el área debe tener éxito en una salvación @Check[type:fortitude|dc:|name:Noxious Breath] o convertirse en @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1} ( @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 2} en un fallo crítico). </p>"},"(Visitant) Roar":{"name":"(Visitante) Rugido","description":"<p> El visitante deja escapar un fuerte y horroroso rugido. Cada criatura dentro de @Template[type:emanation|distance:100] {100 feet} debe intentar realizar una salvación @Check[type:will|dc:|name:Roar]. </p>\n <p> No importa el resultado, las criaturas afectadas son temporalmente inmunes al efecto durante 1 minuto. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La criatura no se ve afectada. </p>\n <p> <strong> Éxito </strong> La criatura es @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 1} . </p><p> <strong> Fallo </strong> La criatura es @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 2} . </p>\n <p> <strong> Fallo crítico </strong> La criatura es @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 3} . </p>"},"(Visitant) Vengeful Presence":{"name":"(Visitante) Presencia Vengativa","description":"<p> 20 pies. Una criatura que comienza su turno dentro del aura del visitante debe superar una salvación @Check[type:will|dc:|name:Vengeful Presence] o será abrumada por una sed de venganza. </p>\n <p> Para [[/r 1d4 #rounds]] {1d4 rounds} (1 minuto en un fallo crítico), si la criatura afectada fue atacada dentro de la última ronda (ya sea que el ataque impactara o no), la criatura debe usar al menos 1 acción por ronda para golpear o usar una acción hostil hacia su último atacante mientras el atacante todavía esté vivo.No hacerlo le causa a la criatura afectada @Damage[1d6[mental] ] daño, más 1d6 por cada 5 niveles que tenga el visitante. </p>"},"(Visitant) Visitant Spells":{"name":"(Visitante) Hechizos de visitante","description":"<p> Algunos visitantes pueden lanzar los siguientes hechizos ocultos innatos. Si le das a un visitante los siguientes hechizos, considera eliminar una de sus otras habilidades especiales. </p>\n <p> <strong> Hechizos innatos ocultos </strong> </p>\n <p> <strong> DC </strong> varía </p>\n <p> <strong> Ataque de hechizo </strong> varía </p>\n <p> <strong> 1er </strong> @UUID[Compendium.pf2e.spells-srd.Item.4koZzrnMXhhosn0D] {Fear} , @UUID[Compendium.pf2e.spells-srd.Item.J7Y7tl0bbdz7TcCc] {Enfeeble}</p>\n <p> <strong> Constante (1.º) </strong> @UUID[Compendium.pf2e.spells-srd.Item.QnTtGCAvdWRU4spv] {Detect Alignment} </p>"},"(Visitant) Wrestle":{"name":"(Visitante) Lucha","description":"<p> El visitante realiza un Golpe de garra contra una criatura que tiene @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei] {Grabbed} . Si el ataque impacta, esa criatura queda noqueada @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60] {Prone} . </p>"},"(Werecreature) Animal Empathy":{"name":"(Hombre criatura) Empatía animal","description":"<p> Un hombre criatura puede comunicarse con animales del mismo tipo general. </p>"},"(Werecreature) Change Shape":{"name":"(Hombre criatura) Cambiar de forma","description":"<p> La criatura cambia a su forma humanoide, híbrida o animal. Cada forma tiene una apariencia específica y persistente. La forma natural de un verdadero hombre criatura es su forma híbrida. </p>\n <p> En forma humanoide, el hombre criatura usa su tamaño humanoide original, pierde sus golpes de mandíbulas y garras y gana un golpe de puño cuerpo a cuerpo que inflige un daño contundente igual al daño cortante infligido por su garra. </p>\n <p> En forma de animal, su Velocidad y tamaño cambian a esedel animal, obtiene cualquier efecto de Golpe especial del animal que aún no tenía (como Agarrar) y pierde sus Golpes con arma. </p>\n <hr />\n <p> @Localize[PF2E.NPC.Abilities.Glossary.ChangeShape] </p>"},"(Werecreature) Curse of the Werecreature":{"name":"(Hombre criatura) Maldición del hombre criatura","description":"<p> Esta maldición afecta sólo a los humanoides. </p>\n <hr />\n <p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:|name:Curse of the Werecreature] CD es el CD estándar para el nuevo nivel -1 del hombre criatura. </p>\n <p> En cada luna llena, la criatura maldita debe superar otra salvación de Fortaleza o convertirse en el mismo tipo de criatura hasta el amanecer. </p>\n <p> La criatura está bajo el control del DJ y hace un alboroto durante la mitad de la noche antes de caer inconsciente hastaamanecer. </p>"},"(Werecreature) Moon Frenzy":{"name":"(Hombre criatura) Frenesí lunar","description":"<p> Cuando aparece una luna llena en el cielo nocturno, el hombre criatura debe entrar en forma híbrida, no puede cambiar de forma a partir de entonces, se vuelve un tamaño más grande, aumenta su alcance en 5 pies y aumenta el daño de sus mandíbulas. ) por 2. </p>\n <p> Cuando la luna se pone o sale el sol, el hombre criatura vuelve a su forma humanoide y es @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw] {Fatigued} para [[/br 2d4 #Fatigued duration]] {2d4 hours}. </p>\n <p> @UUID[Compendium.pf2e.bestiary-effects.Item.dRe8n1nBWMIXd8jh] {Effect: Moon Frenzy} </p>"},"(Worm That Walks) Discorporate":{"name":"(Gusano que camina) Descorporar","description":"<p> Cuando el gusano que camina se reduce a 0 HP, se descorpora y los gusanos que componen su cuerpo se dispersan en todas direcciones. Si incluso un solo gusano se escapa, el gusano que camina eventualmente se volverá a formar mediante un proceso que normalmente toma [[/br 1d10 #Re-Form]] {1d10 days} . </p>\n <p> Si bien las circunstancias y el entorno exactos determinan cuánto tiempo tienen los enemigos del gusano que camina para despachar a los gusanos que huyen antes de que escapen, por lo general sus enemigos solo tienen un únicoredondo. </p>\n <p> Normalmente, esto requiere la aplicación de un efecto de área o arma de salpicadura dentro de 1 ronda en el espacio donde colapsó el gusano que camina. Después de que se inflija cualquier cantidad de daño de área o de área a ese espacio, el personaje que inflige el daño debe intentar una prueba @Check[type:flat|dc:15|showDC:owner]. Cada área posterior o efecto de daño por salpicadura realizado en el área reduce la CD de esta prueba plana en 2, hasta un mínimo de CD 5. Si cualquiera de estas pruebas planas tiene éxito, ninguno de los gusanos escapa.y el gusano que camina es destruido para siempre. </p>\n <p> A discreción del DJ, medios inteligentes para atrapar o detener a las alimañas pueden extender el tiempo permitido para acabar con el gusano que camina. </p>"},"(Worm That Walks) Squirming Embrace":{"name":"(Gusano que camina) Abrazo retorcido","description":"<p> El gusano que camina Da zancadas, terminando su movimiento compartiendo espacio con una criatura, e inflige daño penetrante a la criatura igual a @Damage[1d8[piercing] ] más 1d8 adicional por cada 3 niveles que tenga el gusano que camina. La criatura puede intentar una salvación @Check[type:reflex|dc:|basic:true|name:Squirming Embrace] con una CD del hechizo del gusano que camina CD - 2. </p>"},"(Worm That Walks) Swarm Shape":{"name":"(Gusano que camina) Forma de enjambre","description":"<p> El gusano que camina se derrumba en un enjambre informe de gusanos. Elimina todos los artículos retenidos, usados ​​y transportados. </p>\n <p> Mientras está descorporizado, el gusano que camina no puede usar acciones de ataque y no puede lanzar hechizos, pero puede moverse a través de áreas lo suficientemente pequeñas como para que sus gusanos individuales quepan sin tener que apretar. Puede utilizar la misma acción para volver a fusionarse a su forma normal. </p>"},"(Zombie) Ankle Biter":{"name":"(Zombie) Muerde tobillos","description":"<p> Este zombie pelea tan bien en el suelo como de pie. Mientras @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60] {Prone}, el zombi no es @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg] {Off-Guard}, ignora la penalización de estado a sus tiradas de ataque y obtiene un bonificador de circunstancia +2 a las pruebas de Atletismo de @UUID[Compendium.pf2e.actionspf2e.Item.ge56Lu1xXVFYUnLP] {Trip}. El zombi también puede moverse hasta la mitad de su Velocidad cuando se arrastra. </p>"},"(Zombie) Disgusting Pustules":{"name":"(Zombie) Pústulas repugnantes","description":"<p> El zombi está cubierto de pústulas que se rompen cuando recibe algún daño punzante o un golpe crítico. </p>\n <p> En cualquier caso, las criaturas adyacentes son golpeadas con un fluido vil, lo que hace que se conviertan en @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1} a menos que tengan éxito en una salvación @Check[type:fortitude|dc:|name:Disgusting Pustules]. </p>"},"(Zombie) Feast":{"name":"Fiesta (zombi)","description":"<p> Si el zombi está adyacente a una criatura indefensa o inconsciente, o a una criatura fallecida que murió en la última hora, el zombi puede darse un festín con su carne para curarse a sí mismo. </p>\n <p> Esto restaura una cantidad de puntos de vida igual al nivel del zombie. Si la criatura está viva, el zombi inflige daño igual al daño de sus mandíbulas, puños o garras. </p>"},"(Zombie) Infested Zombie":{"name":"(Zombie) Zombi infestado","description":"<p> La carne del zombi está infestada de alimañas. Cuando el zombi recibe un golpe crítico o es destruido, el enjambre queda libre. Su iniciativa es inmediatamente posterior a la del zombie. Si el enjambre está 4 o más niveles por debajo del zombi, no vale XP (y no agrega su XP al presupuesto del encuentro). </p>"},"(Zombie) Persistent Limbs":{"name":"(Zombie) Extremidades persistentes","description":"<p> La primera vez que el zombi recibe un golpe crítico con un golpe cuerpo a cuerpo o a distancia, una extremidad se cae de su cuerpo y continúa atacando. La extremidad actúa por iniciativa del zombi; En cada ronda, puede avanzar hasta la mitad de la velocidad del zombi y realizar un ataque. La extremidad utiliza y contribuye a la penalización de ataques múltiples del zombi. </p>"},"(Zombie) Plague-Ridden":{"name":"(Zombie) Asolado por la plaga","description":"<p> El zombi porta una plaga que puede crear más de su propia especie. </p>\n <p> Esto funciona como la putrefacción del zombi @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.KxN9aGFGPxl6oLGF] {Plague Zombie's}, excepto que en la etapa 5, la víctima se levanta como otro tipo de zombi, en lugar de un zombi de plaga. </p>\n <hr />\n <p> <strong> Podredumbre zombi </strong> </p>\n <p> Una criatura infectada no puede curar el daño que recibe de la podredumbre zombie hasta que se haya curado de la enfermedad. </p>\n <p><strong> Tiro de salvación </strong> @Check[type:fortitude|dc:|name:Zombie Rot] </p>\n <p> <strong> Etapa 1 </strong> portador sin efectos nocivos (1 día) </p>\n <p> <strong> Etapa 2 </strong> @Damage[1d6[void] ] daño (1 día) </p>\n <p> <strong> Etapa 3 </strong> @Damage[1d6[void] ] daño (1 día) </p>\n <p> <strong> Etapa 4 </strong> @Damage[1d6[void] ] daño (1 día) </p>\n <p> <strong> Etapa 5 </strong>muerto, levantándose como otro del tipo zombie inmediatamente </p>"},"(Zombie) Putrid Stench":{"name":"(Zombi) Hedor pútrido","description":"<p> 15 pies. La carne podrida del zombi es particularmente maloliente. Una criatura que entre en el área debe intentar una salvación @Check[type:fortitude|dc:]. En caso de fallo, la criatura es @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1}, y en caso de fallo crítico, la criatura también sufre una penalización de estado de -5 pies a sus Velocidades durante 1 ronda. Mientras está dentro del aura, la criatura sufre una penalización de circunstancia de -2 a las salvaciones para recuperarse de la condición de enfermedad. Una criatura que tiene éxito en su salvación es temporalmente inmune a todos los zombies.hedores pútridos durante 1 minuto. </p>\n <p> @UUID[Compendium.pf2e.bestiary-effects.Item.xmES7HVxM7L3j1EN] {Effect: Putrid Stench} </p>"},"(Zombie) Rotting Aura":{"name":"(Zombie) Aura podrida","description":"<p> 10 pies. El zombi emite un aura de podredumbre y enfermedad que hace que las heridas se pudran y se vuelvan amargas. </p>\n <p> Cualquier criatura viviente que comience su turno a menos de 10 pies del zombi y no tenga todos sus puntos de vida recibe [[/r {1d6}]] {1d6 damage} a medida que sus heridas se agravan. Este daño aumenta en 1d6 por cada 6 niveles que tenga el zombie. </p>\n <p> Las criaturas que reciben un golpe crítico del zombi también reciben este daño inmediatamente. </p>"},"(Zombie) Spitting Zombie":{"name":"(Zombie) Zombi escupiendo","description":"<p> El zombi escupe ácido como un ataque a distancia con un alcance de 30 pies. Esto utiliza la bonificación de ataque más alta entre los ataques del zombie e inflige @Damage[1d12[acid] ] daño por cada 3 niveles del zombie (o @Damage[1d6[acid] ] daño por debajo del nivel 3). En un golpe crítico, el objetivo también sufre @Damage[1d4[persistent,acid] ] de daño por cada 3 niveles del zombi. Una vez usado, el zombie debe gastar 1 acción para toser suficiente ácido para usar esta habilidad nuevamente. </p>"},"(Zombie) Tearing Grapple":{"name":"(Zombie) Agarre desgarrador","description":"<p> Los zombies trabajan en grupos para despedazar a los enemigos. Siempre que un zombi con esta habilidad @UUID[Compendium.pf2e.actionspf2e.Item.PMbdMWc2QroouFGD] {Grapples} un enemigo que ya es @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei] {Grabbed} o @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM] {Restrained} por otro zombi con esta habilidad, lucha violentamente sobre la pobre víctima, infligiéndole daño con el puño (o un daño de Golpe similar si el zombi no tiene una Golpe de puño). Si la presa tiene un éxito crítico, el objetivo sufre el doble de daño y deja de ser agarrado o inmovilizado.por cualquier otra criatura. Si el zombi tiene la habilidad @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.Tkd8sH4pwFIPzqTr] {Grab}, usar Grab inflige la mitad del daño de su puño al objetivo. </p>"},"(Zombie) Unholy Speed":{"name":"(Zombie) Velocidad impía","description":"<p> El zombi obtiene una bonificación de estado de +10 a todas sus Velocidades. </p>"},"(Zombie) Unkillable":{"name":"(Zombi) Indestructible","description":"<p> Este zombie es casi imposible de matar. El zombi pierde su debilidad al corte y gana resistencia contra todo daño igual a su nivel (mínimo 3), y gana debilidad igual al doble de su nivel (mínimo 6) a los golpes críticos. </p>\n <p> Aumenta el nivel del zombie en 1 si le das esta habilidad. </p>"},"(Zombie, Shock) Arcing Strikes":{"name":"(Zombie, Choque) Golpes de arco","description":"<p> Cuando un zombi impacta a una criatura con un ataque cuerpo a cuerpo, un arco de iluminación salta a una segunda criatura, causando @Damage[1d12[electricity] ] daño. Este objetivo secundario debe estar a menos de 10 pies del objetivo original del zombi en shock y debe ser la criatura más cercana al objetivo original (si varias criaturas están equidistantes, el zombi en shock elige a cuál afectar). </p>"},"(Zombie, Shock) Breath Weapon":{"name":"(Zombie, Choque) Arma de aliento","description":"<p> El zombi en shock lanza un rayo, causando @Damage[4d12[electricity] ] daño en un @Template[type:line|distance:40] ( @Check[type:reflex|dc:24|basic:true] ). No puede volver a usar su arma de aliento durante 1 minuto. </p>"},"(Zombie, Shock) Electromechanical Phasing":{"name":"(Zombie, Choque) Fase electromecánica","description":"<p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> <strong> Efecto </strong> El zombi de choque activa sus componentes electromecánicos y comienza a entrar y salir de la realidad. El zombi en shock lanza @UUID[Compendium.pf2e.spells-srd.Item.zR67Rt3UMHKC5evy] {Flicker} como un hechizo divino innato de cuarto rango. </p>"},"(Zombie, Shock) Lightning Rod":{"name":"(Zombie, Choque) Pararrayos","description":"<p> <strong> Desencadenante </strong> Se usa un hechizo o habilidad con el rasgo de electricidad dentro de 30 pies del zombi de choque </p>\n <hr />\n <p> <strong> Efecto </strong> El zombi de choque intenta contrarrestar el hechizo o habilidad (contrarrestar rango 3, contrarrestar modificador [[/r 1d20+17 #Counteract]] {+17}), redirigiendo inofensivamente la electricidad a una de sus bobinas de electricidad. </p>"}},"mapping":{"description":"system.description.value","name":{"converter":"translateDualLanguage","path":"name"},"rules":{"converter":"translateRules","path":"system.rules"},"source":{"converter":"translateSource","path":"system.publication.title"}}}