{
  "label": "Galería NPC's",
  "entries": {
    "Acolyte of Nethys": {
      "name": "Acólito de Nethys",
      "publicNotes": "<p> Los clérigos subordinados todavía están aprendiendo los principios de su fe y responden ante un sacerdote superior. Pasan sus días en devoción y aprendizaje, recluidos en los templos. </p>\n <hr />\n <p> Las religiones inspiran a personas devotas a defender sus principios. Muchos de estos devotos buscan traer respiro y esperanza, pero otros tienen motivos más oscuros. </p>",
      "items": {
        "spellcastingEntry->Divine Prepared Spells": {
          "name": "Hechizos Divinos Preparados"
        },
        "spellcastingEntry->Cleric Domain Spells": {
          "name": "Hechizos de dominio de clérigo"
        },
        "spell->Chill Touch": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.mAMEt4FFbdqoRnkN]\nToque frío",
          "target": "1 criatura viva o no muerta"
        },
        "spell->Light": {
          "target": "1 objeto de 1 volumen o menos, ya sea desatendido o poseído por ti o por un aliado dispuesto"
        },
        "spell->Magic Missile": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.gKKqvLohtrSJj3BM]\nMisil mágico"
        },
        "equipment->Religious Symbol of Nethys": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.upzjwQ96cZG0Xlmx]\nSímbolo religioso de Nethys",
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.upzjwQ96cZG0Xlmx]\n <p> Esta pieza de madera o plata está adornada con una imagen que representa una deidad. Algunos lanzadores de conjuros divinos, como los clérigos, pueden utilizar un símbolo religioso de su deidad como foco divino para utilizar ciertas habilidades y lanzar algunos hechizos. Se debe sostener un símbolo religioso en una mano para usarlo. </p>"
        },
        "equipment->Religious Text of Nethys": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.z1okOYtNVnpBNj9F]\nTexto religioso de Nethys",
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.z1okOYtNVnpBNj9F]\n <p> Este manuscrito contiene escrituras de una religión en particular. Algunos lanzadores de conjuros divinos, como los clérigos, pueden utilizar un texto religioso como foco divino para utilizar ciertas habilidades y lanzar algunos hechizos. Se debe sostener un texto religioso en una mano para utilizarlo. </p>"
        },
        "strike-melee->Staff": {
          "name": "Personal"
        },
        "strike-ranged->Crossbow": {
          "name": "Ballesta"
        }
      }
    },
    "Antipaladin": {
      "name": "Antipaladín",
      "publicNotes": "<p> Quizás no haya nada más anatemático para la paz que un antipaladín. Los antipaladines, guerreros sagrados dedicados a las deidades más oscuras y repugnantes, trabajan para cumplir los viles deseos de sus malvados amos. El celo con el que implementan los planes de los dioses oscuros los convierte en enemigos verdaderamente temibles para cualquiera que esté aliado con las fuerzas del bien. </p>\n <hr />\n <p> Los villanos persiguen objetivos egoístas y crueles, pisoteando a cualquiera que sea lo suficientemente tonto o de corazón puro como para permanecer en su lugar.forma. </p>",
      "items": {
        "spellcastingEntry->Champion Devotion Spells": {
          "name": "Hechizos de devoción de campeones"
        },
        "spell->Touch of Corruption": {
          "name": "Touch of Corruption"
        },
        "weapon->Greataxe": {
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.8COlYvHe6hKCXY8x]\n <p> Esta gran hacha de batalla es demasiado pesada para manejarla con una sola mano. Muchas grandes hachas incorporan dos hojas y, a menudo, tienen \"barba\" y tienen un gancho en la parte inferior para aumentar la fuerza de su poder de corte. </p>"
        },
        "armor->Half Plate": {
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.pRoikbRo5HFW6YUB]\n <p> La media placa consta de la mayoría de las placas de la parte superior del cuerpo utilizadas en la placa completa, con una protección de placa de acero más ligera o más escasa para los brazos y las piernas. Esto proporciona parte de la protección de la placa completa con mayor flexibilidad y velocidad. Un traje de esta armadura viene con una capa interna de armadura acolchada y un par de guanteletes. </p>"
        },
        "consumable->Cheetah's Elixir (Lesser)": {
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.tyt6rFtv32MZ4DT9]\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> A </span> Interactuar </p>\n <p> Los compuestos enzimáticos de este elixir fortalecen y excitan los músculos de las piernas. Obtienes una bonificación de estado de +5 pies a tu velocidad durante 1 minuto. </p>\n <p> @UUID[Compendium.pf2e.equipment-effects.Item.lNWACCNe9RYgaFxb]{Effect: Cheetah's Elixir (Lesser)} </p>"
        },
        "strike-melee->Greataxe": {
          "name": "gran hacha"
        },
        "strike-ranged->Javelin": {
          "name": "Jabalina"
        },
        "action->Destructive Vengeance": {
          "name": "Venganza destructiva",
          "description": "<p> <strong> Activador </strong> Un enemigo dentro de 15 pies daña al antipaladín </p>\n <hr />\n <p> <strong> Efecto </strong> El antipaladín aumenta la cantidad de daño que recibe en [[/r 2d6]] y ​​causa 2d6 al enemigo que lo activa, eligiendo @Damage[2d6[spirit]] o @Damage[2d6[void]] de daño. Además, el antipaladín inflige 2 daños adicionales del tipo elegido con sus Golpes contra la criatura desencadenante hasta el final del siguiente turno del antipaladín.</p>"
        },
        "action->Intimidating Strike": {
          "name": "Golpe intimidante",
          "description": "<p> El antipaladín realiza un ataque cuerpo a cuerpo. Si golpean y causan daño, el objetivo es @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Asustado 1}, o @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Asustado 2} en un golpe crítico. </p>"
        }
      }
    },
    "Azarketi Sailor": {
      "name": "Marinero Azarketi",
      "publicNotes": "<p> Azarketis, también conocido como Bajo Azlanti o hombres branquiales, se puede encontrar en todo Golarion, con una concentración particularmente alta alrededor de Absalom y el Mar Interior. Descendientes de los antiguos Azlanti, los azarketis sobrevivieron al cataclismo de Earthfall huyendo al mar, donde fueron transformados en formas anfibias por los alghollthu, los arquitectos alienígenas de la terrible desaparición de Absalom. Los azarketis, que generalmente se encuentran en la costa, prefieren la vida cerca de una masa de agua importante, ya que mantienen su piel.hidratarse es un requisito biológico. Aunque la mayoría de los azarketis viven vidas relativamente pacíficas dedicadas a la pesca o la agricultura, a veces necesitan defender sus hogares contra fuerzas hostiles y algunos abandonan sus comunidades para convertirse en aventureros. Las siguientes estadísticas pueden usarse para representar azarketis que se encuentran comúnmente. </p>\n <p> Los Azarketis con espíritu más aventurero suelen aprender el arte de navegar y unirse a la tripulación de un barco. Estos marineros disfrutan de su tiempo en cubierta mientrastambién tiene acceso casi constante a grandes masas de agua. Los capitanes de barco también aprecian tener azarketis a bordo, ya que pueden raspar fácilmente los percebes del casco, comprobar el timón y ayudar a tapar cualquier fuga. Aunque tienen más talento para nadar que para navegar, se han ganado la reputación de tener suerte a bordo. </p>",
      "skillSpecialAthletics": {
        "0": {
          "label": "to Swim"
        }
      },
      "skillSpecialStealth": {
        "0": {
          "label": "underwater"
        }
      },
      "items": {
        "strike-melee->Scimitar": {
          "name": "Cimitarra"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Arco largo compuesto"
        },
        "action->Hydration": {
          "name": "Hidratación",
          "description": "<p> Los Azarketi deben sumergirse regularmente en agua para rehidratar su piel aclimatada al agua. Después de las primeras 24 horas fuera del agua, obtienen una penalización de estado de -1 a las salvaciones de Fortaleza a medida que su piel se agrieta y sus branquias se vuelven dolorosas. Después de 48 horas, luchan por respirar aire y comienzan a asfixiarse hasta que regresan al agua. </p>",
          "rules": {
            "1": {
              "label": "Pasó 24 horas fuera del agua"
            }
          }
        },
        "action->Sea Legs": {
          "name": "Piernas del mar",
          "description": "<p> Un marinero azarketi obtiene un bonificador de circunstancia +1 a las pruebas de Acrobacias de @UUID[Compendium.pf2e.actionspf2e.Item.M76ycLAqHoAgbcej]{Balance} y ​​puede tirar dos veces y obtener el mejor resultado en las pruebas de Equilibrio mientras está a bordo de un barco. </p>"
        },
        "action->Submerged Stealth": {
          "name": "Sigilo sumergido",
          "description": "<p> Mientras está sumergido en el agua, un marinero azarketi obtiene un bonificador de circunstancia +2 a su prueba de Sigilo, indicado anteriormente. </p>"
        },
        "action->Swinging Strike": {
          "name": "Golpe oscilante",
          "description": "<p> <strong> Requisitos </strong> El marinero azarketi está colgado de una cuerda o enredadera </p>\n <hr />\n <p> <strong> Efecto </strong> El marinero azarketi gira una distancia igual a hasta el doble de su Velocidad, moviéndose en línea recta, y realiza un único Golpe en cualquier punto del movimiento. </p>"
        },
        "lore->Sailing Lore": {
          "name": "Historia de la navegación"
        }
      }
    },
    "Barkeep": {
      "name": "Barman",
      "publicNotes": "<p> Los camareros son a menudo amigos y mentores dentro de una comunidad, que prestan atención mientras ofrecen libaciones. Los mejores camareros tienen cierto talento para contar historias y transmitir valiosos consejos. </p>\n <hr />\n <p> Infinidad de aventuras comienzan en una taberna o en un pub. Tal vez sea porque esos lugares atraen a personas propensas al riesgo, o tal vez sea porque todos necesitan un poco de coraje líquido antes de decidir enfrentarse a un grupo de ogros arrasadores. </p>",
      "items": {
        "armor->Barkeep's Apron": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.zBYEU9E7034ENCmh]\nDelantal de barman",
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.zBYEU9E7034ENCmh]\n <p> Esta armadura es simplemente una capa de tela pesada y acolchada, pero a veces se usa porque es muy económica. La armadura acolchada es más fácil de dañar y destruir que otros tipos de armadura. La armadura pesada viene con una capa interna acolchada incluida en su precio, aunque pierde el rasgo de comodidad cuando se usa debajo de una armadura pesada. Puedes usar sólo esa armadura acolchada o abrigo interior para dormir, si tu armadura pesada esdestruido, o cuando no lleva la armadura pesada completa. Esto te permite mantener la armadura puesta y beneficiarte del poder de cualquier runa en la armadura pesada asociada, pero nadie más puede usar tu armadura pesada sin la capa interna acolchada. </p>"
        },
        "equipment->Pewter Mug": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.wRSS5vP8ltrThsoC]\nTaza de peltre"
        },
        "consumable->Flask of Whiskey": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.UMAXLDpI6YLSfYX1]\nFrasco de whisky",
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.UMAXLDpI6YLSfYX1]\n <p> El alcohol es una sustancia común disponible en una variedad asombrosa. El Precio de una dosis de alcohol depende de la bebida específica. No puedes recuperarte de la enfermedad causada por el alcohol mientras estés afectado. </p>\n <p> Si fallas una tirada de salvación contra el alcohol que no sea la salvación inicial, el nivel de la aflicción no aumenta; La única manera de aumentar el grado de aflicción del alcohol esconsumir más alcohol. </p>\n <hr />\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> A </span> Interactuar (Ingerido) </p>\n <p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:12|name:Alcohol] </p>\n <p> <strong> Inicio </strong> 10 minutos </p>\n <p> <strong> Etapa 1 </strong> Bonificación de +1 elemento a las tiradas de salvación contra el miedo (10 minutos) </p>\n <p> <strong> Etapa 2 </strong> @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Desprevenido}, bonificación de +1 elemento a las tiradas de salvación contra efectos de miedo (10 minutos) </p>\n <p> <strong> Etapa 3 </strong> @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Torpe 1} , con la guardia baja, @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Anonadado 2} (10 minutos) </p>\n <p> <strong> Etapa 4 </strong> torpe 2 y @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Indispuesto 2} (10 minutos) </p>\n <p> <strong> Etapa 5 </strong> torpe 2, Indispuesto 2 y estupefacto 2 (10 minutos) </p>\n <p> <strong>Etapa 6 </strong> @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Inconsciente} (8 horas) </p>\n <p> <strong> Etapa 7 </strong> muerte </p>"
        },
        "strike-melee->Sap": {
          "name": "Savia"
        },
        "strike-melee->Fist": {
          "name": "Puño"
        },
        "strike-ranged->Pewter Mug": {
          "name": "Taza de peltre"
        },
        "action->Bar Brawler": {
          "name": "Luchador de bar",
          "description": "<p> El camarero ha estado en suficientes peleas de bar como para saber cómo lanzar algunos golpes. Cuando pelea en su bar y realiza un ataque no letal, el camarero obtiene una bonificación de circunstancia +1 a las tiradas de ataque y reparte un [[/r {1d4}]]{1d4 damage} adicional. </p>",
          "rules": {
            "0": {
              "label": "Peleando en su propio bar"
            }
          }
        },
        "action->Barkeep's Advice": {
          "name": "El consejo del barman",
          "description": "<p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> <strong> Efecto </strong> El camarero da algunos consejos pertinentes a una sola criatura además de ellos mismos. Durante 24 horas, cuando esa criatura falla una prueba de habilidad o una tirada de salvación, puede recordar este consejo y volver a realizar la prueba, utilizando en su lugar el segundo resultado. Una vez que esa criatura usa esta habilidad, su efecto termina. </p>\n <p> Una criatura que recibe el consejo del barman estemporalmente inmune a la habilidad durante 1 mes. </p>"
        },
        "lore->Alcohol Lore": {
          "name": "Conocimiento del alcohol"
        }
      }
    },
    "Changeling Hellknight": {
      "name": "Caballero Infernal Cambiante",
      "saveDetails": "+2 circunstancia a todas las salvaciones vs. soñar y dormir",
      "items": {
        "spellcastingEntry->Primal Spontaneous Spells": {
          "name": "Hechizos espontáneos primarios"
        },
        "spellcastingEntry->Primal Focus Spells": {
          "name": "Hechizos de foco primario"
        },
        "spell->Flaming Sphere": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.2ZdHjnpEQJuqOYSG]\nEsfera llameante"
        },
        "spell->Burning Hands": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.y6rAdMK6EFlV6U0t]\nManos ardientes"
        },
        "spell->Dancing Lights": {
          "name": "Luces danzantes",
          "description": "<p> Creas hasta cuatro luces flotantes, ninguna de las cuales está a más de 10 pies de distancia. Cada uno arroja luz como una antorcha. Cuando sostienes el hechizo, puedes mover cualquier cantidad de luces hasta 60 pies. Cada luz debe permanecer a 120 pies de usted y a 10 pies de todas las demás, o parpadeará. </p>"
        },
        "spell->Longstrider": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.KcLVELhCUcKXxiKE]\nZancudo largo"
        },
        "spell->Tanglefoot": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.uZK2BYzPnxUBnDjr]\nPie enredado"
        },
        "armor->Splint Mail": {
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.6AhDKX1dwRwFpQsU]\n <p> Este tipo de armadura es una cota de malla reforzada con placas de metal flexibles y entrelazadas, generalmente ubicadas en el torso, la parte superior de los brazos y las piernas del usuario. Un traje de esta armadura viene con una capa interna de armadura acolchada y un par de guanteletes. </p>"
        },
        "strike-melee->Claw": {
          "name": "Garra"
        },
        "strike-melee->Halberd": {
          "name": "Alabarda"
        },
        "action->+2 Circumstance to All Saves vs. Dream and Sleep": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.kquBnQ0kObZztnBc]\n+2 Circunstancia a todas las salvaciones vs. Sueño y Dormir"
        }
      }
    },
    "Charming Scoundrel": {
      "name": "Sinvergüenza encantador",
      "publicNotes": "<p> <em> Este atractivo gnomo luce un peinado impresionante y un disfraz llamativo que llama la atención. </em> </p>\n <p> Si bien la mayoría de los Firebrands disfrutan de la atención que atraen sus hazañas, el encantador sinvergüenza lleva esto al extremo, a menudo alardeando de sus atrevidas hazañas e intentando convertir historias de sus notorias hazañas en bebidas o alojamiento gratis. El sinvergüenza no ve ningún daño en atribuirse el mérito de cualquier actividad atribuida a la organización,siempre que la intervención de las autoridades locales parezca improbable. Es probable que acepten trabajos de alto perfil para los Firebrands sólo por la emoción de contar más tarde los pequeños apuros de su aventura. </p>\n <p> El encantador sinvergüenza es tan dramático en el combate como fuera de él, a menudo lanzándose de oponente en oponente y desorientando a los enemigos con llamativos juegos de espada. Si una batalla va bien, el sinvergüenza a menudo grita burlas a los oponentes lentos o los alienta a seguir adelante.aliados. Si bien es orgulloso y competitivo, el sinvergüenza es un pragmático de corazón y optará por agregar una historia de un escape astuto a su repertorio si las probabilidades parecen estar en su contra. </p>\n <hr />\n <p> Dondequiera que se pueda encontrar opresión o una oportunidad para una aventura atrevida, se puede encontrar a los Firebrands persiguiéndolos. Los PJ pueden considerar que los Firebrands son aliados en una búsqueda de una rebelión justa o de justicia contra la esclavitud, o pueden encontrar que estos apuestos temerarios sonrivales amistosos -o no tan amigables- por el mismo tesoro. El encantador sinvergüenza que se presenta aquí podría fácilmente ser un luchador por la libertad de bajo nivel o un complemento para los PJ, o podría servir como tripulación del capitán corsario. El capitán corsario puede servir como un transporte dispuesto a llevar a los PJ a los lugares más peligrosos, un aliado intermitente que proporciona un rescate oportuno cuando menos se espera, un explorador competidor o un enemigo poderoso y mortal. </p>",
      "items": {
        "strike-melee->Shortsword": {
          "name": "Espada corta"
        },
        "strike-melee->Sap": {
          "name": "Savia"
        },
        "strike-ranged->Hand Crossbow": {
          "name": "Ballesta de mano"
        },
        "action->Deny Advantage": {
          "name": "Negar ventaja",
          "description": "<p> El sinvergüenza encantador no es @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Desprevenido} para flanquear, @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Escondido} , o @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{No detectado} criaturas de 4.º nivel o inferior, o criaturas de 4.º nivel o inferior que usan ataques sorpresa. </p>"
        },
        "action->Advancing Flourish": {
          "name": "Avanzando en florecimiento",
          "description": "<p> El encantador sinvergüenza Da dos zancadas. Si terminan su movimiento dentro del alcance cuerpo a cuerpo de un enemigo, pueden @UUID[Compendium.pf2e.actionspf2e.Item.QNAVeNKtHA0EUw4X]{Feint} . </p>"
        },
        "action->Sneak Attack": {
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.AWvNPE4U0kEJSL1T]\n <p> El encantador sinvergüenza inflige 2d6 de daño de precisión adicional a @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Desprevenido} criaturas. </p>"
        },
        "lore->Theatre Lore": {
          "name": "Historia del teatro"
        }
      }
    },
    "Ethereal Sailor": {
      "name": "Marinero etéreo",
      "languages": "entiende comandos",
      "items": {
        "action->Force Body": {
          "name": "Cuerpo de fuerza",
          "description": "<p> El cuerpo de un marinero etéreo está hecho de fuerza. No puede utilizar acciones de ataque. Puede moverse y utilizar las acciones necesarias para pilotar o tripular un barco o barco. No puede abandonar su barco ni su barco. </p>"
        },
        "lore->Sailing Lore": {
          "name": "Historia de la navegación"
        }
      }
    },
    "Hellknight Armiger": {
      "name": "Armiger caballero infernal",
      "publicNotes": "<p> <em> Esta amenazante enana lleva una armadura adornada con el símbolo de su orden Hellknight y empuña un poderoso mayal. </em> </p>\n <p> Los armigers son los soldados de infantería de los Hellknights y forman el grupo más grande de miembros para la mayoría de las órdenes. Cualesquiera que sean sus razones específicas para unirse a la organización, los armigers comparten la dedicación de los Hellknights a difundir el estado de derecho en Golarion. Este compromiso los ve sirviendo en una variedad demisiones, ya sea erradicar bandidos y delincuentes, encarcelar a contrabandistas y comerciantes del mercado negro o investigar rumores de sedición. Mientras que los aldeanos fronterizos a veces agradecen la seguridad que brindan los Hellknights, los librepensadores e historiadores se irritan ante las restricciones de movimiento y expresión que imponen los armígeros. </p>\n <p> Aunque los armígeros aún no son caballeros plenos, quienes los subestiman han cometido un grave error. Una vez que se le ordena tomar una posición oeliminar a un enemigo, un armiger es infalible en el cumplimiento de su orden. Durante la batalla, se lanzan con entusiasmo a la refriega, apuntando a los sirvientes de dioses caóticos y a aquellos a quienes observan usando tácticas clandestinas. </p>\n <hr />\n <p> Firmes creyentes en hacer cumplir la ley a cualquier costo, los Hellknights a menudo tienen su base en Cheliax, pero viajan por todo Golarion para hacer cumplir sus ideales de orden. Este punto de vista rígido e intolerancia hacia la disidencia significa que los PJ pueden encontrar villanos con la misma facilidad.en estos Hellknights como pueden aliados; un agente de la Orden de la Cadena de los Caballeros Infernales podría ayudar a los PJ a someter a un criminal vil y violento, o podría perseguir a los PJ debido a infracciones leves de leyes injustas. El armígero Hellknight presentado aquí podría ser un ejecutor impenitente que busca sofocar la rebelión entre los oprimidos, un cazador de monstruos dedicado, un censor de la innovación artística, un salvador de víctimas de secuestro, un espía y torturador, o un cruzado legal contra las incursiones demoníacas.Mientras tanto, los paravicares de los Caballeros Infernales son ejemplos absolutos de sus órdenes, y los PJ que se encuentren con ellos probablemente se encontrarán en medio de acontecimientos trascendentales. </p>",
      "saveDetails": "+1 estado a todas las salvaciones contra miedo",
      "speed": "ignora 5 pies de reducción de velocidad por estar sobrecargado",
      "items": {
        "armor->Half Plate": {
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.pRoikbRo5HFW6YUB]\n <p> La media placa consta de la mayoría de las placas de la parte superior del cuerpo utilizadas en la placa completa, con una protección de placa de acero más ligera o más escasa para los brazos y las piernas. Esto proporciona parte de la protección de la placa completa con mayor flexibilidad y velocidad. Un traje de esta armadura viene con una capa interna de armadura acolchada y un par de guanteletes. </p>"
        },
        "strike-melee->War Flail": {
          "name": "mayal de guerra"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Arco largo compuesto"
        },
        "action->+1 Status to All Saves vs. Fear": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.kquBnQ0kObZztnBc]\n+1 estado a todas las salvaciones contra el miedo"
        },
        "action->Weapon Mastery": {
          "name": "Dominio de armas",
          "description": "<p> Cuando el armígero Hellknight logra un golpe crítico con su mayal de guerra, su objetivo queda derribado @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Tumbado} . </p>"
        },
        "lore->Hell Lore": {
          "name": "Historia del infierno"
        }
      }
    },
    "Hellknight Paravicar": {
      "name": "Paravicar Caballero Infernal",
      "publicNotes": "<p> <em> Con el rostro cubierto por un yelmo amenazante y el cuerpo revestido con una placa ornamentada, esta figura proyecta un aura de autoridad inmutable. </em> </p>\n <p> Cada orden de Hellknights está dirigida por un poderoso paravicario, un general encargado de dictar las tácticas de la orden y la administración de sus recursos. Dentro de la orden, la palabra de estas figuras es ley, y los miembros, desde el escudero más humilde hasta el caballero de mayor rango, siguen las órdenes de un paravicario con inquebrantable determinación.devoción. Los paravicarios ven su dedicación personal a los edictos de la orden como un ejemplo para todos los miembros y se mantienen con los mismos altos estándares que sus subordinados. Aunque rara vez necesitan recurrir a ellos, los paravicares utilizan sus considerables poderes infernales para reforzar sus posiciones en la jerarquía de Hellknight. </p>\n <p> En combate, los paravicares toman el mando directo de sus tropas de caballeros y armígeros. Los paravicars son activistas experimentados que prefierenDesde tácticas tácticas hasta maniobras arriesgadas y exaltadas que podrían dejar a sus fuerzas expuestas. Si se les presiona para entrar en combate, los paravicars usan sus habilidades para desmoralizar a sus enemigos y obligarlos a convertirse en sus aliados o a huir del campo. </p>\n <hr />\n <p> Firmes creyentes en hacer cumplir la ley a cualquier costo, los Hellknights a menudo tienen su base en Cheliax, pero viajan por todo Golarion para hacer cumplir sus ideales de orden. Este punto de vista rígido e intolerancia hacia la disidencia significa que los PC puedenEncuentra villanos en estos Hellknights con la misma facilidad que aliados; un agente de la Orden de la Cadena de los Caballeros Infernales podría ayudar a los PJ a someter a un criminal vil y violento, o podría perseguir a los PJ debido a infracciones leves de leyes injustas. El armígero Hellknight presentado aquí podría ser un ejecutor impenitente que busca sofocar la rebelión entre los oprimidos, un cazador de monstruos dedicado, un censor de la innovación artística, un salvador de víctimas de secuestro, un espía y torturador, o un cruzado legal.contra las incursiones demoníacas. Mientras tanto, los paravicares de los Caballeros Infernales son ejemplos absolutos de sus órdenes, y los PJ que se encuentren con ellos probablemente se encontrarán en medio de acontecimientos trascendentales. </p>",
      "items": {
        "spellcastingEntry->Divine Spontaneous Spells": {
          "name": "Hechizos espontáneos divinos"
        },
        "spellcastingEntry->Sorcerer Bloodline Spells": {
          "name": "Hechizos de línea de sangre de hechicero"
        },
        "spell->True Seeing": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.uqlxMQQeSGWEVjki]\nVerdadera visión"
        },
        "spell->Crushing Despair": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.GaRQlC9Yw1BGKHfN]\nDesesperación aplastante"
        },
        "spell->Dimensional Anchor": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.ksLCg62cLOojw3gN]\nAncla dimensional"
        },
        "spell->Flaming Sphere": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.2ZdHjnpEQJuqOYSG]\nEsfera llameante"
        },
        "spell->Light": {
          "target": "1 objeto de 1 volumen o menos, ya sea desatendido o poseído por ti o por un aliado dispuesto"
        },
        "spell->Ray of Enfeeblement": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.J7Y7tl0bbdz7TcCc]\nRayo de debilitamiento"
        },
        "consumable->Healing Potion (Lesser)": {
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.e0vSAQfxhHauiAoD]\n <p> Una poción curativa es un frasco de un líquido rojo rubí que imparte una sensación de hormigueo a medida que las heridas del bebedor sanan rápidamente. Cuando bebes una poción curativa, recuperas [[/r (2d8+5)[healing]]]{2d8+5 Hit Points} . </p>"
        },
        "strike-melee->Morningstar": {
          "name": "Estrella de la mañana"
        },
        "strike-ranged->Crossbow": {
          "name": "Ballesta"
        },
        "action->Steady Spellcasting": {
          "name": "Lanzamiento de hechizos constante",
          "description": "<p> Si una reacción pudiera interrumpir el lanzamiento de hechizos del paravicar Hellknight, puede intentar un @Check[type:flat|dc:15] . En caso de éxito, la acción no se interrumpe. </p>"
        },
        "action->Universal Obedience": {
          "name": "Obediencia universal",
          "description": "<p> Si la siguiente acción que usa el paravicar Hellknight es @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Cast a sorcerer Spell} con el rasgo lingüístico, el hechizo afecta a su objetivo como si el objetivo y el paravicar Hellknight compartieran un idioma común. El objetivo debe tener un idioma. </p>"
        }
      }
    },
    "Nyctessa": {
      "name": "Nyctessa",
      "hpDetails": "void healing",
      "items": {
        "spellcastingEntry->Arcane Prepared Spells": {
          "name": "Arcane Prepared Spells"
        },
        "spell->Blood Vendetta": {
          "requirements": "You can bleed"
        },
        "equipment->Spellbook": {
          "name": "Spellbook"
        },
        "consumable->Oil of Unlife (Lesser)": {
          "description": "<p><strong>Activate</strong> <span class=\"action-glyph\">1</span> (manipulate)</p>\n<hr />\n<p>This thin, black liquid imparts a bone-deep chill while rapidly repairing an undead creature's physical or spiritual form. When you dash <em>oil of unlife</em> onto an undead creature, or a living creature with void healing, the oil absorbs quickly into its body, and the creature regains [[/r (2d8+5)[healing]]]{2d8+5 Hit Points}. You can pour <em>oil of unlife</em> on an incorporeal undead; in this case, the creature absorbs the oil into itself.</p>"
        },
        "strike-melee->Nyctessa's Staff": {
          "name": "Nyctessa's Staff"
        },
        "strike-melee->Fangs": {
          "name": "Fangs"
        },
        "action->Adept Crafter": {
          "name": "Adept Crafter",
          "description": "<p>Nyctessa can use the @UUID[Compendium.pf2e.actionspf2e.Item.rmwa3OyhTZ2i2AHl]{Craft} activity to create alchemical and magical items. In addition to her known spells, her spellbook contains the formulas for @UUID[Compendium.pf2e.equipment-srd.Item.p4ZEGzwteCB5fz6i]{Bottled Night}, @UUID[Compendium.pf2e.equipment-srd.Item.UqinuuCWePTYGhVO]{Antiplague (Lesser)}, @UUID[Compendium.pf2e.equipment-srd.Item.3Klm2gPmzOw6ntVb]{Comprehension Elixir (Lesser)}, @UUID[Compendium.pf2e.equipment-srd.Item.biHvCGfajSjUDGBS]{Steelscour (Moderate)}, @UUID[Compendium.pf2e.equipment-srd.Item.BSInwFNVBVkfFK0B]{Oil of Unlife (Lesser)}, @UUID[Compendium.pf2e.equipment-srd.Item.EGhUorZhB7nV73Ev]{Unholy Water}, and @UUID[Compendium.pf2e.equipment-srd.Item.1gBkH409yTYM6jeZ]{Void Salts}.</p>"
        },
        "action->Deathly Inquisition": {
          "name": "Deathly Inquisition",
          "description": "<p>Once per day, Nyctessa can cast @UUID[Compendium.pf2e.spells-srd.Item.FM3SmEW8N1FCRjqt]{Talking Corpse} as an innate occult spell on an @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Inmovilizado} or willing undead creature (DC 21), with a casting time of 1 minute. This provides more detailed answers than speaking with a non-undead corpse.</p>"
        },
        "action->Drain Bonded Staff": {
          "name": "Drain Bonded Staff",
          "description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> Nyctessa expends the power stored in her staff. This turn she can cast one spell she prepared today and already cast, without spending a spell slot.</p>"
        },
        "action->Sepulchral Drain": {
          "name": "Sepulchral Drain",
          "description": "<p>When the <em>Nyctessa's staff</em> deals damage to a living creature with a Strike, that creature gains a weakness 2 to void damage until the end of Nyctessa's next turn.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.HiLwUXS35dNZgnfC]{Effect: Sepulchral Drain}</p>"
        },
        "action->Taste Blood": {
          "name": "Taste Blood",
          "description": "<p><strong>Requirements</strong> Nyctessa's last action was a fangs Strike that damaged the target</p>\n<hr />\n<p><strong>Effect</strong> Nyctessa drinks blood from the target, which must be a living humanoid, gaining 5 temporary Hit Points for 10 minutes. The target must succeed at a @Check[type:fortitude|dc:21] save or become @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drenado 1}. Regardless of the outcome, the target is temporarily immune to Nyctessa's Taste Blood for 1 day.</p>"
        }
      }
    },
    "Pathfinder Field Agent": {
      "name": "Agente de campo Pathfinder",
      "acDetails": "(22 contra trampas)",
      "publicNotes": "<p> <em> Esta mujer semielfa luce vestida para viajar a cualquier lugar y preparada para cualquier eventualidad que pueda encontrar en el camino. </em> </p>\n <p> No hay dos agentes de campo que sigan el mismo camino para unirse a la Sociedad Pathfinder, ni el mismo camino una vez que se embarcan en su primera expedición. Las traicioneras misiones de la Sociedad requieren todo tipo de aventureros, desde combatientes experimentados hasta buscadores de ruinas y expertos en lo oculto. Algunos agentes de campo están altamente especializados,desempeñando un solo rol en un grupo más grande de Pathfinders, mientras que otros se ramifican en una amplia gama de habilidades. </p>\n <p> Este agente de campo busca la emoción de descubrir tesoros perdidos en las numerosas ruinas antiguas del Mar Interior. Ella explora hacia adelante en busca de su equipo, estando atenta a enemigos, trampas y otros peligros. En las peleas, es cautelosa y práctica, y prefiere mantenerse en movimiento y fuera de la vista. Ella se cuela para dar el golpe final cuando la victoria es segura. </p><hr />\n <p> La Sociedad Pathfinder es una organización grande e influyente que busca aprender y compartir sus conocimientos con otros, y sus miembros se pueden encontrar incluso en los lugares menos probables. Los PJ que son miembros de la Sociedad Pathfinder pueden acompañar a un agente de campo Pathfinder u recibir noticias y asignaciones de un capitán de aventura Pathfinder. </p>",
      "saveDetails": "+1 circunstancia a todas las salvaciones contra trampas.",
      "senses": "buscador de trampas",
      "items": {
        "equipment->Thieves' Tools": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.zvLyCVD8g2PdHJAc]\nHerramientas de ladrones",
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.zvLyCVD8g2PdHJAc]\n <p> Necesitas herramientas de ladrón para forzar cerraduras o desactivar dispositivos (de algunos tipos) usando la habilidad Robo. </p>\n <p> Si las herramientas de tus ladrones están rotas, puedes repararlas reemplazando las ganzúas con @UUID[Compendium.pf2e.equipment-srd.Item.Sw7MBLASN3xK4Y44]{Replacement Picks} apropiadas para tus herramientas; esto no requiere usar la acción Reparar. </p>"
        },
        "consumable->Comprehension Elixir (Lesser)": {
          "description": "<p>This bitter draught opens your mind to the potential of the written word. For the listed duration after drinking this elixir, you can understand any words you read, so long as they are written in a common language. This elixir doesn't automatically allow you to understand codes or extremely esoteric passages-you still need to attempt a skill check to Decipher Writing. The duration is 1 minute.</p>"
        },
        "consumable->Healing Potion (Minor)": {
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.2RuepCemJhrpKKao]\n <p> Una poción curativa es un frasco de un líquido rojo rubí que imparte una sensación de hormigueo a medida que las heridas del bebedor sanan rápidamente. Cuando bebes una poción curativa, recuperas [[/r 1d8[healing]]] puntos de vida. </p>"
        },
        "strike-melee->Rapier": {
          "name": "Estoque"
        },
        "strike-ranged->Shortbow": {
          "name": "Arco corto"
        },
        "action->Scout's Warning": {
          "name": "Advertencia del explorador",
          "description": "<p> <strong> Desencadenante </strong> El agente de campo está a punto de realizar una prueba de Percepción para determinar la iniciativa. </p>\n <hr />\n <p> <strong> Efecto </strong> El agente de campo advierte de forma sonora o visual a sus aliados de un peligro inminente. Esta habilidad obtiene el rasgo auditivo si la advertencia es audible y el rasgo visual si la advertencia es visual. Cualquier aliado que pueda escuchar al agente (si la advertencia es audible) o ver al agente (si la advertencia es visual) gana un +1.bonificación de circunstancia a su tirada de iniciativa. </p>\n <p> @UUID[Compendium.pf2e.feat-effects.Item.RxDDXK52lwyHXl7v]{Effect: Scout's Warning} </p>"
        },
        "action->Deny Advantage": {
          "name": "Negar ventaja",
          "description": "<p> El agente de campo no está @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Desprevenido} a criaturas que flanquean, @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Escondido} o @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{No detectado} de nivel 4 o inferior, o a criaturas de nivel 4 o inferior usando un ataque sorpresa. </p>"
        },
        "action->Mobility": {
          "name": "Movilidad",
          "description": "<p> Cuando el agente de campo realiza una acción de Zancada para moverse a la mitad de su Velocidad o menos, ese movimiento no desencadena reacciones. </p>"
        },
        "action->Sneak Attack": {
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.AWvNPE4U0kEJSL1T]\n <p> El agente pionero inflige un daño de precisión adicional de 2d6 a @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Desprevenido} criaturas. </p>"
        },
        "action->Surprise Attack": {
          "name": "Ataque sorpresa",
          "description": "<p> En la primera ronda de combate, cualquier criatura que aún no haya actuado es @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Desprevenido} para el agente de campo. </p>"
        },
        "action->Trap Finder": {
          "name": "Buscador de trampas",
          "description": "<p> El agente de campo tiene un sentido intuitivo que le alerta de los peligros y presencia de trampas. Obtienen un bonificador de circunstancia +1 a las pruebas de Percepción para encontrar trampas, a la CA contra ataques realizados por trampas y a las salvaciones contra trampas. Incluso si no están buscando, reciben una verificación para encontrar trampas. Pueden desactivar trampas que requieren un rango de competencia de maestro en robo. </p>",
          "rules": {
            "0": {
              "label": "Buscador de trampas (detección o defensa contra trampas)"
            },
            "1": {
              "label": "Buscador de trampas (para encontrar trampas)"
            },
            "2": {
              "label": "Buscador de trampas (contra trampas)"
            },
            "3": {
              "label": "Buscador de trampas (contra trampas)"
            }
          }
        },
        "lore->Pathfinder Society Lore": {
          "name": "Historia de la Sociedad Pathfinder"
        }
      }
    },
    "Pathfinder Venture-Captain": {
      "name": "Capitán de aventura Pathfinder",
      "acDetails": "(34 con escudo levantado)",
      "publicNotes": "<p> <em> La armadura cubierta de percebes de este enano insinúa mil historias emocionantes. </em> </p>\n <p> Los capitanes de riesgo de la Sociedad Pathfinder ascendieron en las filas de la organización siguiendo un camino único. Un capitán de empresa individual ha superado numerosos desafíos, y cada uno tiene innumerables historias que contar, y las cicatrices que las acompañan. Cada capitán de aventura mantiene un albergue en algún lugar del Mar Interior, donde los agentes Pathfinder pueden descansar, compartirhistorias y emprender nuevas misiones. El capitán de la empresa asigna estas misiones él mismo y puede recurrir a los importantes recursos de la Sociedad Pathfinder, así como a cualquier aliado local que tenga, para garantizar el éxito de las misiones. </p>\n <p> Este capitán de riesgo opera un albergue que también sirve como taberna. Su interés por los cuentos épicos lo llevó a unirse a la Sociedad y con gusto comparte estas historias con las partes interesadas. Los agentes de campo oportunistas pueden obtener lael favor del capitán de riesgo al recuperar licores únicos y valiosos. El capitán de la empresa espera publicar algún día su propia Crónica Pathfinder. </p>\n <hr />\n <p> La Sociedad Pathfinder es una organización grande e influyente que busca aprender y compartir sus conocimientos con otros, y sus miembros se pueden encontrar incluso en los lugares menos probables. Los PJ que son miembros de la Sociedad Pathfinder pueden acompañar a un agente de campo Pathfinder u obtener noticias y asignaciones de unCapitán de aventura Pathfinder. </p>",
      "items": {
        "spellcastingEntry->Occult Spontaneous Spells": {
          "name": "Hechizos espontáneos ocultos"
        },
        "spell->Inspire Competence": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.f0Z5mqGA6Yu79B8x]\nInspirar competencia"
        },
        "spell->Inspire Courage": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.IAjvwqgiDr3qGYxY]\nInspirar coraje"
        },
        "equipment->Wayfinder": {
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.gbwr57aT9ou8yKWT]\n <p> Esta brújula compacta reutiliza tecnología antigua para extraer poderes fantásticos de misteriosos objetos mágicos llamados piedras eón. Sirve como insignia de cargo para los agentes de la Sociedad Pathfinder y como símbolo de estatus entre aventureros de cualquier tipo. Un buscador de rutas funciona como una brújula. </p>\n <p> Una hendidura en el medio del <em> buscador </em> puede contener un solo<em> piedra del eón </em> . Colocar una piedra de eón <em> </em> en esta hendidura le brinda todos los beneficios de tener la piedra de eón <em> </em> orbitando su cabeza, pero protege la piedra para que no sea notada o robada con la misma facilidad. Inviertes un <em> wayfinder </em> y ​​la <em> piedra de eón </em> dentro de él simultáneamente, y cuentan como solo un elemento para tu límite de investidura. Una piedra de eón invertida <em></em> colocado en un <em> wayfinder </em> también otorga su poder de resonancia. </p>\n <p> Si tienes más de un <em> wayfinder </em> con una <em> piedra de eón </em> invertida en tu persona en un momento dado, la interferencia destructiva de su resonancia te impide obtener beneficios de cualquiera de ellos. Aún puedes beneficiarte de <em> piedras de eón </em> adicionales que orbitan alrededor de tu cabeza, pero no en <em>buscadores de caminos </em> . </p>\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> Un comando </span> </p>\n <hr />\n <p> <strong> Efecto </strong> El buscador <em> </em> es el objetivo de un hechizo de primer rango @UUID[Compendium.pf2e.spells-srd.Item.WBmvzNDfpwka3qT4]{Light}. </p>"
        },
        "effect->Effect: Raise a Shield": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-effects.Item.2YgXoHvJfrDHucMr]\n<p>You position your shield to protect yourself. When you have Raised a Shield, you gain its listed circumstance bonus to AC. Your shield remains raised until the start of your next turn.</p>",
          "rules": {
            "0": {
              "label": "Escudo elevado"
            }
          }
        },
        "strike-melee->Warhammer": {
          "name": "martillo de guerra"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Arco largo compuesto"
        },
        "action->Fortitude Saves": {
          "name": "La fortaleza salva",
          "description": "<p> Los éxitos se consideran éxitos críticos </p>"
        },
        "action->Unshakable": {
          "name": "Inquebrantable",
          "description": "<p> Cada vez que el capitán de riesgo obtiene la condición @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Asustado}, reduce su valor en 1. </p>"
        },
        "action->Bardic Lore": {
          "name": "Conocimiento bárdico",
          "description": "<p> El capitán de aventura puede @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Recall Knowledge} sobre cualquier tema usando su habilidad Bardic Lore. </p>"
        },
        "action->Paragon's Guard": {
          "name": "Guardia de Paragon",
          "description": "<p> Mientras el capitán del venture está en esta postura y empuñando un escudo, su escudo siempre está levantado. </p>"
        },
        "action->Weapon Mastery (Hammer)": {
          "name": "Dominio de armas (martillo)",
          "description": "<p> El capitán del venture ha pasado horas entrenando con el martillo. Obtienen acceso al efecto de especialización crítica de todos los martillos simples y marciales. </p>"
        },
        "lore->Alcohol Lore": {
          "name": "Conocimiento del alcohol"
        },
        "lore->Bardic Lore": {
          "name": "Conocimiento bárdico"
        }
      }
    },
    "Priest of Pharasma": {
      "name": "Sacerdote de Farasma",
      "publicNotes": "<p> Los sacerdotes de clausura salvaguardan sus templos y comunidades. Son los guardianes incondicionales de los principios de su dios, dedicados a difundir la palabra. Sus servicios de orientación o curación tienen el costo de una donación. </p>\n <hr />\n <p> Las religiones inspiran a personas devotas a defender sus principios. Muchos de estos devotos buscan traer respiro y esperanza, pero otros tienen motivos más oscuros. </p>",
      "items": {
        "spellcastingEntry->Divine Prepared Spells": {
          "name": "Hechizos Divinos Preparados"
        },
        "spellcastingEntry->Cleric Domain Spells": {
          "name": "Hechizos de dominio de clérigo"
        },
        "spell->Searing Light": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.DyiD239dNS7RIxZE]\nLuz abrasadora"
        },
        "spell->Gentle Repose": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.xRgU9rrhmGAgG4Rc]\nReposo suave"
        },
        "spell->Disrupt Undead": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.kcelf6IHl3L9VXXg]\nInterrumpir a los no-muertos",
          "target": "1 criatura no muerta"
        },
        "spell->Disrupting Weapons": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.2iQKhCQBijhj5Rf3]\nArmas disruptivas",
          "target": "hasta dos armas, cada una de las cuales debe ser empuñada por usted o un aliado dispuesto, o bien desatendida"
        },
        "spell->Light": {
          "target": "1 objeto de 1 volumen o menos, ya sea desatendido o poseído por ti o por un aliado dispuesto"
        },
        "equipment->Religious Symbol of Pharasma": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.upzjwQ96cZG0Xlmx]\nSímbolo religioso de Pharasma",
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.upzjwQ96cZG0Xlmx]\n <p> Esta pieza de madera o plata está adornada con una imagen que representa una deidad. Algunos lanzadores de conjuros divinos, como los clérigos, pueden utilizar un símbolo religioso de su deidad como foco divino para utilizar ciertas habilidades y lanzar algunos hechizos. Se debe sostener un símbolo religioso en una mano para usarlo. </p>"
        },
        "strike-melee->Dagger": {
          "name": "Daga"
        },
        "strike-ranged->Dagger": {
          "name": "Daga"
        },
        "action->Healing Hands": {
          "name": "Manos curativas",
          "description": "<p> Cuando el sacerdote lanza @UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs]{Heal}, tira d10 en lugar de d8. </p>"
        },
        "action->Steady Spellcasting": {
          "name": "Lanzamiento de hechizos constante",
          "description": "<p> Si la reacción de otra criatura pudiera interrumpir la acción de lanzamiento de hechizos del sacerdote, el sacerdote intenta un @Check[type:flat|dc:15] . Si el sacerdote tiene éxito, su acción no se ve interrumpida. </p>"
        }
      }
    },
    "Privateer Captain": {
      "name": "Capitán corsario",
      "publicNotes": "<p> <em> Una leve costra de sal cubre los faldones de esta marinera, y sus ojos acerados miran desde debajo del ala de su sombrero tricornio. </em> </p>\n <p> Llamado desdeñosamente pirata o ladrón por algunos, el capitán corsario comanda una tripulación leal que surca las aguas del Mar Interior y más allá. Los corsarios trabajan para su propio beneficio y reputación, por supuesto, pero también se comprometen a mantener las rutas marítimas libres de armadas que se esfuerzan por imponer el control terrestre.Ley sobre las olas ilimitadas. Los tiranos y los esclavistas son sus objetivos favoritos, y muchos colonizadores codiciosos o traficantes de carne han sido enviados al fondo del mar después de que el capitán liberó su cargamento. Generalmente, sin embargo, el capitán corsario está dispuesto a perdonar a los prisioneros para que puedan ser rescatados y difundir historias sobre las acciones de Firebrands por toda la región. </p>\n <p> El capitán del corsario suele estar a la vanguardia de los grupos de abordaje. Muchos invocan el poder de los volublesdiosa Besmara para fortalecer a su tripulación en la batalla y santificar cada incursión a bordo. Tan a gusto en el agua como en cubierta, un capitán corsario estará encantado de saltar al mar para perseguir a un enemigo o rescatar a un compañero de tripulación caído. Aunque el capitán corsario puede presentar una bandera falsa o intentar engañar a un enemigo antes de la batalla, generalmente respeta los acuerdos de rendición y se esfuerza por cumplir su palabra, especialmente cuando trata con otros Firebrands. </p>\n <hr />\n <p> Donde seaSi se puede encontrar opresión o una oportunidad para una aventura audaz, se puede encontrar a los Firebrands persiguiéndolos. Los PJ pueden considerar que los Firebrands son aliados en una búsqueda de una rebelión justa o de justicia contra la esclavitud, o pueden encontrar que estos apuestos temerarios son rivales amistosos (o no tan amistosos) por el mismo tesoro. El encantador sinvergüenza que se presenta aquí podría fácilmente ser un luchador por la libertad de bajo nivel o un complemento para los PJ, o podría servir como tripulación del capitán corsario. El capitán corsario puedeservir como un transporte dispuesto a llevar a los PJ a los lugares más peligrosos, un aliado intermitente que proporciona un rescate oportuno cuando menos se espera, un explorador competidor o un enemigo poderoso y mortal. </p>",
      "items": {
        "spellcastingEntry->Divine Prepared Spells": {
          "name": "Hechizos Divinos Preparados"
        },
        "spellcastingEntry->Cleric Domain Spells": {
          "name": "Hechizos de dominio de clérigo"
        },
        "spell->Freedom of Movement": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.aqRYNoSvxsVfqglH]\nLibertad de movimiento"
        },
        "spell->See Invisibility": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.jwK43yKsHTkJQvQ9]\nVer Invisibilidad"
        },
        "spell->Chill Touch": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.mAMEt4FFbdqoRnkN]\nToque frío",
          "target": "1 criatura viva o no muerta"
        },
        "spell->Know Direction": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.tXa5vOu5giBNCjdR]\nConozca la dirección"
        },
        "spell->Light": {
          "target": "1 objeto de 1 volumen o menos, ya sea desatendido o poseído por ti o por un aliado dispuesto"
        },
        "armor->Chain Shirt": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.MPcM4Wt6KmWE2kGL]\n<p>Sometimes called a hauberk, this is a long shirt constructed of the same metal rings as chainmail. However, it is much lighter than chainmail and protects only the torso, upper arms, and upper legs of its wearer.</p>"
        },
        "consumable->Healing Potion (Moderate)": {
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.G7haQ5gDt30ftJLC]\n <p> Una poción curativa es un frasco de un líquido rojo rubí que imparte una sensación de hormigueo a medida que las heridas del bebedor sanan rápidamente. Cuando bebes una poción curativa, recuperas [[/r (3d8+10)[healing]]]{3d8+10 Hit Points} . </p>"
        },
        "consumable->Scroll of Remove Fear (Level 2)": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.Y7UD64foDbDMV9sx]\nPergamino de Quitar el Miedo (Nivel 2)",
          "consumableSpellName": "Remove Fear",
          "consumableSpellDescription": "<p>With a touch, you ease a creature's fears. You can attempt to counteract a single fear effect that the target suffers from. This frees only the target, not any other creatures under the fear effect.</p>\n<hr />\n<p><strong>Heightened (6th)</strong> The spell's range increases to 30 feet, and you can target up to 10 creatures.</p>",
          "consumableSpellTarget": "1 criatura",
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.Y7UD64foDbDMV9sx]\n <p> @UUID[Compendium.pf2e.spells-srd.Item.EfFMLVbmkBWmzoLF]{Clear Mind} </p> <hr /> <p> Lanzar un hechizo desde un pergamino requiere sostener el pergamino en una mano y activarlo con una actividad de Lanzar un hechizo usando el número normal de acciones para ese hechizo. </p>\n <p> Para lanzar un hechizo desde un pergamino, el hechizo debe aparecer en tu lista de hechizos. Como eres tú quien lanza el hechizo, usa tu tirada de ataque de hechizo ydeletrea DC. El hechizo también obtiene el rasgo apropiado para tu tradición (arcana, divina, oculta o primordial). </p>\n <p> Todos los componentes materiales físicos y los costos se proporcionan cuando se crea un pergamino, por lo que no es necesario proporcionarlos al lanzar un hechizo a partir de un pergamino. Debes reemplazar cualquier componente material requerido para ese hechizo con un componente somático. Si el hechizo requiere un enfoque, debes tener ese enfoque para lanzar el hechizo desde un pergamino. </p>\n <hr /><p> <em> Nota: Para crear un pergamino o varita de un hechizo específico, arrastre el hechizo desde el compendio o navegador de compendio al inventario de un PC, NPC o actor de botín. </em> </p>"
        },
        "strike-melee->Rapier": {
          "name": "Estoque"
        },
        "strike-ranged->Crossbow": {
          "name": "Ballesta"
        },
        "action->Reach Spell": {
          "name": "Alcanzar hechizo",
          "description": "<p> Si la siguiente acción que usa el capitán corsario es @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Cast a Spell} que tiene un alcance, aumenta el alcance de ese hechizo en 30 pies. Como es estándar para aumentar el alcance de los hechizos, si el hechizo normalmente tiene un alcance de toque, extienda su alcance a 30 pies. </p>"
        },
        "action->Sink or Swim": {
          "name": "Hundirse o nadar",
          "description": "<p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> <strong> Efecto </strong> El capitán corsario ejerce su influencia sobre una masa de agua circundante. Durante 1 minuto, si un aliado dentro de 60 pies obtiene un éxito en una prueba de Atletismo para Nadar, obtiene un éxito crítico en su lugar, y si cualquier enemigo dentro de 60 pies obtiene un fracaso en una prueba de Atletismo para Nadar, obtiene un fracaso crítico en su lugar. . </p>\n <p> Por la habilidadDurante la duración, los enemigos dentro de 60 pies del capitán corsario tratan el agua como turbulenta (si no estaba ya más agitada), requiriendo una prueba @Check[type:athletics|dc:20] para @UUID[Compendium.pf2e.actionspf2e.Item.c8TGiZ48ygoSPofx]{Swim}, o la CD habitual del agua, lo que sea mayor. </p>"
        },
        "lore->Sailing Lore": {
          "name": "Historia de la navegación"
        }
      }
    },
    "Rain-Scribe": {
      "name": "Escriba De La Lluvia",
      "publicNotes": "<p> <em> Este semielfo de ojos agudos viste un equipo desgastado por la intemperie que fácilmente se mezclaría con cualquier terreno natural, y lleva un bastón para caminar elaboradamente tallado. </em> </p>\n <p> Cuando un grupo de adeptos abandona el Magaambya, ya sea para investigar un fenómeno mágico, realizar una misión diplomática o visitar a eruditos en una tierra lejana, un Escribano de la Lluvia suele servirles como guía. Experto en viajes por entornos difíciles, el Rain-Scribe proporcionasus compañeros mientras los ayudaban a evitar los muchos peligros de viajar en el Mar Interior. Los Escribanos de la Lluvia son algunos de los miembros de la academia que más han viajado y la mayoría tiene alianzas aseguradas o promesas de un paso seguro por las tierras por donde caminan. </p>\n <p> Si el Escribano de la Lluvia o sus compañeros son atacados en sus viajes, el escriba es un combatiente capaz que se esfuerza por convertir su comunión con el mundo natural en su mayor ventaja en la batalla. Ya sea porUsando magia primordial contra sus enemigos o atacando sin ser visto desde la maleza, Rain-Scribe asegura que ningún oponente amenace a sus compañeros de viaje por mucho tiempo. </p>\n <hr />\n <p> Acontecimientos increíbles han sacudido las tierras de Avistan durante los últimos 10 años, desde ciudades enteras que reaparecen fuera de un bucle en el tiempo hasta explosiones mágicas que vaporizan la prisión de Gallowspire. Estas maravillas, a la vez terribles y sobrecogedoras, inevitablemente atrajeron la atención de los Magaambya.academia, hogar de estudiosos de la magia en todas sus formas. Eruditos, emisarios y espías por igual han establecido centros Magaambyan en el norte, buscando aprender y ayudar a quienes puedan en el camino. </p>",
      "saveDetails": "+1 estado a todas las salvaciones contra veneno",
      "speed": "zancudo largo",
      "items": {
        "spellcastingEntry->Primal Prepared Spells": {
          "name": "Hechizos preparados primordiales"
        },
        "spellcastingEntry->Primal Focus Spells": {
          "name": "Hechizos de foco primario"
        },
        "spell->Entangle": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.J6vNvrUT3b1hx2iA]\nEnredar"
        },
        "spell->Spider Climb": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.5KobTMrZeZxuXMgl]\nEscalada de araña"
        },
        "spell->Know Direction": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.tXa5vOu5giBNCjdR]\nConozca la dirección"
        },
        "spell->Light": {
          "target": "1 objeto de 1 volumen o menos, ya sea desatendido o poseído por ti o por un aliado dispuesto"
        },
        "spell->Longstrider": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.KcLVELhCUcKXxiKE]\nZancudo largo"
        },
        "spell->Tanglefoot": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.uZK2BYzPnxUBnDjr]\nPie enredado"
        },
        "consumable->Scroll of Speak with Animals (Level 2)": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.Y7UD64foDbDMV9sx]\nPergamino de Habla con los animales (Nivel 2)",
          "consumableSpellName": "Speak with Animals",
          "consumableSpellDescription": " <p> You can ask questions of, receive answers from, and use the Diplomacy skill with animals. The spell doesn't make them more friendly than normal. Cunning animals are likely to be terse and evasive, while less intelligent ones often make inane comments. </p> ",
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.Y7UD64foDbDMV9sx]\n <p> @UUID[Compendium.pf2e.spells-srd.Item.BBvV7qoXGdw09q1C]{Speak with Animals} </p> <hr /> <p> Lanzar un hechizo desde un pergamino requiere sostener el pergamino en una mano y activarlo con una actividad de Lanzar un hechizo usando el número normal de acciones para ese hechizo. </p>\n <p> Para lanzar un hechizo desde un pergamino, el hechizo debe aparecer en tu lista de hechizos. Como eres tú quien lanza el hechizo, usa tu tirada de ataque de hechizo ydeletrea DC. El hechizo también obtiene el rasgo apropiado para tu tradición (arcana, divina, oculta o primordial). </p>\n <p> Todos los componentes materiales físicos y los costos se proporcionan cuando se crea un pergamino, por lo que no es necesario proporcionarlos al lanzar un hechizo a partir de un pergamino. Debes reemplazar cualquier componente material requerido para ese hechizo con un componente somático. Si el hechizo requiere un enfoque, debes tener ese enfoque para lanzar el hechizo desde un pergamino. </p>\n <hr /><p> <em> Nota: Para crear un pergamino o varita de un hechizo específico, arrastre el hechizo desde el compendio o navegador de compendio al inventario de un PC, NPC o actor de botín. </em> </p>"
        },
        "effect->Spell Effect: Longstrider": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spell-effects.Item.PQHP7Oph3BQX1GhF]\nEfecto del hechizo: Zancudo largo"
        },
        "strike-melee->Scimitar": {
          "name": "Cimitarra"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Arco largo compuesto"
        },
        "action->+1 Status to All Saves vs. Poison": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.kquBnQ0kObZztnBc]\n+1 estado a todas las salvaciones contra veneno"
        },
        "action->Chameleon Step": {
          "name": "Paso camaleón",
          "description": "<p> <strong> Frecuencia </strong> una vez al día </p>\n <p> <strong> Requisitos </strong> El Rain-Scribe debe estar en terreno natural. </p>\n <hr />\n <p> <strong> Efecto </strong> El Rain-Scribe cambia su coloración y la coloración de su equipo para que coincida con el entorno y luego inmediatamente @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Sneaks}, incluso mientras está siendo observado. El Rain-Scribe debe finalizar su movimiento oculto o detrás de una cobertura para permaneceroculto o no detectado. </p>"
        }
      }
    },
    "Server": {
      "name": "Servidor",
      "publicNotes": "<p> Siempre en movimiento de un cliente a otro, los camareros son la columna vertebral de cualquier taberna o restaurante. Su trabajo perfecciona tanto su agilidad como su diplomacia. </p>\n <hr />\n <p> Infinidad de aventuras comienzan en una taberna o en un pub. Tal vez sea porque esos lugares atraen a personas propensas al riesgo, o tal vez sea porque todos necesitan un poco de coraje líquido antes de decidir enfrentarse a un grupo de ogros arrasadores. </p>",
      "items": {
        "equipment->Pewter Mug": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.wRSS5vP8ltrThsoC]\nTaza de peltre"
        },
        "equipment->Serving Tray": {
          "name": "Bandeja de servir"
        },
        "strike-melee->Fist": {
          "name": "Puño"
        },
        "strike-ranged->Pewter Mug": {
          "name": "Taza de peltre"
        },
        "action->Quick Catch": {
          "name": "Captura rápida",
          "description": "<p> <strong> Desencadenante </strong> Un objeto que el servidor podría sostener en una mano se deja caer al alcance del servidor </p>\n <p> <strong> Requisitos </strong> El servidor tiene al menos una mano libre </p>\n <hr />\n <p> <strong> Efecto </strong> El servidor atrapa el objeto caído antes de que toque el suelo o salga de su alcance. </p>"
        }
      }
    },
    "Stone Giant Monk": {
      "name": "Monje gigante de piedra",
      "skillSpecialStealth": {
        "0": {
          "label": "in rocky terrain"
        }
      },
      "items": {
        "spellcastingEntry->Divine Focus Spells": {
          "name": "Hechizos de foco divino"
        },
        "spell->Ki Strike": {
          "name": "Ki Strike"
        },
        "consumable->Sack with 5 Rocks": {
          "name": "Saco con 5 Piedras"
        },
        "strike-melee->Fist": {
          "name": "Puño"
        },
        "strike-ranged->Rock": {
          "name": "Roca"
        },
        "action->Big Swing": {
          "name": "gran columpio",
          "description": "<p> El gigante de piedra da un puñetazo. El objetivo es @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.t6cx9FOODmeZQNYl]{Pushed} hasta 10 pies en un golpe o hasta 20 pies en un golpe crítico. </p>\n <p> Si el objetivo choca con un objeto sólido o aterriza en el suelo, sufre un daño contundente como si hubiera caído desde la distancia que se movió. </p>"
        }
      }
    },
    "Tempest-Sun Mage": {
      "name": "Mago del Sol Tempestad",
      "publicNotes": "<p> <em> Una máscara de madera tallada con los rasgos de un estoico leopardo cubre el rostro de este erudito. Su capa larga está bordada con los nombres de los miembros de la tribu. </em> </p>\n <p> Los Magos del Sol de la Tempestad son los protectores elegidos de la academia Magaambya y las tierras que la rodean, observando desde los cielos cualquier señal de incursión que se acerque desde la jungla circundante. Son conocidos tanto por los estrechos vínculos que forman con sus compañeros comopor su amplio conocimiento de las fuerzas mágicas, y muchos magos inscriben los nombres de aliados importantes en su ropa o equipo como recordatorios del motivo de su vigilancia y dedicación. La diligencia y el poder de los Magos del Sol de la Tempestad han garantizado que ninguna fuerza invasora se haya acercado a 32 kilómetros de la universidad que defienden. </p>\n <p> Cuando los Magos del Sol de la Tempestad no están defendiendo la academia misma o acompañando a enviados o maestros a lugares distantes, usan sudominio de la magia arcana y primordial para vigilar la ciudad circundante y más allá, vigilando el equilibrio de poder en toda la Extensión de Mwangi. Esta inteligencia mágica a menudo les permite prever amenazas a la academia o a cualquier pueblo cercano antes de que dichas amenazas puedan siquiera organizarse y acercarse. </p>\n <p> Mientras que los Magos del Sol Tempestad generalmente prefieren desactivar o incapacitar a los enemigos, y fácilmente llaman a sus compañeros de Uzunjati para razonar con los enemigos.cuando es posible, no dudan en desatar fuerza letal contra enemigos peligrosos o implacables, a menudo volando y lanzando una lluvia de furia elemental. En particular, estos magos tienen poca tolerancia hacia los demonios, habiendo sufrido previamente ataques de los adoradores del señor demonio Angazhan que habitan la ciudad de Usaro. </p>\n <hr />\n <p> Acontecimientos increíbles han sacudido las tierras de Avistan durante los últimos 10 años, desde ciudades enteras que reaparecen de un bucle enEs hora de explosiones mágicas que vaporizan la prisión de Gallowspire. Estas maravillas, a la vez terribles e inspiradoras, inevitablemente atrajeron la atención de la academia Magaambya, hogar de estudiosos de la magia en todas sus formas. Eruditos, emisarios y espías por igual han establecido centros Magaambyan en el norte, buscando aprender y ayudar a quienes puedan en el camino. </p>",
      "items": {
        "spellcastingEntry->Arcane Prepared Spells": {
          "name": "Hechizos arcanos preparados"
        },
        "spellcastingEntry->Arcane Focus Spells": {
          "name": "Hechizos de foco arcano"
        },
        "spell->Dimension Door": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.VlNcjmYyu95vOUe8]\nPuerta de dimensión"
        },
        "spell->Freedom of Movement": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.aqRYNoSvxsVfqglH]\nLibertad de movimiento"
        },
        "spell->Endure Elements": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.5esP2GVzvxWsMgaX]\nElementos duraderos"
        },
        "spell->False Life": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.8ViwItUgwT4lOvvb]\nvida falsa"
        },
        "spell->Obscuring Mist": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.9XHmC2JgTUIQ1CCm]\nNiebla oscureciente"
        },
        "spell->See Invisibility": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.jwK43yKsHTkJQvQ9]\nVer Invisibilidad"
        },
        "spell->Light": {
          "target": "1 objeto de 1 volumen o menos, ya sea desatendido o poseído por ti o por un aliado dispuesto"
        },
        "spell->Mage Hand": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.pwzdSlJgYqN7bs2w]\nMano de mago"
        },
        "spell->Tanglefoot": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.uZK2BYzPnxUBnDjr]\nPie enredado"
        },
        "spell->Unseen Servant": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.xqmHD8JIjak15lRk]\nSirviente invisible"
        },
        "weapon->Staff of Abjuration": {
          "name": "Bastón de abjuración",
          "description": "<p> Este bastón de madera intrincadamente tallado es cálido al tacto y vibra con energía interior. Mientras empuñas el bastón, obtienes un bonificador de circunstancia +2 a las pruebas para identificar la magia de abjuración. </p>\n <p> <strong> Activar </strong> Lanzar un hechizo </p>\n <hr />\n <p> <strong> Efecto </strong> Gastas una cantidad de cargas del bastón para lanzar un hechizo de su lista. </p>\n <ul>\n <li> <strong> Truco </strong>@UUID[Compendium.pf2e.spells-srd.Item.TVKNbcgTee19PXZR]{Shield} </li>\n <li> <strong> 1er </strong> @UUID[Compendium.pf2e.spells-srd.Item.4WAib3GichxLjp5p]{Alarm} , @UUID[Compendium.pf2e.spells-srd.Item.TTwOKGqmZeKSyNMH]{Gentle Landing} </li>\n <li> <strong> 2do </strong> @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} , @UUID[Compendium.pf2e.spells-srd.Item.5esP2GVzvxWsMgaX]{Environmental Endurance} , @UUID[Compendium.pf2e.spells-srd.Item.Fr58LDSrbndgld9n]{Resist Energy} </li>\n </ul>\n <p> <strong> Requisitos de artesanía </strong> Proporcionar un lanzamiento de todos los niveles enumerados de todos los hechizos enumerados. </p>",
          "rules": {
            "0": {
              "label": "Bastón de Abjuración (identificar magia de abjuración)"
            }
          }
        },
        "equipment->Magaambya Mask": {
          "name": "Máscara de Magaambyá"
        },
        "consumable->Healing Potion (Lesser)": {
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.e0vSAQfxhHauiAoD]\n <p> Una poción curativa es un frasco de un líquido rojo rubí que imparte una sensación de hormigueo a medida que las heridas del bebedor sanan rápidamente. Cuando bebes una poción curativa, recuperas [[/r (2d8+5)[healing]]]{2d8+5 Hit Points} . </p>"
        },
        "strike-melee->Staff Of Abjuration": {
          "name": "Bastón de abjuración"
        },
        "strike-ranged->Crossbow": {
          "name": "Ballesta"
        },
        "action->Mask Bond": {
          "name": "Vínculo de máscara",
          "description": "<p> <strong> Frecuencia </strong> una vez al día </p>\n <p> <strong> Desencadenante </strong> El Mago del Sol Tempestad aún no ha actuado en su turno </p>\n <hr />\n <p> <strong> Efecto </strong> El Mago del Sol Tempestad gasta el poder almacenado en su objeto vinculado, que es su máscara. Esto les da la posibilidad de lanzar un hechizo que prepararon hoy y que ya lanzaron, sin gastar un espacio de hechizo. Todavía deben @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Cast the Spell} ycumplir con los otros requisitos del hechizo. </p>"
        },
        "action->Reach Spell": {
          "name": "Alcanzar hechizo",
          "description": "<p> Si la siguiente acción que usa el Mago del Sol Tempestad es @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Cast a Spell} que tiene un alcance, aumenta el alcance de ese hechizo en 30 pies. Como es estándar para aumentar el alcance de los hechizos, si el hechizo normalmente tiene un alcance de toque, extienda su alcance a 30 pies. </p>"
        },
        "lore->Magaambya Lore": {
          "name": "Historia de Magaambya"
        }
      }
    },
    "Veteran Reclaimer": {
      "name": "Recuperador veterano",
      "publicNotes": "<p> <em> Este semiorco canoso empuña un arco largo con la familiaridad de una mujer que lo considera más una extensión de su cuerpo que un arma. </em> </p>\n <p> Cuando cayó Lastwall, muchos de los antiguos Caballeros de Ozem se desanimaron y se dispersaron, vagando sin rumbo por las tierras salvajes del Mar Interior. Aunque los horribles acontecimientos que condujeron a la caída de Lastwall sacudieron su fe en la jerarquía tradicional de los Caballeros, endurecieron su determinación deCaza a todos los no-muertos de la faz de Golarion. Estos Crimson Reclaimers todavía ven al Tirano Susurrante como su principal enemigo, pero se les puede encontrar en muchas de las regiones más embrujadas del mundo, viviendo de la tierra y cazando a los muertos inquietos. </p>\n <p> Aunque el heroísmo y el fervor por su causa todavía arden en sus corazones, los reclamantes veteranos han vivido lo suficiente como para perder el gusto por las historias de valor cortés y últimas resistencias valientes. Han aprendido el valor de la precaución yPor lo tanto, enfréntate a sus enemigos desde lejos y utiliza el terreno a su favor. Son rápidos en contraatacar a los enemigos que dañan a sus aliados, sabiendo que contar con compañeros de equipo incondicionales es esencial frente a los numerosos horrores del mundo. </p>\n <hr />\n <p> Aunque la nación de Lastwall está destrozada y sus líderes han huido, el coraje de aquellos que una vez defendieron sus brillantes muros sigue siendo fuerte. Los Caballeros de Lastwall se encuentran en lugares de gran calamidad, escoltando a civiles y golpeandohacer retroceder a los no-muertos. Si los PJ alguna vez se aventuran en una zona de crisis, es probable que tampoco vean allí a los Caballeros del Último Muro, ya sea formando un muro blindado para defender a los inocentes o arrastrándose a través de páramos mortales donde incluso los más valientes conocen el miedo mortal. A menos que los PJ sean malvados o incautos involuntarios de los agentes de Tar-Baphon, la Vía de los Susurros, estos caballeros sirven principalmente como valiosos aliados en reinos donde las caras amistosas son raras. El virtuoso defensor podría ser miembro de un escuadrón de caballeroso un reclutador que busca personas dispuestas a arriesgar sus vidas para salvar a Avistan de un terrible peligro. El recuperador veterano probablemente se encuentre en las profundidades de Gravelands u otros reinos verdaderamente abandonados, donde incluso el más mínimo paso en falso puede provocar la muerte o algo peor. Estas almas astutas pero virtuosas podrían solicitar ayuda para llevar a las personas a un lugar seguro, actuar como guía a través de territorio desconocido u ofrecer valiosos consejos e información sobre criaturas peligrosas o trampas que los PJ podrían correr el riesgo de encontrar. </p>",
      "speed": "ignora los efectos del terreno difícil no mágico",
      "items": {
        "weapon->Bastard Sword": {
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.6KWYmeRMxsQfWhhJ]\n <p> Esta espada de hoja ancha, a veces llamada espada de mano y media, tiene un agarre más largo por lo que puede sostenerse con una mano o usarse con las dos manos para proporcionar poder perforador o cortante adicional. </p>"
        },
        "armor->Breastplate": {
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.r0ifJfoz8aqf0mwk]\n <p> Aunque se la conoce como coraza, este tipo de armadura consta de varias piezas de armadura de placas o media placa que protegen el torso, el pecho, el cuello y, a veces, las caderas y la parte inferior de las piernas. Otorga estratégicamente parte de la protección de la placa al tiempo que permite una mayor flexibilidad y velocidad. </p>"
        },
        "consumable->Healing Potion (Lesser)": {
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.e0vSAQfxhHauiAoD]\n <p> Una poción curativa es un frasco de un líquido rojo rubí que imparte una sensación de hormigueo a medida que las heridas del bebedor sanan rápidamente. Cuando bebes una poción curativa, recuperas [[/r (2d8+5)[healing]]]{2d8+5 Hit Points} . </p>"
        },
        "strike-melee->Bastard Sword": {
          "name": "Espada bastarda"
        },
        "strike-melee->Dagger": {
          "name": "Daga"
        },
        "strike-ranged->Dagger": {
          "name": "Daga"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Arco largo compuesto"
        },
        "action->Crimson Vengeance": {
          "name": "Venganza carmesí",
          "description": "<p> <strong> Frecuencia </strong> una vez por ronda </p>\n <p> <strong> Requisitos </strong> El recuperador veterano empuña un arma a distancia con recarga 0. </p>\n <hr />\n <p> <strong> Efecto </strong> El reclamador veterano realiza dos ataques con el arma requerida contra un objetivo que ha atacado al reclamador veterano o a uno de sus aliados en la última ronda (la penalización por ataque múltiple se aplica normalmente). </p><p> Si ambos golpean a la criatura, combine su daño para determinar las resistencias y debilidades. </p>"
        },
        "action->Nature's Edge": {
          "name": "El borde de la naturaleza",
          "description": "<p> Los enemigos son @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Desprevenido} al recuperador veterano en áreas de terreno natural difícil o en áreas de terreno difícil resultante de una trampa. </p>"
        },
        "action->Reflex Saves": {
          "name": "Salvaciones reflejas",
          "description": "<p> Los éxitos se tratan como éxitos críticos </p>"
        },
        "action->Vengeful Edge": {
          "name": "Filo vengativo",
          "description": "<p> Al atacar a una criatura que atacó al veterano reclamador o a uno de sus aliados en la última ronda, el veterano reclamador tiene una penalización de ataque múltiple de -3 o -2 con su daga. </p>"
        },
        "action->Weapon Mastery": {
          "name": "Dominio de armas",
          "description": "<p> Cuando el reclamador veterano golpea críticamente a una criatura que atacó al reclamador veterano o a uno de sus aliados en la última ronda, el reclamador aplica el efecto de especialización crítica del arma. </p>"
        }
      }
    },
    "Virtuous Defender": {
      "name": "Defensor virtuoso",
      "acDetails": "(24 con escudo levantado)",
      "publicNotes": "<p> <em> Con su desgastada armadura de placas y su poderoso escudo, esta figura alta parece lista para enfrentarse a cualquier enemigo. </em> </p>\n <p> Incluso con la caída de la nación de Lastwall, muchas personas todavía dedican sus vidas a oponerse a las fuerzas y planes del Tirano Susurrante. Llamándose a sí mismos los Shining Sentinels, se ven a sí mismos como un baluarte contra una mayor expansión de la influencia del Tirano. Cuando no está reuniendo tropas para luchar contra sus juramentadosenemigos o protegiendo aldeas de incursiones de muertos vivientes, estos caballeros viajan por el Mar Interior con la esperanza de reclutar otras almas justas para luchar contra las hordas de muertos vivientes. </p>\n <p> Muchos Centinelas Brillantes son sirvientes de buenas deidades, como Iomedae; En la batalla, utilizan los poderes que Dios les ha otorgado contra sus enemigos. Estos guerreros virtuosos anteponen la seguridad de sus compañeros a la suya propia y, a menudo, mantienen posiciones defensivas para proteger a sus aliados. </p>\n <hr /><p> Aunque la nación de Lastwall está destrozada y sus líderes han huido, el coraje de aquellos que una vez defendieron sus brillantes muros sigue siendo fuerte. Los Caballeros de Lastwall se encuentran en lugares de gran calamidad, escoltando a civiles y rechazando a los no-muertos. Si los PJ alguna vez se aventuran en una zona de crisis, es probable que tampoco vean allí a los Caballeros del Último Muro, ya sea formando un muro blindado para defender a los inocentes o arrastrándose a través de páramos mortales donde incluso los más valientesconoce el miedo mortal. A menos que los PJ sean malvados o incautos involuntarios de los agentes de Tar-Baphon, la Vía de los Susurros, estos caballeros sirven principalmente como valiosos aliados en reinos donde las caras amistosas son raras. El defensor virtuoso podría ser miembro de un escuadrón de caballeros o un reclutador que busque a aquellos dispuestos a arriesgar sus vidas para salvar a Avistan de un terrible peligro. El veterano recuperador probablemente se encuentre en las profundidades de Gravelands u otros reinos verdaderamente abandonados, donde incluso el más mínimo paso en falso puede provocar la muerte.o peor. Estas almas astutas pero virtuosas podrían solicitar ayuda para llevar a las personas a un lugar seguro, actuar como guía a través de territorio desconocido u ofrecer valiosos consejos e información sobre criaturas peligrosas o trampas que los PJ podrían correr el riesgo de encontrar. </p>",
      "items": {
        "spellcastingEntry->Divine Focus Spells": {
          "name": "Hechizos de foco divino"
        },
        "weapon->Longsword": {
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.LJdbVTOZog39EEbi]\n <p> Las espadas largas pueden ser espadas de uno o dos filos. Sus hojas son pesadas y miden entre 3 y 4 pies de largo. </p>"
        },
        "shield->Steel Shield": {
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.Yr9yCuJiAlFh3QEB]\n <p> Al igual que los escudos de madera, los escudos de acero vienen en una variedad de formas y tamaños. Aunque son más caros que los escudos de madera, son mucho más duraderos. </p>\n <table class=\"pf2e\">\n <thead>\n <tr>\n <th> Dureza </th>\n <th> HP </th>\n <th> BT </th>\n </tr>\n </thead>\n <tbody>\n <tr>\n <td> 7 </td>\n <td> 30</td>\n <td> 15 </td>\n </tr>\n </tbody>\n </table>"
        },
        "armor->Full Plate": {
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.Gq1cZWSKOtJhKd2p]\n <p> La malla de placas consiste en placas entrelazadas que encierran casi todo el cuerpo en un caparazón de acero. Es costoso y pesado, y el usuario a menudo requiere ayuda para ponérselo correctamente, pero proporciona la mejor armadura defensiva que puede ofrecer. Un traje de esta armadura viene con una capa interna de armadura acolchada y un par de guanteletes. </p>"
        },
        "strike-melee->Longsword": {
          "name": "espada larga"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Arco largo compuesto"
        },
        "action->+3 Status to Reflex vs. Damaging Effects": {
          "name": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.kquBnQ0kObZztnBc]\n+3 Estado a reflejos versus efectos dañinos"
        },
        "action->Retributive Strike": {
          "description": "La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.IQtb58p4EaeUzTN1]\n <p> El defensor virtuoso puede dar un Paso para poner al enemigo a su alcance antes de realizar un Golpe Retributivo cuerpo a cuerpo. </p>\n <p> <strong> Reducción de daños </strong> 6 </p>\n <hr />\n <p> @Localize[PF2E.NPC.Abilities.Glossary.RetributiveStrike] </p>"
        },
        "action->Shield Ally": {
          "name": "Escudo aliado",
          "description": "<p> El escudo del defensor virtuoso es más resistente en sus manos. Las estadísticas del escudo anteriores incluyen este beneficio; Es un escudo de acero normal para cualquier otra persona. </p>"
        },
        "lore->Shining Crusade Lore": {
          "name": "Historia de la Cruzada Brillante"
        }
      }
    }
  },
  "mapping": {
    "acDetails": "system.attributes.ac.details",
    "hpDetails": "system.attributes.hp.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "languages": "system.details.languages.details",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "saveDetails": "system.attributes.allSaves.value",
    "senses": "system.perception.details",
    "skillSpecialAthletics": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.athletics.special"
    },
    "skillSpecialStealth": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.stealth.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "speed": "system.attributes.speed.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  }
}