{"label":"hazards","entries":{"Armageddon Orb":{"name":"Orbe de Armagedón","description":"<p> Un orbe rojo turbulento, forjado a partir de una gota de sangre del dios Rovagug, hace llover fuego desde el cielo cuando se cumple una condición específica. </p>","disable":"<p> @Check[type:thievery|dc:48|name:Imbue Thieves' Tools|traits:action:disable-a-device] (legendario) para imbuir un juego de herramientas de ladrones con aspectos que representan a Asmodeus y Sarenrae y usarlos para drenar el poder del orbe durante 10 minutos; el personaje que intenta esta prueba sufre @Damage[5[fire] ] de daño cada ronda hasta que el orbe se agota </p>","stealth":"o <em> detectar magia </em>","items":{"action->Burn It All":{"name":"Quémalo todo","description":"<p> <strong> Desencadenante </strong> Se produce una condición especial establecida por el creador de la trampa, generalmente el evento de su muerte. </p>\n <hr />\n <p> <strong> Efecto </strong> Llueve fuego del cielo en un radio de 100 millas, causando @Damage[10d6[fire] ] daño a criaturas y objetos en el área. Cada criatura u objeto puede intentar una salvación @Check[type:reflex|dc:46|basic:true]. Cualquier criatura reducida a 0 puntos de vida por este daño muere instantáneamente. Este no es suficiente daño para quemar completamente unbosque o arrasa una montaña o ciudad entera, pero normalmente mata a la mayoría de las criaturas de la zona. </p>"}}},"Banshee's Symphony":{"name":"Sinfonía de Banshee","description":"<p> Un mágicamente contagioso <em> gemido del alma en pena </em> está atrapado en la laringe de un elfo invisible y momificado. </p>","disable":"<p> @Check[type:thievery|dc:42|name:Pierce Larynx|traits:action:disable-a-device] (maestro) para perforar la laringe invisible con tanta precisión que la magia se libere en un hilo antes de que se active la trampa, @Check[type:thievery|dc:44|name:Deconstruct Larynx|traits:action:disable-a-device] (legendario) tres veces para deconstruir la laringe mientras la trampa está activa de tal manera que desgarre el hechizo, o hechizo CD 38 (nivel 9) para contrarrestar el <em> gemido de la banshee </em> antes de que se active la trampa </p>","reset":"<p> La trampa termina cuando no puede hacer gritar a una criatura (generalmente porque ninguna criatura falló su salvación en el turno anterior o porque todas las criaturas tuvieron éxito crítico en el pasado). Luego se reinicia a lo largo de 24 horas, a medida que se acumula un nuevo grito en la laringe momificada. </p>","routine":"<p> (1 acción) La trampa usa su acción para forzar a una criatura aleatoria que falló su salvación contra <em> gemido de la banshee </em> último turno a emitir un gemido <em> de la banshee </em> con las mismas estadísticas que el inicial. La criatura gime incluso si está muerta o no puede hablar, sin importar lo lejos que esté de la trampa. A diferencia del lanzamiento del hechizo, la condición drenada de los hechizos <em> gemido de la banshee </em> de esta trampa aumenta.los valores de condición drenados de los objetivos. Una criatura que tenga un éxito crítico en cualquiera de sus salvaciones aún puede verse afectada por la trampa en rondas futuras, pero la trampa no puede obligarla a gemir. </p>","stealth":"<p> (legendario) </p>","items":{"action->Scream":{"name":"Gritar","description":"<p> <strong> Activador </strong> Tres o más criaturas vivientes permanecen dentro de 100 pies de la trampa durante 6 segundos o más. </p>\n <hr />\n <p> <strong> Efecto </strong> La trampa libera un arcano <em> gemido de la banshee </em> (CD 40) con una emanación de 100 pies de radio en lugar de 40 pies, apuntando a todas las criaturas vivientes en el área, y tira iniciativa. </p>"}}},"Bloodthirsty Urge":{"name":"Impulso sediento de sangre","description":"<p> Un objeto perseguido por los ecos de una mente viciosa intenta matar a alguien que se acerca. </p>","disable":"<p> @Check[type:religion|dc:29|name:Exorcise Spirit] (maestro) para exorcizar el espíritu o @Check[type:diplomacy|dc:31|name:Talk Down the Spirit] (experto) para calmarlo </p>","stealth":"<p> (entrenado) </p>","items":{"action->Quietus":{"name":"Golpe de gracia","description":"<p> <strong> Desencadenante </strong> Una criatura se mueve a 10 pies del objeto embrujado </p>\n <hr />\n <p> <strong> Efecto </strong> El fantasma toma el control de la criatura desencadenante, obligándola a atacarse a sí misma. La criatura debe intentar una salvación @Check[type:will|dc:29]. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El objetivo no se ve afectado. </p>\n <p> <strong> Éxito </strong> El objetivo hace unaGolpea contra sí mismo y golpea automáticamente; el objetivo también se convierte en @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 1} . </p>\n <p> <strong> Fallo </strong> El objetivo realiza un Golpe contra sí mismo y automáticamente obtiene un golpe crítico; el objetivo también se convierte en @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 2} . </p>\n <p> <strong> Fallo crítico </strong> El objetivo intenta una salvación de Fortaleza. Si el objetivo tiene éxito, está sujeto a los efectos de un fracaso. si el objetivofalla, se reduce a 0 HP y muere </p>"}}},"Bottomless Pit":{"name":"Pozo sin fondo","description":"<p> Una trampilla de hierro cubre un pozo infinitamente profundo de 10 pies cuadrados. </p>","disable":"<p> @Check[type:thievery|dc:28|name:Remove Trapdoor|traits:action:disable-a-device] (entrenado) para quitar la trampilla </p>","reset":"<p> La trampa aún hace que las criaturas caigan para siempre si caen, pero la trampilla debe restablecerse manualmente para que la trampa vuelva a quedar oculta. </p>","stealth":"<p> (o 0 si la trampilla está desactivada o rota) o <em> detectar magia </em> </p>","items":{"action->Infinite Pitfall":{"name":"trampa infinita","description":"<p> <strong> Desencadenante </strong> Una criatura camina hacia la trampilla </p>\n <hr />\n <p> <strong> Efecto </strong> La criatura desencadenante cae y continúa cayendo, potencialmente para siempre. Esa criatura puede intentar @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY] {Grab an Edge} para evitar caer. La CD para escalar las paredes o agarrar un borde es 26. El pozo contiene muchos asideros, por lo que la criatura que cae puede intentar agarrar un borde nuevamente cada 6 segundos. Si la criatura tiene éxito, puede comenzar aSube desde ese punto (aunque puede ser una subida muy larga, dependiendo de qué tan lejos haya caído la criatura). Dado que la criatura cae sin cesar, puede descansar e incluso preparar hechizos mientras cae, aunque los objetos que caen durante la caída generalmente se pierden para siempre. </p>"}}},"Brown Mold":{"name":"Moho marrón","description":"<p> Este modesto hongo extrae calor del aire. </p>","disable":"<p> @Check[type:survival|dc:18|name:Remove Brown Mold|traits:environmental,fungus] (capacitado) para quitar el molde de forma segura </p>","reset":"<p> Después de expandirse, el moho marrón no puede volver a crecer durante 1 día. </p>","stealth":"<p> (entrenado) </p>","items":{"action->Emit Cold":{"name":"Emitir frio","description":"<p> 5 pies. El moho marrón causa @Damage[2d6[cold] ] daño a las criaturas cercanas. </p>"},"action->Leech Warmth":{"name":"Calor de sanguijuela","description":"<p> <strong> Desencadenante </strong> El fuego llega a 5 pies del moho marrón. </p>\n <hr />\n <p> <strong> Efecto </strong> El moho marrón se expande en cada cuadrado adyacente a su espacio. A medida que crece, extrae más calor de su entorno, causando @Damage[(2d6+6)[cold] ] daño (salvación @Check[type:fortitude|dc:18|basic:true]) a las criaturas dentro de 10 pies después de expandirse. </p>"}}},"Confounding Betrayal":{"name":"Traición confusa","description":"<p> Los aliados parecen deshacerse de sus disfraces y revelarse como monstruos malévolos. </p>","disable":"<p> @Check[type:deception|dc:28|name:Confound the Haunt] (experto) dos veces para confundir el refugio con tus propios engaños, o @Check[type:occultism|dc:28|name:Create a Ward Against Influence] (entrenado) dos veces para crear una protección contra la influencia mental del refugio </p>","reset":"<p> La guarida se desactiva 1 minuto después de que todas las criaturas abandonan el área, pero se reinicia inmediatamente después. </p>","routine":"<p> (1 acción; ilusión, incapacitación, ocultismo) La guarida continúa confundiendo los sentidos de las víctimas y inspirándolas a cometer violencia entre sí. Cada criatura en el área del refugio debe intentar una salvación @Check[type:will|dc:26]. </p>\n <hr>\n <p> <strong> Éxito crítico </strong> La criatura no se ve afectada y es temporalmente inmune durante 1 minuto. </p>\n <p> <strong> Éxito </strong> La criatura no se ve afectada. </p>\n <p><strong> Fallo </strong> La criatura es @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ] {Confused} durante 1 ronda. </p>\n <p> <strong> Fallo crítico </strong> La criatura queda confundida durante 1 minuto. </p>","stealth":"<p> (experto) </p>","items":{"action->Unmask":{"name":"Desenmascarar","description":"<p> <strong> Desencadenante </strong> Dos o más criaturas entran al área del refugio </p>\n <hr />\n <p> <strong> Efecto </strong> Cada criatura ve cómo las formas de las criaturas cercanas cambian y cambian, pareciendo transformarse en seres diabólicos o aberrantes con sed de sangre. Cada criatura en el área debe intentar una salvación @Check[type:will|dc:30]. La guarida tira entonces la iniciativa. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> ElLa criatura ve a través de las ilusiones por completo y es temporalmente inmune a la rutina del fantasma durante 1 minuto. </p>\n <p> <strong> Éxito </strong> La criatura no se ve afectada por las imágenes extrañas. </p>\n <p> <strong> Fracaso </strong> La criatura cree que las ilusiones son ciertas; si se vuelven @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ] {Confused} por la rutina del refugio, no pueden intentar realizar controles planos para terminar la condición confusa cuando reciben daño. </p><p> <strong> Fallo crítico </strong> Como fracaso, pero la criatura queda con una sospecha persistente de los demás y no puede beneficiarse de las reacciones de ayuda durante 24 horas. </p>"}}},"Dance Of Death":{"name":"Baile de la muerte","description":"<p> Una orquesta espeluznante obliga a todos los que la escuchan a bailar hasta que colapsan por el cansancio. </p>","disable":"<p> @Check[type:intimidation|dc:42|name:Frighten the Orchestra|traits:action:demoralize] (experto) tres veces para asustar a los bailarines y músicos espectrales para que no participen en la actuación mortal, @Check[type:performance|dc:40|name:Disrupt Compulsion] (maestro) dos veces para producir una melodía lo suficientemente discordante como para interrumpir la compulsión, o @Check[type:religion|dc:42|name:Banish Spirits] (maestro) tres veces para desterrar a los espíritus con oraciones </p>","reset":"<p> La espeluznante orquesta pasa una hora reafinando sus instrumentos fantasmales, después de lo cual está lista para comenzar su rutina nuevamente. </p>","routine":"<p> (1 acción; auditiva, incapacitación, mental, ocultista) La orquesta interpreta una melodía estridente, obligando a todas las criaturas que pueden oírla a realizar acciones bailando. En cada ronda, la criatura debe intentar una salvación @Check[type:will|dc:37]; Los resultados de esta salvación modifican el número de acciones que la criatura debe realizar bailando en cada ronda. Si esto causa que la criatura gaste más acciones bailando de las que puede usar en su turno, la criatura sufre @Damage[10d6] daño (o el doble en un golpe crítico).falla) se mueva más rápido de lo que su cuerpo puede manejar. </p>\n <hr>\n <p> <strong> Éxito crítico </strong> La criatura reduce en 1 el número de acciones que debe realizar bailando. </p>\n <p> <strong> Éxito </strong> Sin efecto. </p>\n <p> <strong> Fallo </strong> La criatura aumenta en 1 las acciones que debe gastar bailando. </p>\n <p> <strong> Fallo crítico </strong> La criaturaaumenta en 2 las acciones que debe realizar bailando. </p>","stealth":"<p> (maestro) </p>","items":{"action->Prelude":{"name":"Preludio","description":"<p> <strong> Desencadenante </strong> Una criatura se acerca a 30 pies de la orquesta </p>\n <hr />\n <p> <strong> Efecto </strong> La orquesta obliga a todas las criaturas que pueden oírla a comenzar a bailar. Cada criatura debe intentar una salvación @Check[type:will|dc:41], con los siguientes efectos. La guarida tira entonces la iniciativa. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La criatura no se ve afectada. </p>\n <p><strong> Éxito </strong> La criatura es @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg] {Off-Guard} y ​​no puede usar reacciones. Además, debe gastar 1 de sus acciones en cada ronda bailando. Bailar es una acción de movimiento que permite a la criatura dar zancadas hasta la mitad de su velocidad. </p>\n <p> <strong> Fracaso </strong> Como éxito, excepto que la criatura debe gastar 2 de sus acciones en cada ronda bailando. </p>\n <p> <strong> Fallo crítico </strong> Como fallo, excepto la criaturaDebe gastar 3 de sus acciones en cada ronda bailando. </p>"}}},"Darkside Mirror":{"name":"Espejo del lado oscuro","description":"<p> Un espejo mágico reemplaza a los personajes con duplicados de espejos malvados de otra dimensión. </p>","disable":"<p> @Check[type:thievery|dc:34|name:Retrieve Creature from Other Dimension|traits:action:disable-a-device] (legendario) para recuperar una criatura de la otra dimensión dentro de los 10 minutos posteriores al cambio (es posible solo si su duplicado del espejo está muerto), @Check[type:thievery|dc:39|name:Permanently Disable Mirror|traits:action:disable-a-device] (maestro) para desactivar permanentemente el espejo una vez que todos los duplicados del espejo estén muertos, o @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG] {Dispel Magic} ( 7mo nivel; contrarrestar CD 32) para contrarrestar el espejo durante 1 minuto y evitar reemplazos adicionales durante ese tiempo </p>","hpDetails":"El espejo no se puede dañar mientras el duplicado del espejo esté vivo.","reset":"<p> El espejo siempre está listo para absorber criaturas a la otra dimensión. Diez minutos después de que una criatura es absorbida por el espejo, si un aliado no la rescata con Robo, ésta llega a la otra dimensión, donde podría ser capturada o asesinada. En la dimensión del espejo, cuenta como un duplicado del espejo, por lo que los habitantes de la otra dimensión no pueden destruir el espejo de su lado mientras la criatura absorbida esté allí. Estas dimensiones son realidades alternativas, no planos, por lo que inclusorituales como <em> cambio de avión </em> no pueden alcanzarlos. </p>","routine":"<p> (1 acción) El espejo absorbe otra criatura reflejada en el espejo y la reemplaza con un duplicado del espejo. Los duplicados espejo atacan por iniciativa propia, usando las mismas estadísticas que la criatura original, pero con un alineamiento malvado (cambiando solo las habilidades que cambian con el cambio de alineamiento). Un duplicado en espejo puede realizar 3 acciones en contacto con el espejo para volver a su dimensión original y liberar a la criatura que duplicó, pero la mayoría de los duplicados en espejo prefieren no hacerlo.a. </p>","stealth":"<p> (maestro) para notar que no es un espejo normal </p>","items":{"action->Reflection of Evil":{"name":"Reflejo del mal","description":"<p> <strong> Desencadenante </strong> Una criatura no malvada se refleja en el espejo. </p>\n <hr />\n <p> <strong> Efecto </strong> El espejo absorbe a la criatura en el espejo, reemplazándola con un duplicado del espejo malvado ( @Check[type:reflex|dc:34] para evitar ser absorbido por el espejo), y tira iniciativa. </p>"}}},"Drowning Pit":{"name":"Pozo de ahogamiento","description":"<p> Una trampilla cubre un pozo de 10 pies cuadrados que tiene 30 pies de profundidad y 5 pies de agua en el fondo. Cuatro caños de agua en las paredes se conectan a tanques de agua ocultos. Cada chorro de agua se extiende desde una pared diferente, a 6 pulgadas de la parte superior del pozo. </p>","disable":"<p> @Check[type:thievery|dc:18] (entrenado) para sellar cada chorro de agua, @Check[type:thievery|dc:22] (entrenado) para abrir la trampilla, o @Check[type:athletics|dc:22] para @UUID[Compendium.pf2e.action-macros.Macro.yMTKMnaYSGtDz4wk] {Force Open: Athletics} la trampilla </p>","hpDetails":"Dureza del caño 8, Caño HP 32 (BT 16)","reset":"<p> La trampa se puede restablecer si la puerta se vuelve a cerrar manualmente y se rellenan los tanques de agua; se puede restablecer sin drenar el pozo, pero hacerlo hace que el pozo sea menos efectivo. </p>","routine":"<p> (4 acciones) La trampa pierde 1 acción cada turno por cada chorro de agua inutilizado. En cada una de las acciones de la trampa, un pico vierte agua, aumentando la profundidad del agua en 5 pies. Una vez que el pozo está lleno de agua, deja de usar acciones, pero las criaturas en el pozo comienzan a ahogarse. </p>","stealth":"<p> (entrenado); @Check[type:perception|dc:22|traits:action:seek] (experto) para notar los chorros de agua una vez que se abre el pozo </p>","items":{"action->Pitfall":{"name":"Trampa","description":"<p> <strong> Desencadenante </strong> Una criatura camina hacia la trampilla </p>\n <hr />\n <p> <strong> Efecto </strong> La criatura desencadenante cae y sufre daño por la caída, reducido en 5 pies por caer al agua (normalmente @Damage[12[bludgeoning] ] daño). Una criatura puede @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY] {Grab an Edge} para evitar caer. La trampilla se cierra de golpe y el peligro tira la iniciativa. </p>"}}},"Electric Latch Rune":{"name":"Runa de pestillo eléctrico","description":"<p> Una runa invisible impresa en el pestillo de una puerta libera una poderosa descarga eléctrica. </p>","disable":"<p> @Check[type:thievery|dc:20|name:Scratch Out the Rune|traits:action:disable-a-device] (experto) para tachar la runa sin permitir que fluya la electricidad, o @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG] {Dispel Magic} (segundo rango; contrarrestar CD 18) para contrarrestar la runa </p>","stealth":"<p> (entrenado) </p>","items":{"action->Electrocution":{"name":"Electrocución","description":"<p> <strong> Gatillo </strong> Una criatura agarra el pestillo de la puerta directamente o con una herramienta </p>\n <hr />\n <p> <strong> Efecto </strong> La trampa causa @Damage[3d12[electricity] ] daño a la criatura que la activa (@Check[type:reflex|dc:22|basic:true] salvación). </p>"}}},"Eternal Flame":{"name":"Llama eterna","description":"<p> Un furioso infierno espectral surge de la nada, fortaleciendo a todas las criaturas no muertas dentro de su área. Este refugio surge con mayor frecuencia de los restos carbonizados de un grupo de tres personas que murieron quemadas, ya sea en un terrible accidente o en una ejecución deliberada, y sus almas no vengadas arden de rabia. </p>","disable":"<p> @Check[type:diplomacy|dc:27|name:Calm the Spirit's Rage] (experto) para calmar temporalmente la ira de uno de los tres espíritus, o @Check[type:religion|dc:30|name:Exorcise Spirit] (entrenado) para exorcizar a uno de los espíritus; Se requieren tres éxitos totales para desactivar el refugio </p>","reset":"<p> Las llamas cesan 1 minuto después de que todas las criaturas vivientes abandonan el área, pero después de 1 hora, la ira y el dolor hierven a fuego lento y el refugio está listo para dispararse nuevamente. </p>","routine":"<p> (1 acción) Llamas fantasmales arrasan el área encantada, causando @Damage[4d6[fire] ] daño a cada criatura viviente dentro del área ( @Check[type:will|dc:23|basic:true] salvación). Las criaturas no muertas en el área reciben llamas durante la siguiente ronda. Obtienen el rasgo de fuego y la inmunidad al fuego, y todos sus ataques causan un @Damage[1d6[fire] ] de daño adicional. Los objetos en el área no se ven afectados. </p>","stealth":"<p> (experto) </p>","items":{"action->Searing Agony":{"name":"Agonía abrasadora","description":"<p> <strong> Desencadenante </strong> Una criatura viviente se acerca a 10 pies de los restos de una víctima del incendio original </p>\n <hr />\n <p> <strong> Efecto </strong> Los recuerdos del dolor sufrido por las víctimas pasadas del fuego asaltan la mente de la criatura desencadenante. La criatura debe intentar una salvación @Check[type:will|dc:25], y luego el fantasma tira iniciativa. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La criatura esinafectado. </p>\n <p> <strong> Éxito </strong> La criatura es @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1} . </p>\n <p> <strong> Fallo </strong> La criatura es @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 2} . </p>\n <p> <strong> Fallo crítico </strong> La criatura es @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 3} y ​​está desprevenida mientras permanezca dentro del área del refugio y durante 3 rondas posteriores </p>"}}},"Fireball Rune":{"name":"Runa de bola de fuego","description":"<p> Una runa invisible crea un sensor mágico esférico e invisible con un radio de 20 pies. </p>","disable":"<p> @Check[type:thievery|dc:22|name:Erase the Rune] (experto) para borrar la runa sin activar el sensor, o @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG] {Dispel Magic} (3er rango; contrarrestar CD 20) para contrarrestar la runa </p>","stealth":"<p> (experto) </p>","items":{"action->Fireball":{"name":"bola de fuego","description":"<p> <strong> Activador </strong> Una criatura viviente ingresa al área del sensor </p>\n <hr />\n <p> <strong> Efecto </strong> La runa detona un @UUID[Compendium.pf2e.spells-srd.Item.sxQZ6yqTn0czJxVd] {Fireball} centrado en el cuadrado de la criatura desencadenante. Este es un hechizo de bola de fuego de tercer rango que causa @Damage[6d6[fire] ] de daño ( @Check[type:reflex|dc:22|basic:true] salvación). </p>"}}},"Flensing Blades":{"name":"Cuchillas despellejadoras","description":"<p> Un tornado giratorio de vidrio y acero impulsado espectralmente corta en cintas todo lo que toca. </p>","disable":"<p> @Check[type:thievery|dc:35|name:Adjust Blades|traits:action:disable-a-device] (maestro) para ajustar con precisión las cuchillas para que se destruyan entre sí, o @Check[type:religion|dc:38|name:Weaken the Haunt] (experto) para debilitar la guarida; se requieren cuatro éxitos para desactivarlo </p>","reset":"<p> El refugio atrae fragmentos dentados de regreso a su área en el transcurso de una hora, después de lo cual puede activarse nuevamente. </p>","routine":"<p> (3 acciones) El tornado de espadas utiliza 3 acciones para moverse, viajando hasta 30 pies con cada acción e infligiendo 2d10+10 de daño cortante. Cada criatura en su camino debe intentar un @Check[type:reflex|dc:33] . </p>\n <p> <strong> Éxito crítico </strong> La criatura no se ve afectada. </p>\n <p> <strong> Éxito </strong> La criatura sufre la mitad del daño. </p>\n <p> <strong> Fallo </strong> La criatura recibe daño total más@Damage[1d10[bleed]]. </p>\n <p> <strong> Fallo crítico </strong> La criatura sufre el doble de daño y @Damage[1d10[bleed] ]. También se convierte en @UUID[Compendium.pf2e.conditionitems.Item.Yl48xTdMh3aeQYL2] {Wounded 1} (o aumenta su valor de herido en 1, si ya está herido). </p>\n <p> Cada prueba exitosa para desactivar este peligro reduce el movimiento del refugio en 30 pies, y el cuarto éxito lo desactiva por completo. </p>","stealth":"<p> (experto) </p>","items":{"action->Whirling Blades":{"name":"Cuchillas giratorias","description":"<p> <strong> Desencadenante </strong> Tres o más criaturas entran al área del refugio </p>\n <hr />\n <p> <strong> Efecto </strong> Fragmentos afilados se levantan del suelo y comienzan a girar en círculos rápidos ocupando un cuadrado de 5 pies. La iniciativa de los rollos de caza. </p>"}}},"Frozen Moment":{"name":"Momento congelado","description":"<p> La magia protectora intenta atrapar a intrusos o posibles ladrones en un flujo de tiempo interrumpido. </p>","disable":"<p> @Check[type:thievery|dc:38|name:Disassemble Spell Components|traits:action:disable-a-device] (legendario) para desmontar rápidamente los innumerables componentes del hechizo en un solo abrir y cerrar de ojos; o @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG] {Dispel Magic} (nivel 9; contrarrestar CD 36) para contrarrestar la trampa antes de que se active o para contrarrestar el efecto en una criatura después de que se active la trampa </p>","stealth":"<p> (maestro) </p>","items":{"action->Adrift in Time":{"name":"A la deriva en el tiempo","description":"<p> <strong> Desencadenante </strong> Una criatura toca el objeto o área protegida. </p>\n <hr />\n <p> <strong> Efecto </strong> La criatura desencadenante y todas las criaturas dentro de 30 pies quedan atrapadas en un flujo de tiempo interrumpido ( @Check[type:fortitude|dc:38] niega). Las mentes de las criaturas se mueven tan rápido que cada ronda parece durar un siglo, pero sus cuerpos y energías mágicas se mueven tan lentamente que no pueden utilizar ninguna acción excepto Recuperar conocimiento. Una criatura afectada debeintenta una tirada de salvación @Check[type:will|dc:36] contra un hechizo <em> mente disforme </em> inmediatamente y nuevamente por cada minuto de tiempo real que pase mientras la criatura está atrapada en el momento congelado. Este efecto tiene una duración ilimitada pero puede contrarrestarse. </p>"}}},"Ghostly Choir":{"name":"Coro fantasmal","description":"<p> Un coro de almas perdidas se levanta del suelo, cantando un canto espeluznante que aterroriza a sus oyentes y golpea sus cuerpos con paredes de sonido. </p>","disable":"<p> @Check[type:performance|dc:28|name:Sing a Different Tune|traits:haunt] (entrenado) para interrumpir la resonancia de la canción con otra melodía o @Check[type:religion|dc:28|name:Ritually Silence the Haunt|traits:haunt] (entrenado) para silenciar ritualmente a los espíritus </p>","stealth":"<p> (experto) </p>","items":{"action->Profane Chant":{"name":"Canto Profano","description":"<p> <strong> Desencadenante </strong> Una criatura se mueve dentro de 10 pies de la sección del piso desde donde puede surgir el coro </p>\n <hr />\n <p> <strong> Efecto </strong> El coro se levanta y su canción inflige @Damage[(4d8+18)[mental] ] daño a criaturas no malvadas dentro de 30 pies de las formas espectrales de las almas. Las criaturas afectadas deben intentar una salvación @Check[type:will|dc:24|traits:damaging-effect] cada una. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La criatura esinafectado. </p>\n <p> <strong> Éxito </strong> La criatura recibe la mitad del daño y se convierte en @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 1} . </p>\n <p> <strong> Fallo </strong> La criatura sufre todo el daño y se convierte en @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 2} . </p>\n <p> <strong> Fallo crítico </strong> La criatura sufre el doble de daño. También se convierte en @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 3} y ​​@UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D] {Fleeing} durante 1 ronda. </p>"}}},"Grasp Of The Damned":{"name":"Agarre de los condenados","description":"<p> Estos espíritus desesperados son los ecos de personas que cometieron grandes atrocidades en nombre de un dios maligno. Ahora, sólo les queda el conocimiento de que sus almas han sido condenadas y la creencia inquebrantable de que pueden mejorar su destino ofreciendo poderosos sacrificios para sus diabólicos amos. </p>","disable":"<p> @Check[type:religion|dc:46|name:Call For Divine Intervention] (maestro) para inspirar a una deidad a intervenir y contrarrestar el ritual </p>","reset":"<p> 1 día </p>","stealth":"<p> (maestro) </p>","items":{"action->Mark for Damnation":{"name":"Marca para la condenación","description":"<p> <strong> Desencadenante </strong> Tres o más criaturas vivientes inteligentes de nivel 13 o superior ingresan al área de la guarida. </p>\n <hr />\n <p> <strong> Efecto </strong> El refugio causa @Damage[(6d12+35)[void] ] daño a cada criatura en el área del refugio, y cada criatura debe intentar una salvación @Check[type:will|dc:40|traits:damaging-effect]. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La criatura no recibe daño y está condenada 1. </p>\n <p><strong> Éxito </strong> La criatura recibe la mitad del daño y está condenada 1. </p>\n <p> <strong> Fallo </strong> La criatura sufre todo el daño, queda condenada 2 y queda marcada para condenación. </p>\n <p> <strong> Fallo crítico </strong> La criatura recibe el doble de daño, queda condenada 3 y queda marcada para condenación. Si una criatura marcada para condenación muere en las próximas 24 horas, incluso por el daño del refugio, su alma esInmediatamente arrastrado al plano de la deidad maligna a la que servían los espíritus malditos, donde el alma de la criatura es mantenida cautiva por uno de los poderosos servidores de esa deidad. Sólo <em> deseo </em> y ​​efectos igualmente potentes son capaces de recuperar el alma perdida directamente; sin embargo, también es posible recuperar el alma viajando al plano del mal y derrotando al captor del alma. </p>"}}},"Gravehall Trap":{"name":"Trampa de tumba","description":"<p> Cuando una criatura viviente cruza el punto medio del túnel atrapado, la magia nigromántica anima parcialmente los cadáveres enterrados en las paredes y el techo. </p>","disable":"<p> @Check[type:thievery|dc:24|name:Disrupt Magical Trigger|traits:action:disable-a-device] (experto) para interrumpir el desencadenante mágico antes de que el peligro tire la iniciativa, o @Check[type:religion|dc:18|name:Overwhelm the Area with Vitality Energy] (entrenado) para abrumar el área con energía de vitalidad y evitar que el peligro use su rutina durante 1 ronda; en la tercera prueba exitosa de Religión, las energías nigrománticas se interrumpen y el peligro se destruye. </p>","routine":"<p> (1 acción) Los puños de los no-muertos atacan a todas las criaturas en el salón, causando @Damage[4d6[bludgeoning] ] daño. Las criaturas en el pasillo deben intentar un @Check[type:reflex|dc:21]. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El objetivo no se ve afectado. </p>\n <p> <strong> Éxito </strong> El objetivo recibe la mitad del daño. </p>\n <p> <strong> Fallo </strong> El objetivo recibe el daño total y sus velocidades se reducen en 10 pies (a un mínimo de5 pies) durante 1 ronda. </p>\n <p> <strong> Fallo crítico </strong> El objetivo recibe el doble de daño y es @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe] {Immobilized} durante 1 ronda. </p>","items":{"action->Lunging Dead":{"name":"arremetiendo muerto","description":"<p> <strong> Desencadenante </strong> Una criatura viviente cruza el punto medio del túnel </p>\n <hr />\n <p> <strong> Efecto </strong> Los muertos se extienden desde las paredes y el techo, gimiendo y escupiendo gusanos retorciéndose. Las criaturas en la habitación deben intentar salvar @Check[type:will|dc:21]. La trampa luego tira iniciativa. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El objetivo no se ve afectado. </p>\n <p> <strong>Éxito </strong> El objetivo es @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened} </p>\n <p> <strong> Fallo </strong> El objetivo es @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 2} . No puede reducir su estado de miedo por debajo de 1 mientras se encuentra en el área de la trampa. </p>\n <p> <strong> Fallo crítico </strong> Como fallo, y el objetivo es @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF] {Paralyzed} durante 1 ronda. </p>"}}},"Green Slime":{"name":"Baba verde","description":"<p> Una película verde cáustica se adhiere al techo, vigilando si alguna presa pasa por debajo. </p>","disable":"<p> @Check[type:survival|dc:33|name:Peel the Slime Off the Ceiling] (experto) para despegar con cuidado la baba del techo sin tocarla </p>","reset":"<p> 1 hora, mientras el limo se deleita y luego regresa lentamente hasta el techo </p>","stealth":"<p> (experto) </p>","items":{"action->Dissolving Ambush":{"name":"Disolviendo la emboscada","description":"<p> <strong> Desencadenante </strong> Una criatura camina debajo del limo. </p>\n <hr />\n <p> <strong> Efecto </strong> La baba verde cae sobre la criatura, intentando disolverla en una suspensión nutritiva. El objetivo debe intentar una salvación @Check[type:reflex|dc:28]. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El objetivo salta fuera del camino y no se ve afectado. </p>\n <p> <strong> Éxito</strong> Una pequeña cantidad de baba salpica al objetivo. El objetivo está drenado 1. </p>\n <p> <strong> Fallo </strong> El limo aterriza en su objetivo. El objetivo se drena 1, y este valor de condición aumenta en 1 al final de su turno en cada ronda hasta que se elimina el limo. Si el objetivo alcanza el nivel drenado 4, la próxima vez que su valor drenado aumente, muere y colapsa en una mezcla de nutrientes. Ya no se puede eliminar un limo que cubre a un objetivo.a través de pruebas de Supervivencia, y el daño infligido al limo también se inflige al objetivo (aplicando las inmunidades, debilidades y resistencias del objetivo en lugar de las del limo verde). </p>\n <p> <strong> Fallo crítico </strong> El limo cubre completamente a su objetivo. Esto tiene el mismo efecto que un fracaso, excepto que el objetivo queda inmediatamente drenado 2, queda drenado 4 después de 1 asalto y muere después de 2 asaltos. </p>"}}},"Hallucination Powder Trap":{"name":"Trampa de polvo para alucinaciones","description":"<p> Un tubo de polvo alucinógeno armado con un explosivo en miniatura está conectado al pomo de una puerta o a un pestillo similar. </p>","disable":"<p> @Check[type:thievery|dc:26|name:Disable Hammer|traits:action:disable-a-device] (experto) para desactivar el martillo que golpea el casquillo de percusión </p>","stealth":"<p> (experto) </p>","items":{"action->Powder Burst":{"name":"Explosión de pólvora","description":"<p> <strong> Gatillo </strong> El pestillo está abierto o el tubo está roto. </p>\n <hr />\n <p> <strong> Efecto </strong> El tubo explota, rociando polvo alucinógeno en un @Template[type:cone|distance:30] . Cualquier criatura en el cono debe tener éxito en una salvación @Check[type:will|dc:24] o quedará confundida durante 1 ronda y sufrir una penalización de estado de -2 a las pruebas de Percepción y salvaciones contra efectos mentales por [[/br 1d4 #hours]] {1d4 hours}. En caso de fallo crítico, la penalización es de -4. </p><p> @UUID[Compendium.pf2e.bestiary-effects.Item.6OpwHz0f55wPawHI] {Effect: Powder Burst} </p>"}}},"Hammer Of Forbiddance":{"name":"Martillo de prohibición","description":"<p> Un enorme martillo en la entrada de un edificio se balancea hacia abajo en un intento de dañar a una criatura que ingresa a un área, empujarla hacia atrás y evitar que avance más. </p>","disable":"<p> @Check[type:thievery|dc:28|name:Prevent Hammer from Swinging|traits:action:disable-a-device] (experto) una vez en el propio martillo y otra en su articulación para evitar que el martillo oscile </p>","hpDetails":"Dureza de la junta: 16, HP de la junta: 64 (BT 32)","reset":"<p> La trampa se reinicia en el transcurso de la ronda y está lista para moverse nuevamente 1 ronda después. </p>","stealth":"<p> (experto) </p>","items":{"action->Forbid Entry":{"name":"Prohibir la entrada","description":"<p> <strong> Desencadenante </strong> Una criatura intenta entrar por la entrada. </p>\n <hr />\n <p> <strong> Efecto </strong> El martillo se balancea hacia abajo, realizando un golpe contra la criatura que lo activa. </p>"},"strike-melee->Hammer":{"name":"Martillo","description":"<p> En un golpe, el objetivo es empujado hacia atrás 10 pies y debe tener éxito en un @Check[type:will|dc:30] o no podrá ingresar al edificio por ninguna entrada durante 24 horas (en un golpe crítico, el objetivo automáticamente falla la salvación de Voluntad); sin penalización por ataque múltiple </p>"}}},"Hampering Web":{"name":"Red obstaculizadora","description":"<p> Láminas semitransparentes de telaraña se extienden por la entrada, listas para capturar pequeños insectos o obstaculizar a las criaturas más grandes que pasan. </p>","disable":"<p> @Check[type:survival|dc:17|name:Dislodge Web] (entrenado) para desalojarlo </p>","stealth":"<p> (experto) </p>","items":{"action->Ensnare":{"name":"Entrampar","description":"<p> <strong> Desencadenante </strong> Una criatura que no es una araña entra en la red </p>\n <hr />\n <p> <strong> Efecto </strong> La red envuelve el cuerpo de la criatura desencadenante, aferrándose a sus extremidades. La criatura desencadenante debe tener éxito en una salvación @Check[type:reflex|dc:20] o sufrir una penalización de circunstancia de –10 pies a todas sus Velocidades hasta que @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9] {Escape} la red (CD 20). En un fallo crítico, la red también se adhiere a la cara de la criatura, haciendoellos @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1} y ​​no pueden intentar reducir esta condición hasta que escapen de la web. </p>"}}},"Hidden Pit":{"name":"Pozo escondido","description":"<p> Una trampilla de madera cubre un pozo de 10 pies cuadrados y 20 pies de profundidad. </p>","disable":"@Check[type:thievery|dc:12|name:Remove the Trapdoor] para quitar la trampilla","reset":"<p> Las criaturas aún pueden caer en la trampa, pero la trampilla debe restablecerse manualmente para que la trampa vuelva a ocultarse. </p>","stealth":"<p> (o 0 si la trampilla está deshabilitada o rota) </p>","items":{"action->Pitfall":{"name":"Trampa","description":"<p> <strong> Desencadenante </strong> Una criatura camina hacia la trampilla. </p>\n <hr />\n <p> <strong> Efecto </strong> La criatura desencadenante cae y sufre daño por caída (normalmente @Damage[10[bludgeoning] ] daño). Esa criatura puede usar la reacción @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY] {Grab an Edge} para evitar caer. </p>"}}},"Insistent Privacy Fence":{"name":"Valla de privacidad insistente","description":"<p> Un tramo de cerca está electrificado por una bobina Stasiana oculta. </p>","disable":"<p> @Check[type:thievery|dc:28|name:Disconnect the coil from the fence|traits:electricity,hazard,trap,mechanical] (experto) para desconectar cuidadosamente la bobina de la cerca o @Check[type:crafting|dc:30|name:Jury-rig a grounding device|traits:electricity,hazard,trap,mechanical] (maestro) para preparar un dispositivo de conexión a tierra para anular el choque </p>","reset":"<p> La trampa se desactiva y se reinicia después de 1 minuto. </p>","stealth":"<p> (experto) </p>","items":{"action->Shock":{"name":"Choque","description":"<p> <strong> Desencadenante </strong> Una criatura toca la cerca directamente o con una herramienta o arma </p>\n <hr />\n <p> <strong> Efecto </strong> La cerca causa @Damage[7d12[electricity] ] daño a la criatura desencadenante ( @Check[type:reflex|dc:26|basic:true|traits:electricity,mechanical,trap,hazard] salvación). </p>"}}},"Jealous Abjurer":{"name":"Abjurador celoso","description":"<p> Un espíritu vestido con una túnica se eleva del suelo y señala con un dedo acusador. </p>","disable":"<p> @Check[type:arcana|dc:36|name:Convince the Spirit] , @Check[type:nature|dc:36|name:Convince the Spirit] , @Check[type:occultism|dc:36|name:Convince the Spirit] o @Check[type:religion|dc:36|name:Convince the Spirit] (maestro) para convencer al espíritu de que el conocimiento mágico del objetivo es demasiado grande para jugar con él </p>","reset":"<p> 1 hora </p>","stealth":"<p> (maestro) </p>","items":{"action->Rend Magic":{"name":"Desgarrar magia","description":"<p> <strong> Desencadenante </strong> Una criatura que actualmente está afectada por un hechizo beneficioso se acerca a 30 pies del abjurador. </p>\n <hr />\n <p> <strong> Efecto </strong> Envidiando la fama y la destreza mágica de los demás, el celoso abjurador intenta diseñar un fallo catastrófico en el hechizo beneficioso de más alto nivel que actualmente afecta a su objetivo. Intenta una prueba de contraataque con un modificador de +26. Si la prueba de contraataque tiene éxito, el hechizose disipa, y la criatura a la que había estado afectando sufre @Damage[(4d12+30)[force] ] de daño cuando el hechizo implosiona violentamente ( @Check[type:reflex|dc:32|basic:true] salvación). </p>"}}},"Lava Flume Tube":{"name":"Tubo de canal de lava","description":"<p> Cuatro canales cerrados tallados en piedra permiten que la lava fluya hacia una habitación de 15 pies de altura; el piso puede retirarse para permitir que la lava endurecida caiga a una cámara debajo. </p>","disable":"<p> @Check[type:thievery|dc:29|name:Block a Channel|traits:action:disable-a-device] (experto) para bloquear un canal, o @Check[type:thievery|dc:31|name:Release Floor Latch|traits:action:disable-a-device] (maestro) para liberar el pestillo del piso y escapar a la cámara de abajo </p>","hpDetails":"destruir una puerta de canal (esto evita que ese canal se desactive y evita que la trampa se reinicie); <strong> Dureza del piso </strong> 18; <strong> HP del piso </strong> 72 (BT 36)","reset":"<p> La trampa se desactiva y se reinicia después de 1 hora retirando el piso, agrietando y arrojando la lava endurecida (y cualquier criatura atrapada dentro) en la cámara. Las criaturas caen 40 pies y sufren daño por caída (normalmente 17 de daño contundente). </p>","routine":"<p> (4 acciones) La trampa pierde 1 acción por canal desactivado en cada turno. En cada acción, un canal diferente arroja lava, causando 4d6 de daño por fuego a cada criatura dentro de 10 pies del canal ( @Check[type:reflex|dc:27|basic:true] ), y aumentando la profundidad de la lava en la habitación en 1 pie (4 pies por ronda si todos los canales están activo). </p>\n <p> Una criatura que comienza su turno en lava sufre 8d6 de daño por fuego y queda inmovilizada hasta que escapa de la lava que se endurece (CD 27). La criatura podríaasfixiarse si está cubierto de lava. </p>\n <p> La lava de la ronda anterior se endurece completamente al comienzo del turno de la trampa, elevando efectivamente el piso de la habitación. Una vez que la habitación está llena de lava, la trampa deja de realizar acciones, pero las criaturas en la habitación permanecen atrapadas hasta que el piso se abre y la trampa se reinicia. </p>","stealth":"<p> (entrenado) </p>","items":{"action->Flume Activation":{"name":"Activación del canal","description":"<p> <strong> Desencadenante </strong> Una criatura intenta salir de la habitación. </p>\n <hr />\n <p> <strong> Efecto </strong> Las salidas se sellan instantáneamente y la trampa tira iniciativa. </p>"}}},"Malevolent Mannequins":{"name":"Maniquíes malévolos","description":"<p> Una multitud de espíritus violentos poseen tres maniquíes mecánicos, y cada uno arremete contra cualquier criatura que se atreva a caminar cerca. </p>","disable":"<p> @Check[type:thievery|dc:37|name:Jam a mannequin's clockwork mechanisms|traits:clockwork,haunt,mechanical,hazard] {Thievery (master)} para bloquear los mecanismos de relojería de un maniquí o un @Check[type:religion|dc:35|name:Exorcise a spirit from a mannequin|traits:clockwork,haunt,mechanical,hazard] {Religion (expert)} dos veces para exorcizar un espíritu de un maniquí. </p>","reset":"<p> La guarida se desactiva después de que no tiene criaturas objetivo y se reinicia, generalmente en el transcurso de 1 ronda, a medida que los maniquíes se mueven a sus posiciones originales. Si un maniquí está a más de 150 pies de su posición original, el refugio tardará más en restablecerse, ya que el maniquí retrocede 150 pies en cada ronda. </p>","routine":"<p> <strong> Rutina </strong> (9 acciones) Cada uno de los maniquíes usa tres de las acciones del fantasma en cada turno, y el fantasma pierde tres acciones en cada turno por cada maniquí inutilizado o destruido. Cada maniquí usa su primera acción para dar zancadas de hasta 50 pies y las dos acciones restantes para realizar golpes con el puño de un reloj. Cada uno tiene su propia penalización por ataque múltiple separada. </p>","items":{"action->Awaken":{"name":"Despertar","description":"<p> <strong> Desencadenante </strong> Una criatura se acerca a 30 pies de un maniquí </p>\n <hr />\n <p> <strong> Efecto </strong> Todos los maniquíes se tambalean hacia la criatura desencadenante, caminan hasta 50 pies y luego tiran la iniciativa. </p>"},"strike-melee->Clockwork Fist":{"name":"Puño de relojería"}}},"Perilous Flash Flood":{"name":"Inundación repentina peligrosa","description":"<p> Ya sea compuesta por agua que corre por las calles y arrastra escombros peligrosos a lo largo del camino o por una sustancia menos natural que se libera de su recipiente, esta implacable inundación azota todo a su paso. </p>","disable":"<p> Tres @Check[type:athletics|dc:35|name:Move Barricade] , @Check[type:crafting|dc:35|name:Construct Barricade] o @Check[type:survival|dc:35|name:Construct Barricade] controles para mover o construir barricadas lo suficientemente fuertes como para crear un refugio contra la inundación. Si bien esto crea un lugar seguro para permanecer, las criaturas fuera del área barricada aún pueden estar en peligro dependiendo de la naturaleza y el origen de la inundación. </p>","routine":"<p> (1 acción) La inundación avanza 60 pies, chocando contra todas las criaturas dentro de su área. Cada criatura debe intentar una salvación @Check[type:fortitude|dc:30] mientras las aguas las golpean y las arrastran río abajo. La cantidad y el tipo de daño causado se basan en la naturaleza de la inundación, y ciertos tipos de inundaciones imponen efectos adicionales. Las aguas turbulentas significan que las criaturas dentro del área de la inundación deben intentar una prueba @Check[type:athletics|dc:20|name:Swim|traits:action:swim] de Nadar para poder moverse, y aquellas que no tienen éxito en unamarque Nadar en cada ronda puede ahogarse. </p>\n <hr>\n <p> <strong> Éxito crítico </strong> La criatura no recibe daño. </p>\n <p> <strong> Éxito </strong> La criatura sufre la mitad del daño. </p>\n <p> <strong> Fallo </strong> La criatura sufre todo el daño y se mueve 10 pies junto con el agua. </p>\n <p> <strong> Fallo crítico </strong> La criatura sufre el doble de daño y se mueve 20pies junto con el agua. </p>\n <hr>\n <ul>\n <li> <strong> Escorrentía ácida </strong> Esta inundación cáustica disuelve la carne a medida que se mueve, causando @Damage[1d12[bludgeoning] ,(1d12+8)[ácido]] {1d12 bludgeoning damage and 1d12+8 acid damage} . Además, causa @Damage[2d6[persistent,acid] ] daño a las criaturas que fallan críticamente en sus salvaciones de Fortaleza. </li>\n <li> <strong> Olas azotadoras </strong> Esta inundación de agua corriendo causa @Damage[(2d12+10)[bludgeoning] ] de daño. </li>\n <li> <strong>Rechazo repulsivo </strong> Esta inundación ha recogido objetos contaminados o plagados de enfermedades, como escorrentías de alcantarillado o comida podrida. Inflige @Damage[(2d12+8)[bludgeoning] ] de daño. Cada criatura expuesta a la inundación debe intentar una salvación @Check[type:fortitude|dc:29], convirtiéndose en @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1} en caso de fallo o @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 2} en caso de fallo crítico. Además, las criaturas que entran en contacto con las aguas de la inundación están expuestas a la fiebre de la inmundicia ( @Check[type:fortitude|dc:20] ). </li>\n <li> <strong> Escombros afilados</strong> Las aguas han recogido diversos objetos, algunos de ellos especialmente punzantes. La inundación causa @Damage[1d12[bludgeoning] ] de daño y @Damage[(1d12+12)[piercing] ] de daño. </li>\n <li> <strong> Sticky Goo </strong> La sustancia es particularmente pegajosa. Inflige @Damage[(2d12+6)[bludgeoning] ] de daño. Además, cada criatura en la inundación debe intentar una salvación @Check[type:reflex|dc:29] al comienzo de su turno en cada ronda. En un tiro de salvación fallido, reciben una penalización de circunstancia de -10 pies a todos susVelocidades para 1 ronda. En caso de fallo crítico, son @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe] {Immobilized} durante 1 ronda. </li>\n </ul>","stealth":"<p> (experto) </p>","items":{"action->Burst Free":{"name":"Libre de ráfagas","description":"<p> <strong> Desencadenante </strong> Una criatura o efecto rompe la contención de la inundación. </p>\n <hr />\n <p> <strong> Efecto </strong> El peligro tira la iniciativa a medida que avanza la inundación. </p>"},"action->Filth Fever":{"name":"Fiebre de la inmundicia","description":"<p> Los enfermos y @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} condiciones de fiebre inmunda no mejoran por sí solos hasta que la enfermedad se cura. </p>\n <p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:20] </p>\n <p> <strong> Etapa 1 </strong> portador sin efectos nocivos (1d4 horas) </p>\n <p> <strong> Etapa 2 </strong> @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1} (1 día) </p>\n <p> <strong> Etapa 3 </strong> enfermo 1 y@UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 1} mientras permanezca enfermo (1 día) </p>\n <p> <strong> Etapa 4 </strong> inconsciente (1 día) </p>\n <p> <strong> Etapa 5 </strong> muerto </p>"}}},"Pharaoh's Ward":{"name":"La sala del faraón","description":"<p> Una maldición está imbuida en el umbral de una entrada. </p>","disable":"<p> @Check[type:thievery|dc:27|name:Remove the Lintel] (maestro) para quitar minuciosamente el dintel sin activar la magia, o @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG] {Dispel Magic} (4to rango; contrarrestar CD 25) para contrarrestar la runa </p>","reset":"<p> La trampa se reinicia cuando se cierra la puerta. </p>","stealth":"<p> (experto) </p>","items":{"action->Curse the Intruders":{"name":"Maldecir a los intrusos","description":"<p> <strong> Desencadenante </strong> El sello de la tumba está roto desde el exterior. </p>\n <hr />\n <p> <strong> Efecto </strong> Cada criatura viviente en un radio de 60 pies debe superar una salvación @Check[type:will|dc:23] o quedará sujeta a la maldición del faraón. Una criatura maldita sufre una penalización de estado de -2 a las salvaciones de Fortaleza, y cualquier curación natural o mágica que reciba se reduce a la mitad. La maldición permanece hasta que sea eliminada por @UUID[Compendium.pf2e.spells-srd.Item.SUKaxVZW2TlM8lu0] {Cleanse Affliction} o magia similar. </p>"}}},"Planar Rift":{"name":"Grieta plana","description":"<p> Una grieta intenta atraer criaturas a otro plano (el DJ elige el plano específico). </p>","disable":"<p> @Check[type:thievery|dc:33|name:Assemble a Rift Seal|traits:action:disable-a-device] (maestro) para ensamblar un sello de grieta usando objetos fuertemente conectados a tierra en tu avión, o @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG] {Dispel Magic} (séptimo rango; contrarrestar CD 31) para contrarrestar la grieta </p>","stealth":"<p> (entrenado) </p>","items":{"action->Into the Great Beyond":{"name":"Hacia el gran más allá","description":"<p> <strong> Desencadenante </strong> Una criatura se mueve a 10 pies de la grieta. </p>\n <hr />\n <p> <strong> Efecto </strong> La criatura desencadenante y todas las criaturas dentro de 30 pies de la grieta son arrastradas a otro plano. Cada criatura puede intentar una salvación @Check[type:reflex|dc:33] para evitar este destino. </p>"}}},"Plummeting Doom":{"name":"Perdición que cae en picado","description":"<p> Cuatro espíritus vengativos agarran a los intrusos y los arrojan por el borde de un acantilado cercano de 120 pies de altura. </p>","disable":"<p> @Check[type:athletics|dc:40|name:Forcefully Push Spirits Back] (entrenado) para empujar hacia atrás con tanta fuerza que los espíritus temen ser arrojados por el acantilado, o @Check[type:religion|dc:40|name:Seal the Spirits] (experto) para sellar temporalmente a los espíritus </p>","reset":"<p> 1 hora </p>","stealth":"<p> (maestro) para escuchar los ecos de un objeto lejano estrellándose contra el suelo </p>","items":{"action->Call of the Ground":{"name":"llamada de la tierra","description":"<p> <strong> Activador </strong> Una criatura se acerca a 15 pies del borde del acantilado. </p>\n <hr />\n <p> <strong> Efecto </strong> Cada espíritu intenta arrojar una criatura a 60 pies del borde del acantilado desde el acantilado intentando una prueba con un modificador de +26 contra la CD de Fortaleza del objetivo. Si la persecución tiene éxito, el objetivo es arrojado por el borde del acantilado, donde cae 120 pies al suelo. Hasta que el refugio sea derrotado, cada unola criatura dentro de 60 pies del borde del acantilado debe intentar una salvación @Check[type:will|dc:40] cada vez que gastaría una acción o reacción para detener una caída, volar, agarrarse a un borde o evitar caer de otra manera; si fallan en la salvación, la acción se interrumpe. El refugio intenta automáticamente contrarrestar hechizos que ralentizarían una caída o mitigarían sus efectos, como <em> caída de plumas </em>, con un modificador de contraataque de +32. </p>"}}},"Poisoned Dart Gallery":{"name":"Galería de dardos envenenados","description":"<p> Innumerables agujeros para lanzar dardos venenosos desde una línea de un largo pasillo con un panel de control oculto en el otro extremo. </p>","disable":"<p> @Check[type:thievery|dc:21|name:Disable Trap (Control Panel)|traits:action:disable-a-device] (experto) en el panel de control desactiva la trampa. </p>","hpDetails":"destruir el panel de control y desactivar la trampa","reset":"<p> La trampa se desactiva y se reinicia después de 1 minuto. </p>","routine":"<p> (1 acción) La trampa lanza un dardo contra cada criatura en la galería como 1 acción. Debido a que lanza dardos continuamente, la trampa también puede usar la acción gratuita de bombardeo continuo (ver más abajo) para lanzar dardos a cada criatura durante el turno de esa criatura. </p>","stealth":"<p> (experto) o @Check[type:perception|dc:31|traits:action:seek] (maestro) para notar el panel de control </p>","items":{"action->Dart Volley":{"name":"Volea de dardos","description":"<p> <strong> Desencadenante </strong> Una criatura entra al pasillo o termina su turno en el pasillo </p>\n <hr />\n <p> <strong> Efecto </strong> La trampa genera un dardo envenenado. Golpea a la criatura que la activa y luego tira la iniciativa. </p>"},"strike-ranged->Poisoned Dart":{"name":"dardo envenenado"},"action->Continuous Barrage":{"name":"Aluvión continuo","description":"<p> <strong> Desencadenante </strong> Una criatura dentro de la galería activa finaliza una acción </p>\n <hr />\n <p> <strong> Efecto </strong> La trampa hace que un dardo envenenado golpee a la criatura que la activa. </p>"},"action->Flesset Poison":{"name":"Veneno de Flesset","description":"<p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:22] </p>\n <p> <strong> Duración máxima </strong> 6 rondas </p>\n <p> <strong> Etapa 1 </strong> @Damage[1d6[poison] ] daño y @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm] {Clumsy 1} (1 ronda) </p>\n <p> <strong> Etapa 2 </strong> @Damage[2d6[poison] ] daño y @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm] {Clumsy 2} (1 ronda) </p>\n <p> <strong> Etapa 3 </strong> @Damage[3d6[poison] ] daños y @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 3} (1 ronda) </p>"},"action->No MAP":{"name":"Sin mapa","description":"<p> Los dardos envenenados no aplican MAP. </p>"}}},"Poisoned Lock":{"name":"Cerradura envenenada","description":"<p> Un lomo envenenado con resorte está escondido cerca del ojo de la cerradura de una cerradura. Deshabilitar o romper la trampa no deshabilita ni rompe el bloqueo. </p>","disable":"<p> @Check[type:thievery|dc:17|name:Disarm Lock Trap|traits:mechanical,trap] (entrenado) en el mecanismo de resorte </p>","stealth":"<p> (entrenado) </p>","items":{"action->Spring":{"name":"Primavera","description":"<p> <strong> Desencadenante </strong> Una criatura intenta desbloquear o forzar la cerradura. </p>\n <hr />\n <p> <strong> Efecto </strong> Una columna se extiende para golpear a la criatura desencadenante. </p>"},"strike-melee->Spine":{"name":"Columna vertebral"},"action->Cladis Poison":{"name":"Veneno Cladis","description":"<p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:19] </p>\n <p> <strong> Duración máxima </strong> 4 horas </p>\n <p> <strong> Etapa 1 </strong> @Damage[1d6[poison] ] daño y @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 1} (1 hora) </p>\n <p> <strong> Etapa 2 </strong> @Damage[2d6[poison] ] daños y @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 2} (1 hora) </p>\n <p> <strong> Etapa 3 </strong> @Damage[3d6[poison] ] daño y drenado 2 (1 hora)</p>"}}},"Poisonous Mold":{"name":"Moho venenoso","description":"<p> Este grotesco hongo libera esporas venenosas cuando una criatura se acerca. </p>","disable":"<p> @Check[type:survival|dc:18] (capacitado) para quitar el molde de forma segura </p>","reset":"<p> A menos que se erradique por completo (generalmente con ácido o fuego), el moho vuelve a crecer en el transcurso de 2 semanas. </p>","stealth":"<p> (entrenado) </p>","items":{"action->Feed on Decay":{"name":"Alimentarse de la decadencia","description":"<p> El moho se expande cuando se alimenta de sangre o descomposición. Si en algún momento una criatura sufre daño por sangrado mientras está adyacente al molde o si un cadáver moribundo está adyacente al molde, el molde crece para expandirse en cada cuadrado adyacente a su espacio actual. Esto puede suceder sólo una vez al día. </p>"},"action->Spore Burst":{"name":"Explosión de esporas","description":"<p> <strong> Frecuencia </strong> una vez al día </p>\n <p> <strong> Desencadenante </strong> Una criatura toca el molde, lo golpea o lo daña </p>\n <hr />\n <p> <strong> Efecto </strong> El molde explota en una explosión de esporas y cúmulos de moho, causando @Damage[(2d6+6)[poison] ] daño a las criaturas dentro de 10 pies de él, con una salvación @Check[type:fortitude|dc:18|basic:true]. </p>"},"action->Floating Spores":{"name":"Esporas flotantes","description":"<p> 5 pies. Una criatura que entra o comienza su turno en el aura sufre @Damage[2d6[poison] ] de daño. </p>"}}},"Polymorph Trap":{"name":"Trampa polimorfa","description":"<p> Un glifo druídico intenta transformar a un intruso en un animal. </p>","disable":"<p> @Check[type:thievery|dc:32|name:Drain Glyph's Power|traits:action:disable-a-device] (maestro) para drenar el poder del glifo de forma inofensiva, o @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG] {Dispel Magic} (sexto rango; contrarrestar CD 30) para contrarrestar el glifo </p>","stealth":"<p> (entrenado) </p>","items":{"action->Cursed Metamorphosis":{"name":"Metamorfosis maldita","description":"<p> <strong> Desencadenante </strong> Una criatura se mueve a 30 pies del glifo sin pronunciar la contraseña en druida </p>\n <hr />\n <p> <strong> Efecto </strong> La criatura es el objetivo de @UUID[Compendium.pf2e.spells-srd.Item.dN8QBNuTiaBHCKUe] {Cursed Metamorphosis} ( @Check[type:will|dc:32] salvación). </p>"}}},"Quicksand":{"name":"Arena movediza","description":"<p> Una zona de agua y arena de 15 pies de ancho intenta sumergir a las criaturas que pisan sobre ella. </p>","disable":"<p> @Check[type:survival|dc:18|name:Safely Disturb the Surface] (entrenado) para alterar la superficie </p>","reset":"<p> El peligro aún sumerge a cualquiera que entre, pero la superficie no vuelve a ocultarse hasta que se asienta en el transcurso de 24 horas. </p>","routine":"<p> (1 acción) Por iniciativa, las arenas movedizas derriban a todas las criaturas que se encuentran dentro de ella. Una criatura que estaba sumergida hasta la cintura queda sumergida hasta el cuello, y una criatura que estaba sumergida hasta el cuello es arrastrada hacia abajo y tiene que contener la respiración para evitar asfixia. Una criatura en las arenas movedizas puede intentar una prueba @Check[type:athletics|dc:20|traits:action:swim] de Nadar para elevarse un paso si está sumergida hasta el cuello o algo peor, o moverse 5 pies si está sumergida sólo hasta la cintura. En unfallo crítico, la criatura cae un escalón. Una criatura que nada fuera de las arenas movedizas escapa del peligro y está @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60] {Prone} en un espacio adyacente a la zona de arenas movedizas. Otras criaturas pueden Ayudar a la criatura, normalmente usando una cuerda o ayuda similar, o intentar sacar a la criatura con su propia prueba @Check[type:athletics|dc:20|name:Aid Another Creature in Quicksand], con los mismos resultados que si la criatura intentara la prueba. </p>","stealth":"<p> (entrenado) (o -10 y sin competencia mínima si la superficie está alterada) </p>","items":{"action->Submerge":{"name":"Sumergir","description":"<p> <strong> Desencadenante </strong> Una criatura enorme o más pequeña camina sobre las arenas movedizas </p>\n <hr />\n <p> <strong> Efecto </strong> La criatura desencadenante se hunde en las arenas movedizas hasta la cintura. La iniciativa de las arenas movedizas, si aún no lo ha hecho. </p>"}}},"Scythe Blades":{"name":"Hojas de guadaña","description":"<p> Dos aspas, cada una oculta en una ranura del techo de 15 pies de largo, están conectadas a un cable trampa. </p>","disable":"<p> @Check[type:thievery|dc:21|name:Disable a Blade] (entrenado) para desactivar cada cuchilla </p>","reset":"<p> La trampa se reinicia después de 15 minutos. </p>","stealth":"<p> (entrenado) </p>","items":{"action->Falling Scythes":{"name":"Guadañas que caen","description":"<p> <strong> Gatillo </strong> El cable de disparo está tirado o cortado. </p>\n <hr />\n <p> <strong> Efecto </strong> Ambas hojas se balancean hacia abajo, cada una golpeando a todas las criaturas debajo de las ranuras del techo. </p>"},"strike-melee->Scythe":{"name":"Guadaña"},"action->No MAP":{"name":"Sin mapa","description":"<p> Los Scythe Strikes no aplican MAP. </p>"}}},"Second Chance":{"name":"Segunda oportunidad","description":"<p> Una poderosa magia protectora ligada a un objeto o ubicación intenta hacer retroceder las edades de una criatura y sus aliados. </p>","disable":"<p> @Check[type:thievery|dc:46|name:Dismantle Spell|traits:action:disable-a-device] (legendario) para desarmar el hechizo un pedacito a la vez, con los ojos cerrados, mientras recuerda cada recuerdo vívido de la vida en orden, comenzando desde el recuerdo más antiguo </p>","stealth":"<p> (legendario) </p>","items":{"action->In the Beginning":{"name":"Al principio","description":"<p> <strong> Desencadenante </strong> Una criatura intenta robar el objeto o invadir la ubicación. Si alguien utiliza un proxy o un engañado para el robo o la intrusión, puedes crear una runa de invocación de casi cualquier nivel. Invoca una criatura de un nivel igual al nivel de la trampa. Utilice CD por nivel para determinar la CD de robo y la CD de hechizo, usando el nivel de la trampa y aplicando un ajuste duro (+2). El modificador de sigilo para la trampa es igual a este número: 10. Runas de invocación más fuertesPor lo general, se requiere competencia experta o superior en Percepción para encontrarlos, y es posible que se requiera un rango de competencia más alto en Robo para desactivarlos. Trap apunta infaliblemente al verdadero perpetrador o perpetradores a cualquier distancia, incluso a través de planos. </p>\n <hr />\n <p> <strong> Efecto </strong> La criatura desencadenante y hasta cinco cómplices se convierten instantáneamente en bebés, perdiendo todos los recuerdos, habilidades de clase y otras habilidades adquiridas durante sus vidas ( @Check[type:fortitude|dc:44] niega).Revertir este efecto es casi imposible, ya que requiere magia poderosa como <em> deseo </em>. </p>"}}},"Shrieker":{"name":"chillón","description":"<p> Este hongo morado de tamaño humano emite un chillido penetrante cuando se le molesta. </p>","disable":"<p> @Check[type:survival|dc:18|name:Disable Air Sac|traits:environmental,fungus] para acercarse con cuidado y cortar el saco aéreo del hongo sin activar al chillón </p>","reset":"<p> 1 minuto </p>","items":{"action->Shriek":{"name":"Grito","description":"<p> <strong> Desencadenante </strong> Una criatura o fuente de luz se acerca a 10 pies del shrieker o el shrieker recibe daño. </p>\n <hr />\n <p> <strong> Efecto </strong> El chillón emite un chillido ensordecedor que inflige @Damage[1d6[sonic] ] daño a las criaturas dentro de @Template[type:emanation|distance:30] {30 feet} (@Check[type:fortitude|dc:16|basic:true|traits:auditory] salvación; las criaturas que fallan críticamente esta tirada de salvación son @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR] {Deafened} durante 1 minuto). </p>"}}},"Slamming Door":{"name":"portazo","description":"<p> Los paneles sensibles a la presión en el piso se conectan a una losa de piedra escondida en el techo de un pasillo. </p>","disable":"<p> @Check[type:thievery|dc:15|name:Disable Floor Panel] (entrenado) sobre los paneles del piso antes de que caiga la losa </p>","stealth":"<p> (entrenado) </p>","items":{"action->Slam Shut":{"name":"Cerrar de golpe","description":"<p> <strong> Gatillo </strong> Se ejerce presión sobre cualquier losa del piso. </p>\n <hr />\n <p> <strong> Efecto </strong> La puerta cae, cerrando el pasillo. La losa de piedra causa @Damage[3d8[bludgeoning] ] daño a cualquiera que esté debajo o adyacente a la losa cuando cae y los empuja fuera de su espacio en una dirección aleatoria. Una criatura que tiene éxito en una salvación @Check[type:reflex|dc:17|traits:damaging-effect] no sufre daño y se aparta del camino en una dirección aleatoria. En caso de éxito crítico, puedenElige la dirección. </p>\n <p> Levantar la losa caída requiere una verificación exitosa @Check[type:athletics|dc:25|name:Lift a Slab Athletics|showDC:all]. </p>\n <p> Golpear los paneles del piso activa la trampa. La losa usa el mismo AC y se guarda como la trampa, pero tiene Dureza 12, HP 48 (BT 24). </p>"}}},"Snowfall":{"name":"Nevada","description":"<p> Se ha acumulado nieve y hielo sueltos en una superficie alta, como la rama de un árbol o un tejado. Su agarre sobre la superficie es tenue y es probable que se caiga si la superficie se mueve. </p>","disable":"<p> @Check[type:survival|dc:19|name:Safely Dislodge the Snow] (entrenado) para desalojar la nieve de manera segura o causar cualquier cantidad de daño por fuego para destruir el peligro sin activarlo </p>","stealth":"<p> (entrenado) </p>","items":{"action->Snowdrop":{"name":"Campanilla de febrero","description":"<p> <strong> Desencadenante </strong> Una criatura se mueve debajo de donde descansa la nieve. </p>\n <hr />\n <p> <strong> Efecto </strong> Hielo y nieve caen sobre la criatura desencadenante, causando @Damage[(2d6+3)[bludgeoning] ] daño (salvación @Check[type:reflex|dc:18|basic:true]) y empapando su ropa. Hasta que se ponen ropa limpia o pasan al menos una hora en un área de temperatura normal o más alta, tratan los ambientes fríos como un paso más frío (por ejemplo, un frío leve como un frío severo).</p>"}}},"Spear Launcher":{"name":"Lanzador de lanzas","description":"<p> Un enchufe de pared cargado con una lanza se conecta a una losa del piso en un cuadrado de 5 pies. </p>","disable":"<p> @Check[type:thievery|dc:18|name:Disable Thievery] (entrenado) en la losa del piso o en el enchufe de la pared </p>","stealth":"<p> (entrenado) </p>","items":{"action->Spear":{"name":"Lanza","description":"<p> <strong> Gatillo </strong> Se aplica presión a la losa del piso. </p>\n <hr />\n <p> <strong> Efecto </strong> La trampa dispara una lanza, realizando un Golpe contra la criatura u objeto en el piso. </p>"},"strike-ranged->Spear":{"name":"Lanza"}}},"Spectral Reflection":{"name":"Reflexión espectral","description":"<p> El reflejo en el espejo se retuerce y distorsiona sutilmente, su expresión adquiere una desconcertante mueca de malicia. </p>","disable":"<p> @Check[type:religion|dc:23|name:Exorcise Spirit] (entrenado) para exorcizar el espíritu, o @Check[type:thievery|dc:23|name:Cover the Mirror|traits:action:disable-a-device] (entrenado) para cubrir rápidamente el espejo </p>","reset":"<p> La guarida se vuelve a formar después de 1 minuto, manifestándose en cualquier espejo dentro de su área infundida (ver Especial a continuación). </p>","stealth":"<p> (experto) </p>","items":{"action->Spectral Impale":{"name":"Empalar espectral","description":"<p> <strong> Desencadenante </strong> Una criatura viviente se acerca a 15 pies del espejo y el espejo se ilumina con una luz tenue o más brillante. </p>\n <hr />\n <p> <strong> Efecto </strong> Púas sombrías empalan el cuerpo de la criatura reflejada mientras el fantasma realiza un golpe de púas sombrías. </p>"},"strike-melee->Shadow Barbs":{"name":"Púas de sombra"},"action->Sap Vitality":{"name":"Vitalidad de la savia","description":"<p> Una criatura golpeada por las púas de sombra del reflejo debe intentar una salvación @Check[type:fortitude|dc:22] mientras el fantasma intenta atraer una porción de su esencia vital al espejo. El objetivo es @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 1} en un tiro de salvación fallido, o @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 2} en un fallo crítico. </p>"},"action->Special":{"name":"Especial","description":"<p> Los reflejos espectrales a menudo infunden edificios enteros y se manifiestan en cualquier espejo suficientemente grande. El ejemplo de puntos de vida y dureza dados representa un espejo típico reforzado por el refugio; A tu discreción, el fantasma puede aparecer en superficies reflectantes que son más difíciles de destruir. Derrotar una manifestación mediante daño destruye la superficie, impidiendo que el refugio la use nuevamente. Si este refugio aparece en un área con muchos espejos, considere darle a los PJ el doble o incluso el triple deXP para un peligro simple típico. </p>"}}},"Spinning Blade Pillar":{"name":"Pilar de hoja giratoria","description":"<p> Un poste de metal con tres cuchillas giratorias afiladas está escondido en el piso, conectado a placas de activación en hasta ocho losas del piso y un panel de control oculto a 30 pies. </p>","disable":"<p> @Check[type:thievery|dc:21|name:Disable Pillar|traits:action:disable-a-device] (entrenado) dos veces en el pilar, o @Check[type:thievery|dc:19|name:Disable Trap (Control Panel)|traits:action:disable-a-device] (experto) una vez en el panel de control desactiva toda la trampa. Romper el panel de control evita que alguien pueda desactivar la trampa usando el panel de control y evita que la trampa se desactive automáticamente. </p>","hpDetails":"Dureza del panel: 5, HP del panel: 20 (BT 10)","reset":"<p> La trampa se desactiva y se reinicia después de 1 minuto. </p>","routine":"<p> (3 acciones) La trampa usa su primera acción para realizar un Golpe con la cuchilla giratoria contra cada criatura adyacente, su segunda acción para moverse en línea recta en una dirección aleatoria (tira 1d4 para determinar la dirección) y la tercera para realizar un Golpe con la cuchilla giratoria. contra cada criatura adyacente. Esta trampa no sufre penalización por ataques múltiples. </p>","stealth":"<p> (capacitado) o @Check[type:perception|dc:26|traits:action:seek] (experto) para notar el panel de control </p>","items":{"action->Rising Pillar":{"name":"Pilar ascendente","description":"<p> <strong> Desencadenante </strong> Una criatura pisa una de las baldosas atrapadas </p>\n <hr />\n <p> <strong> Efecto </strong> La trampa aparece en una intersección de la cuadrícula y hace que una cuchilla giratoria golpee contra una criatura adyacente (si la hay), luego tira la iniciativa. </p>"},"action->Speed":{"name":"Velocidad","description":"<p> 10 pies </p>"},"strike-melee->Spinning Blade":{"name":"Hoja giratoria"}}},"Sportlebore":{"name":"deporte","description":"<p> Un sportlebore se esconde entre las víveres en un plato de comida o dentro de un paquete de raciones de sendero. </p>","disable":"<p> Una criatura que nota el léboro deportivo puede sacarlo de la comida en la que está escondido automáticamente como una acción de Interactuar. </p>","stealth":"<p> (experto) </p>","items":{"action->Mimic Food":{"name":"imitar comida","description":"<p> <strong> Desencadenante </strong> Una criatura come comida en la que se esconde el lóbulo deportivo </p>\n <hr />\n <p> <strong> Efecto </strong> El sportlebore se multiplica rápidamente en el estómago del huésped, exponiéndolo a una infestación por sportlebore </p>"},"action->Sportlebore Infestation":{"name":"Infestación por deporte","description":"<p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:22|basic:true] </p>\n <p> <strong> Etapa 1 </strong> portador sin efectos nocivos (1 día) </p>\n <p> <strong> Etapa 2 </strong> @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 1} (1 hora) </p>\n <p> <strong> Etapa 3 </strong> @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 2} (1 hora) </p>\n <p> <strong> Etapa 4 </strong> @Damage[4d6[bludgeoning] ] daño ( @Check[type:fortitude|dc:25|basic:true] salvación) mientras el anfitrión vomita dolorosamente unsportlebore enjambra y regresa a la etapa 1 </p>"}}},"Steam Vents":{"name":"Salidas de vapor","description":"<p> Grandes tuberías presurizadas conectadas a un cable trampa están diseñadas para liberar una ráfaga de vapor sobre los intrusos. </p>","disable":"<p> @Check[type:thievery|dc:22|name:Disconnect the trip wire|traits:mechanical,trap,hazard] {Thievery (trained)} para desconectar el cable trampa o un @Check[type:crafting|dc:24|name:Reduce the pressure|traits:mechanical,trap,hazard] {Crafting (expert)} para reducir cuidadosamente la presión y evitar la explosión </p>","stealth":"<p> (entrenado) </p>","items":{"action->Steam Blast":{"name":"Explosión de vapor","description":"<p> <strong> Gatillo </strong> El cable trampa se tira o se corta, normalmente porque una criatura atravesó el cuadrado con el cable trampa </p>\n <hr />\n <p> <strong> Efecto </strong> El vapor brota de las tuberías, causando @Damage[3d6[bludgeoning] ,3d6[fuego]] {3d6 bludgeoning damage and 3d6 fire damage} ( @Check[type:reflex|dc:24|basic:true|name:Avoid the erupting steam|traits:mechanical,trap,hazard] ) a todas las criaturas en un radio de 15 pies. Las criaturas que fallan críticamente en su salvación son noqueadas @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60] {Prone} . </p>"}}},"Summoning Rune":{"name":"Runa de invocación","description":"<p> Una nube de sensores mágicos invisibles en un radio de 10 pies rodea una runa invisible de pared o piso del tamaño de la criatura que se va a convocar. </p>","disable":"<p> @Check[type:acrobatics|dc:15|name:Approach Rune] para acercarse sin activar la trampa seguido de @Check[type:thievery|dc:17|name:Erase Rune|traits:action:disable-a-device] (entrenado) para borrar la runa, o @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG] {Dispel Magic} (1er rango; contrarrestar CD 15) para contrarrestar la runa </p>","reset":"<p> La trampa se reinicia cada día al amanecer. </p>","stealth":"<p> (entrenado) </p>","items":{"action->Summon Monster":{"name":"Invocar monstruo","description":"<p> <strong> Desencadenante </strong> Una criatura entra en la nube de sensores mágicos </p>\n <hr />\n <p> <strong> Efecto </strong> Esta trampa invoca una criatura específica de 1er nivel, determinada cuando se crea la trampa. La criatura tira la iniciativa y permanece durante [[/br 2d6 #rounds]] {2d6 rounds}, después de lo cual el hechizo termina y la criatura desaparece. La criatura también desaparece si alguien desactiva la trampa antes de que expire la duración. La criatura convocada puede usar 3acciones en cada ronda y puede usar reacciones, a diferencia de la mayoría de las criaturas convocadas. </p>"}}},"Telekinetic Swarm Trap":{"name":"Trampa de enjambre telequinética","description":"<p> Tres decoraciones inofensivas inculcadas con magia telequinética atraen objetos y piezas de la habitación en nubes giratorias de escombros que atacan a todas las criaturas en la habitación. </p>","disable":"<p> @Check[type:thievery|dc:27|name:Take Apart Cloud|traits:action:disable-a-device] (experto) para desarmar una nube telequinética, @Check[type:thievery|dc:32|name:Disable Telekinetic Decoration|traits:action:disable-a-device] (maestro) para desactivar cada decoración telequinética, o @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG] {Dispel Magic} (6º nivel; contrarrestar CD 30) para contrarrestar cada decoración telequinética </p>","hpDetails":"por nube telequinética","reset":"<p> La trampa se desactiva y se reinicia 10 minutos después de que no tiene criaturas objetivo (porque las criaturas se alejaron demasiado o murieron). </p>","routine":"<p> (9 acciones) Cada decoración usa 3 de las acciones de la trampa en cada turno, y la trampa pierde 3 acciones en cada turno por cada decoración que esté desactivada. Una decoración usa su primera acción para mover su nube de objetos hasta 200 pies, su segunda acción para hacer que los objetos golpeen y su tercera acción para agregar más objetos a la nube, aumentando su daño en 1d12 (hasta un máximo de 4d12+). 10). Si la nube de una decoración ya tiene el daño máximo, no hace nada con su tercera acción. </p><p> Si la nube de una decoración ha sido destruida, la decoración gasta su primera acción para crear una nueva nube de objetos dentro de la habitación (usando el valor de daño inicial) y luego su segunda y tercera acciones para que la nube se mueva y ataque. </p>","stealth":"<p> (experto) </p>","items":{"action->Agitate":{"name":"Agitar","description":"<p> <strong> Activador </strong> Una criatura permanece en la habitación durante al menos 6 segundos. </p>\n <hr />\n <p> <strong> Efecto </strong> Cada decoración telequinética construye una nube de objetos en la habitación (tres nubes en total) y la iniciativa tira la trampa. Las criaturas en la habitación cuando se activa la trampa se convierten en los objetivos de la trampa, independientemente de si abandonan la habitación o si otras criaturas ingresan a ella más tarde. Cada decoración apunta a un objetivo diferentecriatura si es posible. Una criatura objetivo que se aleja al menos 1 milla de la trampa deja de ser un objetivo, momento en el que la decoración designa un nuevo objetivo. </p>"},"strike-melee->Objects":{"name":"Objetos"}}},"Titanic Flytrap":{"name":"Atrapamoscas titánico","description":"<p> En la superficie, una trampa para moscas titánica parece ser un parche de la planta atrapamoscas más común, pero debajo de aguas turbias esconde un conjunto de mandíbulas mucho más grandes, que alcanzan los 10 pies de ancho, reforzadas con ramas leñosas y revestidas con pelos paralizantes. </p>","disable":"<p> @Check[type:survival|dc:22|name:Mislead the Flytrap's Senses] (entrenado) para engañar el sentido de peso y presión del atrapamoscas </p>","reset":"<p> 1 hora (o más, después de una comida abundante) </p>","stealth":"<p> (entrenado) </p>","items":{"action->Snap Shut":{"name":"Broche de cierre","description":"<p> <strong> Desencadenante </strong> Una criatura pequeña o mediana se mueve hacia un cuadrado que está al alcance de las fauces ocultas de la trampa para moscas </p>\n <hr />\n <p> <strong> Efecto </strong> Las mandíbulas de la trampa para moscas se cierran de golpe, generando un golpe contra la criatura que lo activa. </p>"},"strike-melee->Jaws":{"name":"Mandíbulas"},"action->Devour":{"name":"Devorar","description":"<p> El objetivo queda atrapado por las mandíbulas de la trampa para moscas, ganando la condición @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei] {Grabbed} hasta que escapa (CD 21). Además, está expuesta a la titánica toxina atrapamoscas de los cientos de pequeños pelos que recubren el interior de sus hojas. Si el Golpe de las mandíbulas de la trampa para moscas fue un éxito crítico, el objetivo sufre un penalizador de circunstancia -2 a sus tiradas de salvación contra este veneno. Al final de cada uno de los turnos del objetivo que permanece agarrado, el objetivo sufre @Damage[3d6[acid] ] de daño.</p>"},"action->Titanic Flytrap Toxin":{"name":"Toxina atrapamoscas del Titanic","description":"<p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:21] </p>\n <p> <strong> Duración máxima </strong> 4 rondas </p>\n <p> <strong> Etapa 1 </strong> @Damage[2d6[poison] ] daño y @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix] {Stunned 1} (1 ronda) </p>\n <p> <strong> Etapa 2 </strong> @Damage[3d6[poison] ] daño y @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix] {Stunned 2} (1 ronda) </p>\n <p> <strong> Etapa 3 </strong> @Damage[4d6[poison] ] daños y @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed} (1 ronda) </p>"}}},"Treacherous Scree":{"name":"Pedregal traicionero","description":"<p> La base en este terreno inclinado parece estable a primera vista, pero las pequeñas rocas que lo cubren están sueltas y son propensas a resbalarse. </p>","disable":"<p> @Check[type:survival|dc:20|name:Navigate Safe Path] (entrenado) para navegar por un camino seguro </p>","stealth":"<p> (entrenado) </p>","items":{"action->Rockslide":{"name":"Deslizamiento de rocas","description":"<p> <strong> Desencadenante </strong> Una criatura pisa el suelo inestable. </p>\n <hr />\n <p> <strong> Efecto </strong> Las rocas caen y se deslizan bajo sus pies. La criatura desencadenante debe intentar una salvación @Check[type:reflex|dc:21|traits:damaging-effect] mientras cae contra las rocas, que causan @Damage[(2d10+13)[bludgeoning] ] de daño. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La criatura no recibe daño. </p>\n <p> <strong> Éxito</strong> La criatura recibe la mitad del daño y cae boca abajo en su espacio. </p>\n <p> <strong> Fallo </strong> La criatura sufre todo el daño, cae boca abajo en su espacio y cae al fondo de la pendiente. </p>\n <p> <strong> Fallo crítico </strong> Como fallo, pero doble daño. </p>"}}},"Vorpal Executioner":{"name":"Verdugo vorpal","description":"<p> Una hoja de sierra perversamente afilada desciende y viaja a lo largo de surcos en un camino complejo por toda la habitación, intentando decapitar a todos los que están dentro. </p>","disable":"<p> @Check[type:thievery|dc:41|name:Jame Saw Blade|traits:action:disable-a-device] (experto) en cuatro cruces diferentes para bloquear todos los caminos posibles de la hoja de sierra, evitando que se desplace por la habitación </p>","hpDetails":"por cruce","reset":"<p> La trampa se reinicia en el transcurso de la ronda y puede activarse nuevamente 1 ronda más tarde. </p>","stealth":"<p> (experto) </p>","items":{"action->Total Decapitation":{"name":"Decapitación total","description":"<p> <strong> Desencadenante </strong> Una criatura intenta salir de la habitación. </p>\n <hr />\n <p> <strong> Efecto </strong> La hoja de sierra recorre su camino, realizando un golpe contra cada criatura en la habitación, girando y variando su altura para tener la máxima probabilidad de decapitar a sus objetivos. </p>"},"strike-melee->Saw Blade":{"name":"Hoja de sierra"},"action->Decapitation":{"name":"Decapitación","description":"<p> En un golpe crítico, un objetivo debe superar una salvación @Check[type:fortitude|dc:39|traits:damaging-effect] o será decapitado y morirá instantáneamente a menos que pueda sobrevivir sin cabeza. </p>"},"action->No Map":{"name":"Sin mapa","description":"<p> Los golpes de la hoja de sierra no aplican un MAP. </p>"}}},"Web Lurker Deadfall":{"name":"Caída del acechador web","description":"<p> Una red trampa suelta un haz de rocas que caen sobre todos los objetivos dentro de un cuadrado de 10 pies. </p>","disable":"<p> Supervivencia (entrenado) o Robo (experto) CD 20 para reorganizar las correas. </p>","stealth":"<p> CC 23 </p>","items":{"action->Deadfall":{"name":"Trampa","description":"<p> <strong> Desencadenante </strong> Una criatura entra en el cuadrado con el cable trampa. </p>\n <hr />\n <p> <strong> Efecto </strong> Todas las criaturas en el cuadrado de 10 pies de la trampa reciben @Damage[2d6[bludgeoning] ] daño (@Check[type:reflex|dc:20|basic:true] salvación). </p>"}}},"Web Lurker Noose":{"name":"Lazo del acechador web","description":"<p> Una discreta red a la altura de la garganta atrapa a una criatura que camina hacia ella. </p>","disable":"<p> @Check[type:survival|dc:18|name:Rearrange the Webbing|traits:mechanical,trap] (capacitado) o @Check[type:thievery|dc:18|name:Rearrange the Webbing|traits:mechanical,trap] (experto) para reorganizar las correas. </p>","items":{"action->Web Noose":{"name":"Lazo Web","description":"<p> <strong> Desencadenante </strong> Una criatura entra en el cuadrado con el cable trampa. </p>\n <hr />\n <p> <strong> Efecto </strong> La soga del acechador de red hace un golpe de soga contra la criatura desencadenante. </p>"},"strike-melee->Noose":{"name":"Nudo corredizo","description":"<p> En un ataque exitoso, el objetivo es @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei] {Grabbed} y ​​se levanta del suelo ( @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9] {Escape} CD 22). </p>\n <p> El objetivo sufre @Damage[1d6[bludgeoning] ] de daño al final de cada uno de sus turnos siempre que esté atrapado en la soga. </p>"}}},"Wheel Of Misery":{"name":"Rueda de la miseria","description":"<p> Una rueda ornamentada colocada en una pared, dividida en seis segmentos con runas de colores en cada uno, está controlada por un sensor mágico que detecta cualquier criatura dentro de un radio de 100 pies frente a ella. </p>","disable":"<p> @Check[type:thievery|dc:26|name:Stop Wheel from Spinning|traits:action:disable-a-device] (experto) en la rueda para evitar que gire, @Check[type:thievery|dc:22|name:Erase Rune|traits:action:disable-a-device] (maestro) para borrar cada runa, o @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG] {Dispel Magic} (4to rango; contrarrestar CD 22) para contrarrestar cada runa </p>","reset":"<p> La trampa se desactiva y se reinicia si pasa 1 minuto sin que ninguna criatura se mueva dentro del alcance de su sensor. </p>","routine":"<p> (2 acciones) Por iniciativa, la trampa utiliza su primera acción para girar y luego se detiene. Tira 1d6 para determinar qué segmento está más arriba cuando la rueda deja de girar. La rueda usa su segunda acción para replicar el hechizo listado para ese segmento (3er rango, CD 24, modificador de ataque de hechizo +14). El objetivo de este hechizo se centra o incluye a la criatura más cercana en el área. Esto aumenta el alcance del hechizo a 100 pies si es necesario. Cualquier hechizo lanzado por esta trampa es arcano. </p><p> <strong> 1 </strong> @UUID[Compendium.pf2e.spells-srd.Item.o4lRVTwSxnOOn5vl] {Sleep} </p>\n <p> <strong> 2 </strong> @UUID[Compendium.pf2e.spells-srd.Item.DCQHaLrYXMI37dvW] {Paralyze} </p>\n <p> <strong> 3 </strong> @UUID[Compendium.pf2e.spells-srd.Item.9AAkVUCwF6WVNNY2] {Lightning Bolt} (línea de 100 pies) </p>\n <p> <strong> 4 </strong> @UUID[Compendium.pf2e.spells-srd.Item.VosLNn2M8S7JH67D] {Blindness} </p>\n <p> <strong> 5 </strong> @UUID[Compendium.pf2e.spells-srd.Item.thAHF1zxNplLCJPO] {Caustic Blast} </p>\n <p> <strong> 6 </strong> @UUID[Compendium.pf2e.spells-srd.Item.J7Y7tl0bbdz7TcCc] {Enfeeble}</p>","stealth":"<p> (experto) para detectar el sensor mágico; notar que la rueda tiene un DC de 0 </p>","items":{"action->Wheel Spin":{"name":"Giro de la rueda","description":"<p> <strong> Activador </strong> Una criatura ingresa al área de detección del sensor. </p>\n <hr />\n <p> <strong> Efecto </strong> La rueda comienza a girar y rueda la iniciativa. </p>"}}},"Yellow Mold":{"name":"Moho amarillo","description":"<p> Las esporas de moho venenosas atacan a las criaturas cercanas. </p>","disable":"<p> @Check[type:survival|dc:26|name:Remove the Mold] (experto) para eliminar el moho sin desencadenar las esporas </p>","stealth":"<p> (entrenado) </p>","items":{"action->Spore Explosion":{"name":"Explosión de esporas","description":"<p> <strong> Desencadenante </strong> Una criatura se mueve al espacio del molde o daña el molde. El moho no puede aprovechar esta reacción si está expuesto a la luz solar directa o si el daño fue por incendio. </p>\n <hr />\n <p> <strong> Efecto </strong> La criatura desencadenante y todas las criaturas dentro de @Template[type:emanation|distance:10] {10 feet} están expuestas a esporas de moho amarillo. </p>"},"action->Yellow Mold Spores":{"name":"Esporas de moho amarillo","description":"<p> Cualquier condición drenada de las esporas persiste después de que finaliza la duración del veneno. </p>\n <p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:26] </p>\n <hr />\n <p> <strong> Duración máxima </strong> 6 rondas </p>\n <p> <strong> Etapa 1 </strong> @Damage[1d8[poison] ] daño y @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 1} (1 ronda) </p>\n <p> <strong> Etapa 2 </strong> @Damage[2d8[poison] ] daños y @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 2} (1 ronda) </p>\n <p> <strong> Etapa 3 </strong> @Damage[3d8[poison] ] daño y @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 3} (1 ronda) </p>"}}}},"mapping":{"description":{"converter":"translateActorDescription","path":"system.details.description"},"disable":"system.details.disable","hpDetails":"system.attributes.hp.details","items":{"converter":"translateActorItems","path":"items"},"name":{"converter":"translateDualLanguage","path":"name"},"portrait":{"converter":"updateActorImage","path":"img"},"reset":"system.details.reset","routine":"system.details.routine","source":{"converter":"translateSource","path":"system.details.publication.title"},"stealth":"system.attributes.stealth.details","tokenImage":{"converter":"updateTokenImage","path":"prototypeToken.texture.src"},"tokenName":{"converter":"translateTokenName","path":"prototypeToken.name"}}}