{"label":"campaign-effects","entries":{"Chilling Paralysis":{"name":"Parálisis escalofriante","description":"<p> <strong> Frecuencia </strong> una vez por hora </p>\n <hr />\n <p> El frío antinatural de tu tacto congela los músculos y traba las articulaciones, dejando a tus víctimas temblando e incapaces de moverse. Intenta un arma cuerpo a cuerpo o un ataque desarmado contra un objetivo. Si golpeas, además de todos los efectos normales del Golpe, el objetivo debe intentar una salvación @Check[type:fortitude|dc:resolve(@actor.system.attributes.classOrSpellDC.value)]. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El objetivo no se ve afectado.</p>\n <p> <strong> Éxito </strong> El frío sobrenatural hace que el objetivo tiemble y tiemble, haciéndolo @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 1} hasta el final de su siguiente turno. </p>\n <p> <strong> Fallo </strong> El frío sobrenatural paraliza al objetivo durante 1 asalto, luego lo deja ralentizado 1 durante 1 asalto después. </p>\n <p> <strong> Fallo crítico </strong> El objetivo queda congelado en su lugar por el frío y es@UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF] {Paralyzed} durante 1 minuto. Puede intentar una nueva salvación al final de cada uno de sus turnos, y la CD acumulativa disminuye en 1 en cada intento. Una vez que el objetivo se recupera, queda ralentizado 1 por 1 ronda. </p>"},"Curiosity":{"name":"Curiosidad","description":"<p> El deseo de conocimiento puede ser una motivación poderosa. Este enfoque también se manifiesta comúnmente en espíritus jóvenes o inocentes, ya que están atados principalmente por el deseo de ver el mundo un poco más. Extiendes la mano para tocar un objetivo vivo adyacente y, por un momento, tu mano se vuelve incorpórea al atravesar su cuerpo. El objetivo debe intentar una salvación @Check[type:will|dc:resolve(@actor.system.attributes.classOrSpellDC.value)], después de lo cual es inmune a este poder. </p>\n <hr />\n <p> <strong> Éxito crítico</strong> El objetivo no se ve afectado. </p>\n <p> <strong> Éxito </strong> Percibes pensamientos superficiales vagos del objetivo y descubres si su modificador de Inteligencia es mayor, igual o menor que el tuyo. </p>\n <p> <strong> Fracaso </strong> Como éxito, pero puedes sondear la mente del objetivo e intentar descubrir la respuesta a una pregunta que le planteas telepáticamente. El objetivo puede intentar una prueba @Check[type:deception|dc:resolve(@actor.system.attributes.classOrSpellDC.value)] contra tuDC del poder espiritual; si el objetivo tiene éxito, no aprendes la respuesta y, en caso de éxito crítico, el objetivo te da una respuesta falsa que crees que es verdadera. </p>\n <p> <strong> Fallo Crítico </strong> Como fracaso, pero una vez que resuelves la pregunta telepática y su respuesta, el objetivo pierde todo recuerdo de este evento. </p>"},"Delusion":{"name":"Engaño","description":"<p> Tejes ilusiones para engañar a los sentidos mortales. Sin embargo, la distancia metafísica entre el mundo de los espíritus y el de los vivos distorsiona la forma en que estas ficciones aparecen ante los espectadores vivos. Para los no-muertos y las criaturas con habilidades para atravesar ilusiones, como la visión verdadera, las imágenes aparecen como usted desea. Para otros observadores, estas ilusiones siempre adquieren un tono macabro. Sangre, huesos y sombras reemplazan materiales más mundanos en la composición. El discurso está deformado para parecerse a cualquiera de los dos.Gritos estridentes o gruñidos graves y generalmente es ininteligible. Obtienes un bonificador de estado +2 a las pruebas de Engaño. </p>\n <p> Una vez al día, puedes lanzar uno de los siguientes hechizos como un hechizo oculto innato de quinto rango: @UUID[Compendium.pf2e.spells-srd.Item.HBJPsonQnWcC3qdX] {Mirage}, @UUID[Compendium.pf2e.spells-srd.Item.f8SBoXiXQjlCKqly] {Illusory Creature} o @UUID[Compendium.pf2e.spells-srd.Item.2oH5IufzdESuYxat] {Illusory Object}. </p>"},"Dematerialize":{"name":"Desmaterializar","description":"<p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> Haces que tu cuerpo parpadee y se desvanezca, volviéndose verdaderamente fantasmal en apariencia y volviéndose incapaz de tocar o ser tocado a su vez. Te vuelves incorpóreo durante 1 asalto y puedes mantener este efecto hasta 5 asaltos. </p>"},"Duty":{"name":"Deber","description":"<p> La resolución estoica o la simple terquedad forman el núcleo de este enfoque. Si bien los muertos no pueden exigir que su carne persista más allá de su tiempo, aún pueden imponer parte de su voluntad de hierro a otras personas. Este enfoque se expresa como una capacidad de susurrar en los oídos de los vivos. Le susurras a un objetivo a 30 pies que puedas ver. Luego, el objetivo debe intentar una tirada de salvación @Check[type:will|dc:resolve(@actor.system.attributes.classOrSpellDC.value)], tras lo cual será inmune a este poder. </p>\n <hr />\n <p> <strong>Éxito crítico </strong> El objetivo escucha tus palabras susurradas pero no se ve afectado por lo demás. </p>\n <p> <strong> Éxito </strong> El objetivo se pone nervioso por tus palabras susurradas y se convierte en @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 1} . </p>\n <p> <strong> Fallo </strong> El objetivo escucha tus palabras susurradas y debe obedecer el curso de acción sugerido durante 1 minuto, hasta que haya completado la tarea, o hasta que la tarea se vuelva autodestructiva o tenga otrasefectos negativos evidentes. Su curso de acción sugerido debe estar redactado de tal manera que parezca un curso de acción lógico para el objetivo. </p>\n <p> <strong> Fallo crítico </strong> Como fallo pero la duración base es de 1 hora. </p>"},"Effect: Bickering Family":{"name":"Efecto: Familia en disputa","description":"<p> Obtienes una bonificación de estado de +1 a tus tiros de salvación. </p>"},"Effect: Boar Form":{"name":"Efecto: Forma de jabalí","description":"<p> El personaje polimorfo se transforma en un animal grande. Cada personaje polimorfo obtiene las siguientes estadísticas y habilidades independientemente de la forma que elija. </p>\n <ul>\n <li> CA = 36. </li>\n <li> 30 puntos de vida temporales. </li>\n <li> Visión con poca luz y olor (impreciso) 30 pies. </li>\n <li> Uno o más ataques cuerpo a cuerpo desarmados específicos de la forma de batalla, que son los únicos ataques que puedes usar. (Estás entrenadocon ellos.) Puedes usar tu propio modificador de ataque desarmado si es mejor. </li>\n <li> Modificador de atletismo de +26 a menos que el tuyo sea mejor. </li>\n <li> <strong> @UUID[Compendium.pf2e.adventure-specific-actions.Item.LVSGvlzI1rGWtGJA] {Rallying Display} </strong> <span class=\"action-glyph\"> 1 </span> (auditivo, visual) Ruges o haces una demostración de fuerza bestial. Automáticamente obtienes un éxito para reunir a la multitud para tu equipo. </li>\n <li> <strong> @UUID[Compendium.pf2e.adventure-specific-actions.Item.oUP8jylH97ZbRvfw] {Reposition Chains} </strong><span class=\"action-glyph\"> 1 </span> Tiras de las cadenas, moviendo a un aliado encadenado dispuesto hasta 10 pies a un espacio dentro de tu alcance. <hr /> </li>\n </ul>\n <p> <strong> Velocidad </strong> 40 pies </p>\n <p> <strong> Cuerpo a cuerpo </strong> <span class=\"action-glyph\"> 1 </span> colmillo +25, Daño 3d10+16 perforante </p>\n <p> <strong> @UUID[Compendium.pf2e.adventure-specific-actions.Item.71ypBixnbV4bE5Hv] {Chained Charge} </strong> <span class=\"action-glyph\"> 2 </span> Caminas y luego haces un colmilloGolpea al final de tu movimiento. Si te alejas más de 15 pies de tus aliados encadenados, los arrastrarás hasta el espacio abierto más cercano a 15 pies detrás de ti. La criatura que golpeas debe tener éxito en una salvación @Check[type:reflex|dc:35] o caerá @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60] {Prone} . </p>"},"Effect: Burned Mouth and Throat (Linguistic)":{"name":"Efecto: Boca y Garganta Quemadas (Lingüístico)","description":"<p> Quema la boca y la garganta, dando una penalización de -1 elemento a las pruebas lingüísticas y CD durante 1 hora. </p>"},"Effect: Burned Mouth and Throat (No Singing or Yelling)":{"name":"Efecto: Boca y garganta quemadas (no cantar ni gritar)","description":"<p> El bebedor no puede gritar ni cantar durante 8 horas. </p>"},"Effect: Burned Tongue (Linguistic)":{"name":"Efecto: Lengua quemada (lingüística)","description":"<p> Quema la lengua, lo que otorga una penalización de -1 a las pruebas lingüísticas y CD durante 1 minuto. </p>"},"Effect: Burned Tongue (No Singing or Yelling)":{"name":"Efecto: Lengua quemada (sin cantar ni gritar)","description":"<p> El bebedor no puede gritar ni cantar durante 1 hora. </p>"},"Effect: Extreme stomach cramps":{"name":"Efecto: calambres estomacales extremos","description":"<p> No puedes ingerir nada voluntariamente, ni siquiera otras bebidas, durante 8 horas </p>"},"Effect: Forgive Foe":{"name":"Efecto: perdonar al enemigo","description":"<p> El objetivo sufre una penalización de estado de -2 en todos los ataques, CD de efectos y su CD de voluntad contra intentos adicionales de Perdonar enemigo hasta el final de tu siguiente turno. </p>"},"Effect: Heart Break":{"name":"Efecto: Desamor","description":"<p> Hasta el final de su siguiente turno, cada enemigo dentro de 60 pies de Narcela sufre una penalización de -1 elemento a las salvaciones de Voluntad. </p>"},"Effect: Heightened Awareness":{"name":"Efecto: mayor conciencia","description":"<p> Conciencia aumentada, otorgando un bono +1 de elemento a las pruebas de Percepción de @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ] {Seek} durante 8 horas </p>"},"Effect: Hope or Despair (Critical Success)":{"name":"Efecto: esperanza o desesperación (éxito crítico)","description":"<p> Shelyn ve en la criatura una oportunidad de devolverle la gloria al santuario y, en lugar de llenarlos de desesperación, el refugio los llena de esperanza. Además de sentir la necesidad de derrotar al mal que ha infestado el santuario, la criatura tiene la necesidad de restaurar el santuario. Los detalles exactos sobre la naturaleza del mal que infesta el santuario no son evidentes más que para alertar al personaje de que ciertamente hay algo terrible dentro de los muros del santuario. La criatura no necesitaactúan según estos impulsos, pero mientras persigan cualquiera de los objetivos, obtienen un bonificador de estado +1 a todas las pruebas mientras permanezcan en el área del santuario. El DJ determina si una prueba cuenta o no para este objetivo (como mínimo, todas las pruebas de combate realizadas contra enemigos en el resto de la aventura cuentan). </p>"},"Effect: Hope or Despair (Failure or Critical Failure)":{"name":"Efecto: Esperanza o Desesperación (Fracaso o Fracaso Crítico)","description":"<p> <strong> Fracaso </strong> Sentimientos de tristeza y desesperación brotan en la mente de la criatura. Durante la siguiente hora, la criatura sufre una penalización de -1 a todas las tiradas de salvación contra efectos mentales; Esta penalización aumenta a una penalización de -2 contra los efectos mentales de las emociones. Este efecto tiene el rasgo de maldición. </p>\n <p> <strong> Fallo crítico </strong> Como fracaso, pero los efectos persisten mientras la bruja verde Tulvak mantenga el control del santuario. </p>"},"Effect: Immediate and Intense Headache":{"name":"Efecto: Dolor de cabeza inmediato e intenso","description":"<p> Dolor de cabeza inmediato e intenso, provocando debilidad 5 a daño mental durante 8 horas </p>"},"Effect: Improved reflexes":{"name":"Efecto: reflejos mejorados","description":"<p> Reflejos mejorados, otorgando una bonificación de +1 elemento a las salvaciones de reflejos durante 8 horas </p>"},"Effect: Keen insight":{"name":"Efecto: Perspicacia aguda","description":"<p> Perspicacia aguda, que otorga una bonificación de +1 por objeto a las pruebas de Percepción de @UUID[Compendium.pf2e.actionspf2e.Item.1xRFPTFtWtGJ9ELw] {Sense Motive} durante 8 horas </p>"},"Effect: Little Ripple's Blessing":{"name":"Efecto: Bendición de Little Ripple","description":"<p> Obtienes una bonificación de estado de +1 a las salvaciones de Voluntad. </p>"},"Effect: Manipulate Luck - Drusilla (Good)":{"name":"Efecto: Manipular la suerte - Drusilla (bueno)","description":"<p> La criatura afectada puede tirar dos veces una tirada de d20 durante el día siguiente y usar el resultado más alto. </p>"},"Effect: Reflection of Life (Fast Healing)":{"name":"Efecto: Reflejo de la vida (curación rápida)","description":"<p> Obtienes curación rápida durante 1 minuto. Esta cantidad de curación rápida comienza en 3 y aumenta en 1 por cada 2 niveles que tengas más allá del 5º nivel. </p>"},"Effect: Seasonal Boon (Outskirt Dweller)":{"name":"Efecto: bendición estacional (habitante de las afueras)","description":"<p> Obtienes una bonificación de estado a tu tirada de iniciativa igual al número de temporadas desde que comenzaste Season of Ghosts (+1 durante la primera aventura, hasta un máximo de +4 durante la cuarta y última aventura). </p>"},"Effect: Spirit Power (Flight)":{"name":"Efecto: poder espiritual (vuelo)","description":"<p> Obtienes una Velocidad de vuelo igual a tu Velocidad o 30 pies, lo que sea mayor. </p>"},"Effect: Spirit Power (Passion)":{"name":"Efecto: Poder espiritual (Pasión)","description":"<p> tu cuerpo está envuelto en fuego de un color de tu elección que arroja luz brillante en un radio de 40 pies (y luz tenue en los siguientes 40 pies). Tus golpes cuerpo a cuerpo infligen 1d6 puntos adicionales de daño por fuego, obtienes resistencia 10 al fuego y obtienes la reacción @UUID[Compendium.pf2e.adventure-specific-actions.Item.kfmEGGs8DbIL9JuF] {Reactive Scorch}. </p>"},"Effect: Spirit Powers":{"name":"Efecto: poderes espirituales","description":"<p> Cuando los PJ @UUID[Compendium.pf2e.spells-srd.Item.8Lk9K3tRnV68MQPW] {Transmigrate} ingresan al mundo de los vivos durante el tercer capítulo de esta aventura, son seres ectoplásmicos atrapados en algún lugar entre la vida y la no-muerte. Mientras están en este estado, las PC funcionan normalmente, pero aparecen como versiones ectoplasmáticas semisólidas de sí mismas. No son del todo transparentes, pero sus cuerpos sólidos parecen oscilar y brillar a lo largo de los bordes, dándoles una apariencia inquietante e inquietante. Mientras están en este estado, son criaturas vivientes peroObtén algunas de las siguientes habilidades similares a las que comparten las criaturas no muertas. Como criaturas vivientes más parecidas a fantasmas, siguen siendo susceptibles al daño negativo y se curan con energía positiva. </p>\n <p> <strong> Visión de no-muertos: </strong> Obtienen visión en la penumbra, o visión en la oscuridad si su ascendencia ya tiene visión en la penumbra. </p>\n <p> <strong> Supervivencia transmigrada: </strong> Un PJ en este estado nunca obtiene la condición de herido, peroen cambio, queda expuesto a la degradación del alma al recuperarse de la condición de agonizante (ver más abajo). Si un PJ muere mientras transmigra, despierta, vivo, en el paisaje mental de Willowshore y obtiene la condición @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv] {Doomed 1}. </p>\n <p> <strong> Protección transmigrada: </strong> Obtienen un bonificador +2 de circunstancia a las tiradas de salvación (o cualquier otra defensa) contra enfermedades, veneno, sueño y cualquier efecto que impondría la condición @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF] {Paralyzed}.</p>\n <p> <strong> Poderes espirituales: </strong> Mientras están en este estado, los PJ también pueden interactuar con el mundo viviente a través de sus nuevos poderes espirituales. Cuando los PJ manifiestan sus cuerpos transmigrados en el mundo de los vivos, cada uno de ellos obtiene dos poderes espirituales menores y un poder espiritual mayor de los poderes espirituales que se enumeran a continuación. Cada vez que los PJ hacen sus preparativos diarios, pueden volver a seleccionar los poderes espirituales elegidos. Cuando un poder espiritual requiere una tirada de salvación, usa elmayor que la CD de clase o hechizo de ese PC. Cualquier poder espiritual que requiera tiradas de ataque usa esta CD – 10. Usa el propio nivel del PJ para determinar los efectos de cualquier prueba de contraataque. </p>\n <p> <strong> Degradación del alma: </strong> Inicialmente, los PJ probablemente se deleitarán con sus nuevos poderes espirituales. Sin embargo, cada vez que un PJ transmigrado está al borde de la muerte, corre el riesgo de perderse por completo en su naturaleza fantasmal. Cada vez que un PJ transmigrado moribundo normalmente obtendría laEn su condición de heridos, están expuestos a la degradación del alma y deben intentar una nueva tirada de salvación para resistir el aumento del nivel de esta maldición. </p>\n <h3> Poderes espirituales menores </h3>\n <p> @UUID[Compendium.pf2e.campaign-effects.Item.54Q1eRCmuu6ueM4j] {Curiosity} </p>\n <p> @UUID[Compendium.pf2e.campaign-effects.Item.DvHX1hgZE6a6jhTm] {Delusion} </p>\n <p> @UUID[Compendium.pf2e.campaign-effects.Item.N2EqUYDVS5I3rnKS] {Duty} </p>\n <p> @UUID[Compendium.pf2e.campaign-effects.Item.SidX2yZ5Z0ORfpdr] {Love} </p>\n <p> @UUID[Compendium.pf2e.campaign-effects.Item.PEZoeYCF2R2nZG88] {Obsession} </p>\n <p>@UUID[Compendium.pf2e.campaign-effects.Item.7vui0qQPmlM5SD99] {Passion} </p>\n <p> @UUID[Compendium.pf2e.campaign-effects.Item.rSlgE1Xlt3RDwYr4] {Spite} </p>\n <h3> Poderes espirituales principales </h3>\n <p> @UUID[Compendium.pf2e.campaign-effects.Item.rl2s1MXAXnGOQF9c] {Chilling Paralysis} </p>\n <p> @UUID[Compendium.pf2e.campaign-effects.Item.M5vBlRWVnXoyRpqS] {Dematerialize} </p>\n <p> @UUID[Compendium.pf2e.campaign-effects.Item.QXXgTRJyycu8FYyD] {Flickering Figure} </p>\n <p> @UUID[Compendium.pf2e.campaign-effects.Item.ir1MMSrUECPiRs07] {Flight} </p>\n <p> @UUID[Compendium.pf2e.campaign-effects.Item.2NKpljDuFttd9054] {Grudge} </p>\n <p> @UUID[Compendium.pf2e.campaign-effects.Item.gYzQuqQy3egp45kj] {Resist Death} </p>\n <p>@UUID[Compendium.pf2e.campaign-effects.Item.R4oTPhsKSqCBd64F] {River's Reflection} </p>\n <p> @UUID[Compendium.pf2e.campaign-effects.Item.4ZGa4tzrh2vLNZR3] {Sap Life} </p>\n <p> @UUID[Compendium.pf2e.campaign-effects.Item.8Nj0vGsCqiyb9WgY] {Undying Flesh} </p>","gmNote":"<h2> Degradación del alma (Maldición 7) </h2>\n <section class=\"traits\">\n <p> raro </p>\n <p> maldición </p>\n <p> mágico </p>\n </section>\n <p> El sentido de sí mismo del PJ queda subsumido por deseos fantasmales, convirtiéndolos finalmente en un caparazón sin sentido. La degradación del alma no aumenta ni disminuye su grado con el paso del tiempo. En cambio, cada vez que un PJ transmigrado se recupera de la condición de muerte, debe intentar una nueva tirada de salvación contra estemaldición. Ciertos eventos o efectos que los PJ podrían encontrar en el Capítulo 3 de esta aventura también pueden obligarlos a salvarse contra la degradación del alma. Una vez que los efectos de la transmigración terminan para un PJ, este se recupera inmediata y completamente de la degradación del alma. </p>\n <p> <strong> Tiro de salvación </strong> @Check[type:will|dc:23|traits:curse,magical] </p>\n <p> <strong> Etapa 1 </strong> debilidad 5 a daño positivo </p>\n <p> <strong> Etapa 2 </strong>debilidad 10 a daño positivo </p>\n <p> <strong> Etapa 3 </strong> debilidad 10 al daño positivo, y cada vez que el PJ falla críticamente una tirada de ataque o prueba de habilidad son ___llll_1___ {Stunned 1} ya que su mente se obsesiona con el fracaso </p>\n <p> <strong> Etapa 4 </strong> como etapa 3 </p>\n <p> <strong> Etapa 5 </strong> como etapa 3 </p>\n <p> <strong> Etapa 6 </strong> La PC estáreducido a un refugio irreflexivo. Hasta que se elimina la maldición o finaliza la duración del ritual de transmigración, repiten un breve ciclo de acciones y ya no están bajo el control del jugador (duración ilimitada). </p>"},"Effect: Tiger Form":{"name":"Efecto: Forma de tigre","description":"<p> El personaje polimorfo se transforma en un animal grande. Cada personaje polimorfo obtiene las siguientes estadísticas y habilidades independientemente de la forma que elija. </p>\n <ul>\n <li> CA = 36. </li>\n <li> 30 puntos de vida temporales. </li>\n <li> Visión con poca luz y olor (impreciso) 30 pies. </li>\n <li> Uno o más ataques cuerpo a cuerpo desarmados específicos de la forma de batalla, que son los únicos ataques que puedes usar. (Estás entrenadocon ellos.) Puedes usar tu propio modificador de ataque desarmado si es mejor. </li>\n <li> Modificador de atletismo de +26 a menos que el tuyo sea mejor. </li>\n <li> <strong> @UUID[Compendium.pf2e.adventure-specific-actions.Item.LVSGvlzI1rGWtGJA] {Rallying Display} </strong> <span class=\"action-glyph\"> 1 </span> (auditivo, visual) Ruges o haces una demostración de fuerza bestial. Automáticamente obtienes un éxito para reunir a la multitud para tu equipo. </li>\n <li> <strong> @UUID[Compendium.pf2e.adventure-specific-actions.Item.oUP8jylH97ZbRvfw] {Reposition Chains} </strong><span class=\"action-glyph\"> 1 </span> Tiras de las cadenas, moviendo a un aliado encadenado dispuesto hasta 10 pies a un espacio dentro de tu alcance. </li>\n </ul>\n <hr />\n <p> <strong> Velocidad </strong> 30 pies </p>\n <p> <strong> Cuerpo a cuerpo </strong> <span class=\"action-glyph\"> 1 </span> mandíbulas +25, Daño 3d6+16 perforante más @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.Tkd8sH4pwFIPzqTr] {Grab} </p>\n <p> <strong> Cuerpo a cuerpo </strong> <span class=\"action-glyph\"> 1 </span> garra +25 (ágil), Daño2d8+16 cortante </p>\n <p> <strong> @UUID[Compendium.pf2e.adventure-specific-actions.Item.GSLSCo0OWDUtET4e] {Wrestle} </strong> <span class=\"action-glyph\"> 1 </span> Haces un golpe de garra contra una criatura @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei] {Grabbed} o @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM] {Restrained} tuya. Si golpeas, infliges daño como de costumbre y esa criatura es noqueada @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60] {Prone} . </p>","rules":{"2":{"text":"@Localize[PF2E.NPC.Abilities.Glossary.Grab]"}}},"Flickering Figure":{"name":"Figura parpadeante","description":"<p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> Transformas tu cuerpo para que parezca translúcido, para que tu apariencia brille y se mezcle con tu entorno. Te conviertes en @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W] {Concealed} y ​​puedes usar este ocultamiento para @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa] {Hide}. Este efecto dura 10 minutos. </p>"},"Flight":{"name":"Vuelo","description":"<p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> Sin estar atado por el peso de la carne y los huesos, no te afecta ni siquiera la más básica de las experiencias mortales: la gravedad. Obtienes una Velocidad de vuelo igual a tu Velocidad o 30 pies, lo que sea mayor, durante 10 minutos. Mientras vuelas, tu apariencia puede volverse más fantasmal o puedes dejar algún tipo de rastro parpadeante temporal en el aire mientras viajas como mejor te parezca. </p>"},"Geb's Blessing":{"name":"La bendición de Geb","description":"<p> Cada personaje gana resistencia 20 a dos de los siguientes tipos de daño de su elección: ácido, contundente, frío, electricidad, fuego, perforación, veneno, corte, sónico, vitalidad o vacío. También obtienen 40 puntos de vida temporales durante 24 horas. Finalmente, cada personaje obtiene las siguientes dos habilidades especiales, cada una de las cuales se puede utilizar una vez. </p>\n <p> @UUID[Compendium.pf2e.adventure-specific-actions.Item.MgSwLes5lp3TE1ZV] {Mental Ward} </p>\n <p> @UUID[Compendium.pf2e.adventure-specific-actions.Item.TM4pOPSM9r7XEM64] {Soul Ward} </p>"},"Grudge":{"name":"Resentimiento","description":"<p> Tu odio es tan poderoso que puede abrumar la mente de otra persona. Elige una criatura a 30 pies de ti que sea consciente de ti. Esa criatura ve que tu expresión se transforma repentinamente en un rostro de odio sobrenaturalmente distorsionado y debe intentar una salvación @Check[type:will|dc:resolve(@actor.system.attributes.classOrSpellDC.value)]. Dado que esta percepción de tu odio se percibe directamente en la mente del objetivo, no tiene el rasgo visual: si el objetivo no puede verte, tu odio se manifiesta de diferentes maneras, de modo que el objetivo no tendrá visión.problema de observación. Quizás tu voz se manifieste como un susurro siniestro en sus oídos, o quizás los inundes con un aroma que evoque un recuerdo horrible. Luego, la criatura es inmune al Rencor durante 24 horas. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La criatura no se ve afectada. </p>\n <p> <strong> Éxito </strong> La criatura se convierte en @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 1} </p>\n <p> <strong> Fracaso </strong> ElLa criatura se convierte en @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 2} , cae @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60] {Prone} por el impacto y es @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D] {Fleeing} mientras permanezca asustada. </p>\n <p> <strong> Fallo crítico </strong> La criatura se desmaya del miedo, convirtiéndose en @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} . Se asusta 2 y huye en cuanto deja de estar inconsciente. </p>"},"Love":{"name":"Amar","description":"<p> Una devoción poderosa y que todo lo consume, el amor por el otro a veces puede alcanzarlos más allá de la tumba. El amor romántico, familiar o platónico puede ser la fuerza impulsora detrás de este enfoque. Se expresa como un aura de empatía por los animales, que son sensibles hacia los seres de otro mundo y más fáciles de influenciar con emociones fantasmales que las criaturas más lógicas. Puedes hacer preguntas, recibir respuestas y utilizar la habilidad Diplomacia con animales. Cuando esté a menos de 30 pies de una persona confiablealiado (como otro PJ), obtienes una bonificación de estado de +1 a las tiradas de salvación de Voluntad. Esto aumenta a una bonificación de estado de +2 si un aliado de confianza que amas está dentro de este rango. </p>"},"Malevolence":{"name":"Malevolencia","description":"<p> A medida que la malevolencia comienza a apoderarse de las criaturas, sus cuerpos, mentes y almas se vuelven cada vez más atormentados por la fuerza sobrenatural que infesta Xarwin Manor. La malevolencia es una condición especial que puede afectar a los PJ que juegan en esta aventura. La condición de malevolencia siempre incluye un valor. Recibes una penalización de estado igual a este valor en todas las tiradas de salvación contra los efectos generados por las apariciones y contra todos los efectos de maldición y posesión. La condición de malevolencia se puede reducir.por restauración. </p>\n <p> La malevolencia nunca puede aumentar por encima de un valor de 4. Si un efecto aumenta el valor de malevolencia de una criatura a más de 4, la criatura es @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 1} durante 24 horas mientras la malevolencia consume algunos de sus recuerdos aleatorios a corto plazo. Una criatura que tiene malevolencia 4 no abandonará voluntariamente los terrenos de Xarwin Manor. </p>\n <p> Cada vez que descansas una noche completa en una región no influenciada por elcondición de malevolencia, el valor de tu malevolencia disminuye en 1. </p>"},"Mixed Drink: Dancing Lights":{"name":"Bebida mixta: luces danzantes","description":"<p> Puedes lanzar @UUID[Compendium.pf2e.spells-srd.Item.WBmvzNDfpwka3qT4] {Light} como truco primario una vez durante el día siguiente. </p>"},"Mixed Drink: Guidance":{"name":"Bebida mixta: orientación","description":"<p> Puedes lanzar @UUID[Compendium.pf2e.spells-srd.Item.izcxFQFwf3woCnFs] {Guidance} como truco primario una vez durante el día siguiente. </p>"},"Mixed Drink: Luck":{"name":"Bebida mixta: suerte","description":"<p> Obtienes un poco de suerte: una vez durante las siguientes 8 horas, cuando intentas una tirada de salvación o una prueba de habilidad, puedes tirar dos veces y obtener el resultado más alto. Este es un efecto fortuna. </p>"},"Mixed Drink: Prestidigitation":{"name":"Bebida mixta: Prestidigitación","description":"<p> Puedes lanzar @UUID[Compendium.pf2e.spells-srd.Item.Qw3fnUlaUbnn7ipC] {Prestidigitation} como truco primario una vez durante el día siguiente. </p>"},"Obsession":{"name":"Obsesión","description":"<p> Este poder espiritual representa una fijación extrema en un objeto en particular. Si bien esto suele ser el resultado de una codicia insaciable, también podría representar cariño por una reliquia familiar preciada o apego a una obra de arte definitoria que creó una persona. Este enfoque es apropiado para un personaje particularmente apegado a su riqueza o a una pieza de equipo en particular. Se expresa como una capacidad de controlar telequinéticamente objetos pequeños. Puedes transmitir @UUID[Compendium.pf2e.spells-srd.Item.60sgbuMWN0268dB7] {Telekinetic Projectile} envoluntad como un hechizo oculto innato. </p>\n <p> Una vez al día, puedes lanzar uno de los siguientes hechizos como un hechizo ocultista innato de quinto rango: @UUID[Compendium.pf2e.spells-srd.Item.rVANhQgB8Uqi9PTl] {Animate Rope}, @UUID[Compendium.pf2e.spells-srd.Item.WqPhJNzLa8vSjrH6] {Animated Assault} o @UUID[Compendium.pf2e.spells-srd.Item.tpLTLbJUrYcMWGld] {Telekinetic Haul}. </p>"},"Passion":{"name":"Pasión","description":"<p> Incluso en la muerte, las llamas de la emoción arden. Ya sea el resultado de un entusiasmo encendido o de una ira ardiente inspirada por el amor por otro o por algo más, el frío de la tumba no puede apagar las emociones del héroe. Enciendes tu pasión hasta convertirla en llamas reales durante 1 minuto. Durante este tiempo, su cuerpo queda envuelto en fuego de un color de su elección que arroja luz brillante en un radio de 40 pies (y luz tenue en los siguientes 40 pies). Tus ataques cuerpo a cuerpo infligen 1d6 puntos de fuego adicionales.daño, obtienes resistencia 10 al fuego y obtienes la siguiente reacción. </p>"},"Resist Death":{"name":"Resistir la muerte","description":"<p> Tu espíritu tiene un propósito tan decidido que ni siquiera la destrucción de tu cuerpo transmigrado es suficiente para detenerlos. La próxima vez que te reduzcan a 0 puntos de vida dentro de las próximas 24 horas, quedarás reducido a 10 puntos de vida y estarás expuesto a la degradación del alma. </p>"},"Resonant Reflection: Reflection of Life":{"name":"Reflexión Resonante: Reflejo de la Vida","description":"<p> Recuperas el doble de la cantidad normal de puntos de vida cuando descansas (lo que significa que recuperas el doble de tu modificador de Constitución multiplicado por tu nivel). La curación que se obtiene con el descanso prolongado también se duplica. Además, puedes concentrar esta energía curativa para acelerar aún más los procesos curativos naturales de tu cuerpo. </p>\n <hr />\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> 2 </span> visualizar </p>\n <p> <strong> Frecuencia</strong> una vez al día </p>\n <hr />\n <p> <strong> Efecto </strong> Obtienes curación rápida 3 durante 1 minuto. Esta cantidad de curación rápida aumenta en 1 por cada 2 niveles que tengas más allá del 5º nivel. </p>\n <p> @UUID[Compendium.pf2e.campaign-effects.Item.DOxl0FDd21VMDOMP] {Effect: Reflection of Life (Fast Healing)} </p>"},"Resonant Reflection: Reflection of Light":{"name":"Reflexión resonante: reflejo de la luz","description":"<p> Tus ojos están imbuidos de una luz interior que no es visible externamente pero que te proporciona visión en la oscuridad y la capacidad de distinguir el color en la oscuridad. También puedes enfocar esta luz interior para que se manifieste como un brillante rayo de energía desde tus ojos. </p>\n <hr />\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> 2 </span> visualizar </p>\n <p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p><strong> Efecto </strong> Lanzas @UUID[Compendium.pf2e.spells-srd.Item.DyiD239dNS7RIxZE] {Holy Light} como un hechizo divino innato, elevado a un rango de hechizo igual a la mitad de tu nivel redondeado hacia arriba. </p>"},"Resonant Reflection: Reflection of Stone":{"name":"Reflexión resonante: reflejo de piedra","description":"<p> Tu cuerpo está impregnado de la resistencia y durabilidad de la piedra. Está protegido contra los efectos del frío intenso y del calor intenso. Además, también puedes enfocar esta durabilidad para obtener un efecto adicional. </p>\n <hr />\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> 2 </span> visualizar </p>\n <p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> <strong> Efecto </strong> Túlanza @UUID[Compendium.pf2e.spells-srd.Item.2BV2yYPfVJ5zirZt] {Mountain Resilience} como un hechizo divino innato, elevado a un rango de hechizo igual a la mitad de tu nivel redondeado hacia arriba. </p>"},"Resonant Reflection: Reflection of Storm":{"name":"Reflexión resonante: reflejo de tormenta","description":"<p> Tu cuerpo está acostumbrado a la devastación infligida por las fuerzas naturales. Obtienes resistencia al daño eléctrico igual a tu nivel. No tratas el viento como un terreno difícil o un terreno aún más difícil mientras vuelas, y no puedes ser movido por el viento a menos que así lo elijas. Obtienes una bonificación de estado de +1 a las salvaciones contra la magia primordial. Además, puedes absorber esta energía revitalizante en tu cuerpo para obtener el siguiente efecto. </p>\n <hr />\n <p> <strong>Activar </strong> <span class=\"action-glyph\"> 2 </span> visualizar </p>\n <p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> <strong> Efecto </strong> Lanzas @UUID[Compendium.pf2e.spells-srd.Item.4MOew29Z1oCX8O28] {Moment of Renewal} (solo tú mismo) como un hechizo innato divino de octavo rango y recuperas 1 punto de enfoque. </p>"},"Resonant Reflection: Reflection of Water":{"name":"Reflexión resonante: reflejo del agua","description":"<p> Tu cuerpo recibe la esencia del agua y se adapta a su presencia. Obtienes una velocidad de nado de 10 pies y puedes respirar bajo el agua. Además, también puedes enfocar esta afinidad para obtener un efecto adicional. </p>\n <hr />\n <p> <strong> Activar </strong> <span class=\"action-glyph\"> 2 </span> visualizar </p>\n <p> <strong> Frecuencia </strong> una vez al día </p>\n <hr />\n <p> <strong> Efecto </strong>Lanzas @UUID[Compendium.pf2e.spells-srd.Item.zfn5RqAdF63neqpP] {Control Water} como un hechizo divino innato de quinto rango. El área de agua que controlas aumenta en 10 pies de largo y ancho por cada 2 niveles que tengas más allá del décimo nivel. </p>"},"River's Reflection":{"name":"El reflejo del río","description":"<p> Existir entre la vida y la muerte puede ofrecer ideas cuando se trata de canalizar las energías de la vida y la muerte. Si la siguiente acción que utilizas es lanzar un hechizo con rasgos positivos o negativos, los efectos de ese hechizo sobre objetivos vivos y no muertos se invierten. Todo daño negativo se convierte en daño positivo y viceversa. Cualquier habilidad para curar criaturas vivientes o no muertas se intercambia de manera similar. </p>"},"Sap Life":{"name":"vida savia","description":"<p> Así como algunos no-muertos tienen hambre de vida, tú sientes la necesidad de extraer vitalidad de los vivos. Intenta un ataque desarmado contra un enemigo. Si golpeas, infliges @Damage[4d6[void] ] daño y restauras [[/r 10[healing]] ] puntos de vida. </p>"},"Spite":{"name":"Despecho","description":"<p> Incluso si una persona fue amable en vida, los muertos tienen muchas razones para fastidiar a los vivos, y los violentos rencores de los difuntos son la razón por la que a menudo se teme a los fantasmas. Este enfoque no sólo está alimentado por el odio; la furia justa puede potenciar estas habilidades, aunque incluso los sentimientos más virtuosos pueden torcerse con el tiempo. El rencor toma la forma de maldiciones, castigando al objetivo con diversas enfermedades corporales. Apunte a un objetivo que pueda ver a menos de 30 pies. El objetivo debe entonces intentar un @Check[type:will|dc:resolve(@actor.system.attributes.classOrSpellDC.value)]tiro de salvación, después del cual son inmunes a este poder. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El objetivo no se ve afectado. </p>\n <p> <strong> Éxito </strong> La piel del objetivo pica incontrolablemente. Si el objetivo no gasta una acción para rascarse la picazón, se convierte en @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg] {Off-Guard} hasta el comienzo de su siguiente turno. Este efecto dura 1 minuto. </p>\n <p> <strong> Fallo </strong>La piel del objetivo presenta lesiones dolorosas y llagas antiestéticas. La víctima se convierte en @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 2} , @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm] {Clumsy 2} y ​​@UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR] {Drained 2} durante 24 horas. </p>\n <p> <strong> Fallo crítico </strong> Como fallo, pero el objetivo también es @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 1} mientras dure. </p>"},"Undying Flesh":{"name":"Carne eterna","description":"<p> Eres un espíritu temible y vengativo, y ciertas armas físicas parecen tener poco efecto en ti. Elija contundente, cortante o perforante; ganas resistencia 10 a ese tipo de daño. Si tu resistencia a ese daño se manifiesta en la forma de un arma que parece pasar inofensivamente a través de tu cuerpo o si parece dejar heridas graves que ignoras, eso lo decides tú, pero una vez que se toma la decisión, no puedes cambiarla. . </p>"}},"mapping":{"description":"system.description.value","gmNote":"system.description.gm","name":{"converter":"translateDualLanguage","path":"name"},"rules":{"converter":"translateRules","path":"system.rules"},"source":{"converter":"translateSource","path":"system.publication.title"}}}