{
  "label": "claws-of-the-tyrant-bestiary",
  "entries": {
    "Brumesgarth": {
      "name": "Brumesgarth",
      "blurb": "Variant runecarved lich",
      "hpDetails": "void healing",
      "publicNotes": "<p>In their relentless pursuit of more magical might, some liches use their rotting forms to hold magical secrets, hiding precious tomes in their ribcage, inscribing formulas on their withered flesh, even replacing some bones with powerful magical items. The process is painstaking, as the <em>soul cage</em> tries to repair any damage caused by such alterations.</p>\n<hr />\n<p>A desire to live eternally motivates a spellcaster to become a lich, and necromantic knowledge makes the desire real. The typical lich takes the most direct path, keeping their undead form fairly close to their appearance in life. But undeath can also bring greater freedom for those with a less conventional view of what they can become. The horde lich and runecarved lich reshape themselves entirely.</p>",
      "saveDetails": "+1 status to all saves vs. vitality ",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Occult Innate Spells"
        },
        "spellcastingEntry->Occult Items Only Spells": {
          "name": "Occult Items Only Spells"
        },
        "consumable->Wand of Wall of Force (Rank 6)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.kiXh4SUWKr166ZeM]\nWand of Wall of Force (Rank 6)",
          "consumableSpellName": "Wall of Force",
          "consumableSpellDescription": "<p>You form an @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML]{Invisible} wall of pure magical force up to 50 feet long and up to 20 feet high. The wall has no discernible thickness. You must create the wall in an unbroken open space so its edges don't pass through any creatures or objects, or the spell is lost. The wall has AC 10, Hardness 30, and 60 Hit Points, and it's immune to critical hits and precision damage. The wall blocks physical effects from passing through it, and because it's made of force, it blocks incorporeal and ethereal creatures as well. Teleportation effects can pass through the barrier, as can visual effects (since the wall is invisible). Wall of force is immune to counteracting effects of its level or lower, but the wall is automatically destroyed by a @UUID[Compendium.pf2e.spells-srd.Item.r7ihOgKv19eJQnik]{Disintegrate} spell of any rank.</p>\n<hr />\n<p><strong>Heightened (+2)</strong> The Hit Points of the wall increase by 20.</p>",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.kiXh4SUWKr166ZeM]\n<p>@UUID[Compendium.pf2e.spells-srd.Item.7Iela4GgVeO3LfAo]{Wall of Force}</p>\n<hr />\n<p>This baton is about a foot long and contains a single spell. The appearance typically relates to the spell within.</p>\n<p><strong>Activate</strong> Cast a Spell</p>\n<p><strong>Frequency</strong> once per day, plus overcharge</p>\n<hr />\n<p><strong>Effect</strong> You Cast the Spell at the indicated rank.</p>\n<p><strong>Craft Requirements</strong> Supply a casting of the spell at the listed rank.</p>\n<hr />\n<p><em>Note: To create a scroll or wand of a specific spell, drag the spell from the compendium or compendium browser into the inventory of a PC, NPC, or loot actor.</em></p>"
        },
        "consumable->Wand of Shardstorm (7th-Rank Spell)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.nmXPj9zuMRQBNT60]\nWand of Shardstorm (7th-Rank Spell)",
          "consumableSpellName": "Force Barrage",
          "consumableSpellDescription": "<p>You fire a shard of solidified magic toward a creature that you can see. It automatically hits and deals 1d4+1 force damage. For each additional action you use when Casting the Spell, increase the number of shards you shoot by one, to a maximum of three shards for 3 actions. You choose the target for each shard individually. If you shoot more than one shard at the same target, combine the damage before applying bonuses or penalties to damage, resistances, weaknesses, and so forth.</p>\n<hr />\n<p><strong>Heightened (+2)</strong> You fire one additional shard with each action you spend.</p>",
          "consumableSpellTarget": "1 creature",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.nmXPj9zuMRQBNT60]\n<p>@UUID[Compendium.pf2e.spells-srd.Item.gKKqvLohtrSJj3BM]{Force Barrage}</p>\n<hr />\n<p>This wand features a carved dragon's head at its top and a polished metal sphere set in its midsection.</p>\n<p><strong>Activate</strong> Cast a Spell</p>\n<p><strong>Frequency</strong> Once per day, plus overcharge</p>\n<hr />\n<p><strong>Effect</strong> You cast @UUID[Compendium.pf2e.spells-srd.Item.gKKqvLohtrSJj3BM]{Force Barrage} at 7th rank.</p>\n<p>After you cast the spell, an additional shard or shards are released from the wand at the start of each of your turns, as though you cast the 1-action version of <em>force barrage</em>. Choose targets each time. This lasts for 1 minute, until you're no longer wielding the wand, or until you try to activate the wand again.</p>\n<p><strong>Craft Requirements</strong> Supply a casting of <em>force barrage</em> of the appropriate rank.</p>"
        },
        "strike-melee->Flail": {
          "name": "Flail"
        },
        "strike-melee->Hand": {
          "name": "Hand"
        },
        "action->Stored Items": {
          "name": "Stored Items",
          "description": "<p>Stored Items Brumesgarth can store items inside his body, as detailed below. Brumesgarth can Interact to remove or store an item. If Brumesgarth's body is destroyed, any stored items appear among his bones.</p>\n<ul>\n<li>\n<p>Arm Wands (extradimensional) Brumesgarth can store up to two wands in the radius and ulna of one of his arms. These wands can be used as if wielded, and they can't be disarmed. If an arm wand is overcharged, Brumesgarth takes @Damage[20[untyped]] damage if the wand is broken or @Damage[40[untyped]] damage if it's destroyed.</p>\n</li>\n<li>\n<p>Spell Tome Brumesgarth has a carefully crafted tome, filled with magical power, placed inside his ribcage. This tome can hold up to three spells stolen by the Spellstealing Counter ability.</p>\n</li>\n<li>\n<p>Stored Weapon (extradimensional) Brumesgarth can store a single one-haded weapon of 1 Bulk or less, linked to special runes carved into the bones of one of his arms. Brumesgarth has the flail listed in his items. A weapon Brumesgarth wields deals additional damage equal to half the number of dice from his Hand strike.</p>\n</li>\n</ul>"
        },
        "action->+1 Status to All Saves vs. Vitality": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.kquBnQ0kObZztnBc]\n+1 Status to All Saves vs. Vitality"
        },
        "action->Frightful Presence": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.etMnv73EIdEZrYYu]\n<p>60 feet @Check[will|dc:38]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
        },
        "action->Rejuvenation": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.a7A4xY3NeWI2Ya4Z]\nRejuvenation",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.a7A4xY3NeWI2Ya4Z]\n<p>When Brumesgarth is destroyed, his soul immediately transfers to his <em>@UUID[Compendium.pf2e.equipment-srd.Item.NEbr7nKuiluJgBHT]{Soul Cage}</em>. Brumesgarth can be permanently destroyed only if his <em>soul cage</em> is found and destroyed.</p>"
        },
        "action->Spellstealing Counter": {
          "name": "Spellstealing Counter",
          "description": "<p><strong>Trigger</strong> A creature Brumesgarth can see Casts a Spell</p>\n<p><strong>Requirements</strong> Brumesgarth has fewer than three spells stored in his spell tome</p>\n<hr />\n<p><strong>Effect</strong> Brumesgarth expends a spell slot of the same rank as the spell being cast to counter the triggering creature's casting. Brumesgarth loses his spell slot as if he had cast the triggering spell. Brumesgarth then attempts to counteract the triggering spell (counteract modifier [[/r 1d20+35#Counteract]]{+35}). If successful, the spell is countered and added to Brumesgarth's spell tome.</p>"
        },
        "action->Consult the Text": {
          "name": "Consult the Text",
          "description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> Brumesgarth causes the pages of his spell tome to flip open, revealing an occult spell of 9th rank or lower of his choice. For the remainder of the day, Brumesgarth can cast that spell as if it were one of his spells known for every rank of its base rank up to 9th.</p>"
        },
        "action->Drain Spell Tome": {
          "name": "Drain Spell Tome",
          "description": "<p><strong>Effect</strong> Brumesgarth draws upon the magic stored in his spell tome to cast one of the spells he has countered. This spell is the same rank as the one countered, but it uses Brumesgarth's spell DC and spell attack. Casting a spell in this way removes it from the spell tome.</p>"
        },
        "action->Steady Spellcasting": {
          "name": "Steady Spellcasting",
          "description": "<p>If a reaction would disrupt Brumesgarth's spellcasting action, he attempts a @Check[flat|dc:15]. On a success, the action isn't disrupted.</p>"
        },
        "action->Summon Weapon": {
          "name": "Summon Weapon",
          "description": "<p><strong>Requirements</strong> Brumesgarth has a stored weapon in his arm and has that hand free</p>\n<hr />\n<p><strong>Effect</strong> Brumesgarth summons his stored weapon into that arm's hand.</p>"
        }
      }
    },
    "Carnivorous Mold": {
      "name": "Carnivorous Mold",
      "description": "<p>Spores explode onto nearby creatures, leaving welts as the mold dissolves exposed flesh.</p>",
      "disable": "<p>@Check[religion|dc:42] (legendary) to neutralize the void energy that animates the mold, or @Check[survival|dc:36] (master) to remove the mold without triggering the spores</p>",
      "hpDetails": "BT 65",
      "stealth": "<p>(expert)</p>",
      "items": {
        "action->Spore Explosion": {
          "name": "Spore Explosion",
          "description": "<p><strong>Trigger</strong> A living creature moves adjacent to the mold or damages the mold</p>\n<hr />\n<p><strong>Effect</strong> All creatures within 15 feet of the mold are exposed to the flesh-eating spores.</p>"
        },
        "action->Flesh-Eating Spores": {
          "name": "Flesh-Eating Spores",
          "description": "<p>The flesh-eating spores leave red rings on the skin as they dissolve the target's flesh</p>\n<p><strong>Saving Throw</strong> @Check[fortitude|dc:44]</p>\n<p><strong>Maximum Duration</strong> 6 rounds</p>\n<p><strong>Stage 1</strong> @Damage[4d10[void]] damage and @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1} (1 round)</p>\n<p><strong>Stage 2</strong> @Damage[6d10[void]] damage and @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 2} (1 round)</p>\n<p><strong>Stage 3</strong> @Damage[8d10[void]] damage and @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 3} (1 round)</p>"
        }
      }
    },
    "Chained Norn": {
      "name": "Chained Norn",
      "blurb": "Variant norn",
      "languages": "truespeech",
      "publicNotes": "<p>Ancient beyond imagining, norns are powerful fey women who hold in their hands the physical manifestation of fate and destiny in the form of golden thread. They watch over all life, intervening with reluctance when called upon—or with a vengeance when the strands of fate are twisted and abused by lesser beings. They cut imposing figures, standing 14 feet tall and weighing 800 pounds.</p>\n<p>Norns' relationship with the Eldest of the First World is complex. Many among norns serve Magdh the Three, the triune Eldest who some norns believe to be the first norn triumvirate bound together into one entity, as Magdh has three bodies: a Maiden, a Mother, and a Matriarch. Magdh claims to be watching the threads of fate for some ominous prophesied cataclysm, and in addition to assisting in her divinations, Magdh expects the norns who serve her to follow her cryptic commands to help nudge the future away from the brink. However, norns are powerful beings in their own right, themselves capable of granting divine power, and many balk at serving the enigmatic demigod. These norns find the other Eldest even more alien and challenging to interact with, for they believe that while the Eldest wield great power, even these powerful beings should not be granted leave to meddle with fate as much as they desire.</p>\n<p>While even the weakest of the Eldest could destroy an unaffiliated norn with ease, they tend to obey the proclamations and judgments of norns when they are spoken. These norns, for their part, use their perceived neutrality judiciously. They know better than to issue too many demands to the Eldest, lest the capricious demigods grow frustrated. And so the balance of power remains tenuous between unaffiliated norns and the Eldest, as it has for eons. Norns know that it's merely a matter of time before the Eldest lose their respect for this tradition and start acting entirely as they please, despite norns' best efforts to rein in their most disruptive actions.</p>\n<h2>Followers of Fate</h2>\n<p>In the mortal Universe, some mortals worship norns as deities, while others, especially witches and bards, admire them as patrons or muses. Those who uphold norns as deities are known as Followers of Fate. Norns neither discourage this veneration nor go out of their way to support such worship. Clerics who venerate norns might worship a specific norn or norn triumvirate, or all norns as a whole, but they gain the same benefits regardless of their choice. The religious symbol of Followers of Fate is a pair of shears cutting a golden thread, and their areas of concern are destiny, fate, and the aging process.</p>",
      "saveDetails": "+1 status to all saves vs. magic",
      "senses": "detect magic",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Occult Innate Spells"
        },
        "spell->Hidden Mind (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.C2w3YfBKjIRS07DP]\nHidden Mind (Constant)"
        },
        "spell->Spellwrack (At Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.8Umt1AzYfFbC4fui]\nSpellwrack (At Will)"
        },
        "spell->Truesight (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.uqlxMQQeSGWEVjki]\nTruesight (Constant)"
        },
        "spell->Truespeech (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.SwUiVavHKMWG7t5K]\nTruespeech (Constant)"
        },
        "spell->Read Omens (At Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.pkcOby5prOausy1k]\nRead Omens (At Will)"
        },
        "spell->Dispel Magic (At Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]\nDispel Magic (At Will)"
        },
        "strike-melee->Hand of Fate": {
          "name": "Hand of Fate"
        },
        "action->Broken Fate": {
          "name": "Broken Fate",
          "description": "<p>The chained norn automatically rolls a 1 when she rolls initiative.</p>"
        },
        "action->Broken Triumvirate": {
          "name": "Broken Triumvirate",
          "description": "<p>The chained norn's fate has been severed from the rest of the norns. She can't join a triumvirate or willingly take a hostile action against a norn.</p>"
        },
        "action->Regeneration 20 (Deactivated by Cold Iron)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.lR9R5Vld8Eu2Dha5]\nRegeneration 20 (Deactivated by Cold Iron)"
        },
        "action->Broken Fates Aura": {
          "name": "Broken Fates Aura",
          "description": "<p>60 feet. Creatures other than norns in the aura must attempt a @Check[will|dc:42] save. On a successful save, the creature is temporarily immune to the broken fates aura for 24 hours. On a failure, the creature can't benefit from effects with the fortune trait for 24 hours.</p>"
        },
        "action->Rewind Fate": {
          "name": "Rewind Fate",
          "description": "<p><strong>Trigger</strong> A creature within 120 feet would succeed on an attack or skill check</p>\n<hr />\n<p><strong>Effect</strong> The creature must attempt the attack or skill check again, rolling twice and taking the worse result.</p>"
        },
        "action->Fated": {
          "name": "Fated",
          "description": "<p>When a creature is subject to a misfortune effect from a norn and a fortune effect from any source other than a norn (or vice versa), the norn's effect automatically counteracts the other effect and then takes place normally, rather than the two effects canceling each other out. If both the fortune and misfortune effect are from a norn, then the two cancel each other out as normal. At the GM's discretion, powerful entities related to fate or luck, like Desna, Magdh, or Pharasma, can't have their effects negated by this ability.</p>"
        },
        "action->Sever Fate": {
          "name": "Sever Fate",
          "description": "<p>When a norn deals void damage with a Strike, she regains @Damage[10[healing]]{10 Hit Points}. The target must succeed at a @Check[fortitude|dc:39] save or become @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1} (@UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 2} on a critical failure).</p>\n<p>Further void damage dealt by the norn increases the drained condition value by 1 on a failed save (or by 2 on a critical failure), to a maximum of @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 4}.</p>"
        },
        "lore->Lore (all)": {
          "name": "Lore (all)"
        }
      }
    },
    "Chernasardo Chomper": {
      "name": "Chernasardo Chomper",
      "description": "<p>These animal snares have been repurposed to discourage unwanted intruders. When a creature steps onto the snare, jaws with sharpened teeth close around the creature's leg.</p>",
      "disable": "<p>@Check[acrobatics|dc:26] (trained) to step clear the snare before it springs, or @Check[thievery|dc:22] (trained) to trigger the trap harmlessly</p>",
      "hpDetails": "BT 30",
      "stealth": "<p>(trained) to spot the snare</p>",
      "items": {
        "action->Bite": {
          "name": "Bite",
          "description": "<p><strong>Trigger</strong> A creature moves into the space containing the trap</p>\n<hr />\n<p><strong>Effect</strong> The trap's jaws snap shut on the creature's leg, dealing @Damage[(4d8+14)[piercing]] damage (@Check[reflex|dc:26|basic] save). On a failure, the creature becomes caught in the trap and is @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} ([[/act escape dc=22]]).</p>"
        }
      }
    },
    "Chernasardo Ranger": {
      "name": "Chernasardo Ranger",
      "items": {
        "equipment->Snare Kit (Specialist)": {
          "name": "Snare Kit (Specialist)",
          "description": "<p>This kit contains tools and materials for creating snares. A snare kit allows you to Craft snares using the Crafting skill. A specialist snare kit gives you a +1 item bonus to the check.</p>",
          "rules": {
            "0": {
              "label": "Snare Kit (Craft snares)"
            }
          }
        },
        "strike-melee->Dagger": {
          "name": "Dagger"
        },
        "strike-melee->Shortsword": {
          "name": "Shortsword"
        },
        "strike-ranged->Shortbow": {
          "name": "Shortbow"
        },
        "action->Double Shot": {
          "name": "Double Shot",
          "description": "<p>The ranger makes two shortbow Strikes targeting two different creatures within the shortbow's first range increment. Both Strikes use the ranger's current multiple attack penalty, but each strike takes a –2 penalty.</p>"
        },
        "action->Quick Draw": {
          "name": "Quick Draw",
          "description": "<p>The ranger draws a weapon, then Strikes with that weapon.</p>"
        },
        "lore->Forest Lore": {
          "name": "Forest Lore"
        }
      }
    },
    "Cleansing Suite": {
      "name": "Cleansing Suite",
      "description": "<p>Deadbolts inside the doors clunk as three glowing runes appear on the ceiling.</p>",
      "disable": "<p>@Check[arcana|dc:42], @Check[nature|dc:42], @Check[occultism|dc:42], or @Check[religion|dc:42] to erase the runes, or @Check[crafting|dc:46] or @Check[thievery|dc:46] to destroy the runes, or @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (9th rank, counteract DC 41); each rune requires a success to remove (three runes total)</p>",
      "hpDetails": "(runes) BT 65",
      "reset": "<p>1 minute after the hazard activates, the deadbolts unlock and the hazard resets.</p>",
      "routine": "<p>(3 actions) The cleansing suite activates one of its runes. The hazard can't activate the same rune more than once per turn. Disabling a rune removes one of the hazard's actions and prevents the hazard from activating that rune.</p>",
      "stealth": "<p>(master)</p>",
      "items": {
        "action->Deadbolts": {
          "name": "Deadbolts",
          "description": "<p><strong>Trigger</strong> A creature approaches within 10 feet of the cleansing suite's eastern doors</p>\n<hr />\n<p><strong>Effect</strong> The doors to the chamber slam shut and seal with deadbolts. The hazard rolls initiative.</p>"
        },
        "action->Rune Against Evil": {
          "name": "Rune Against Evil",
          "description": "<p>The hazard fills the chamber with holy energy that deals @Damage[(6d6+20)[spirit]] damage (@Check[fortitude|dc:41|basic] save) to creatures with the unholy trait.</p>"
        },
        "action->Rune Against Magic": {
          "name": "Rune Against Magic",
          "description": "<p>The hazard casts @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (9th rank, counteract [[/r 1d20+31 #Counteract]]{+31}) that targets a spell or effect on each creature in the chamber.</p>"
        },
        "action->Rune Against Scrying": {
          "name": "Rune Against Scrying",
          "description": "<p>The hazard casts @UUID[Compendium.pf2e.spells-srd.Item.AnWCohzPgK4L9GVl]{Detect Scrying}. If it detects a scrying effect in the chamber, it casts @UUID[Compendium.pf2e.spells-srd.Item.C2w3YfBKjIRS07DP]{Hidden Mind} on each affected creature and @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} on the effect (9th rank, counteract [[/r 1d20+31 #Counteract]]{+31}).</p>"
        }
      }
    },
    "Collapsing Bridge": {
      "name": "Collapsing Bridge",
      "description": "<p>Metal supports twist and shear off the bridge, causing stretches of the structure to collapse.</p>",
      "disable": "<p>@Check[engineering-lore|dc:40] to identify and reinforce weak points, @Check[crafting|dc:43] (master) to construct secondary supports, or @Check[athletics|dc:45] (legendary) to reinforce the bridge with found materials; three successes are required to halt the collapse</p>",
      "hpDetails": "BT 52",
      "routine": "<p>(1 action) The collapse radiates out from the damaged section of the bridge. All squares adjacent to a collapsed section also fall into the water.</p>",
      "stealth": "<p>(expert)</p>",
      "items": {
        "action->Bridge Collapse": {
          "name": "Bridge Collapse",
          "description": "<p><strong>Trigger</strong> A Medium or larger creature steps onto the bridge's weak point</p>\n<hr />\n<p><strong>Effect</strong> The bridge collapses in the creature's square, then rolls initiative. The DC to @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY]{Grab an Edge} on the bridge is 38. Once the bridge begins to collapse, the river's @UUID[Compendium.pf2e.actionspf2e.Item.c8TGiZ48ygoSPofx]{Swim} DC increases to 36 as the water churns with the falling debris. A creature that starts its turn swimming within 15 feet of the bridge takes @Damage[10d6[bludgeoning]] damage (@Check[reflex|dc:41|basic] save).</p>"
        }
      }
    },
    "Commander Arsiella Dei": {
      "name": "Commander Arsiella Dei",
      "blurb": "Chernasardo Warden and Commander of Fort Ozem",
      "items": {
        "spellcastingEntry->Ranger Warden Spells": {
          "name": "Ranger Warden Spells"
        },
        "weapon->Irgal's Axe": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.War0uyLBx1jA0Ge7]\nIrgal's Axe"
        },
        "equipment->Religious Symbol of Iomedae": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.upzjwQ96cZG0Xlmx]\nReligious Symbol of Iomedae"
        },
        "strike-melee->Battle Axe": {
          "name": "Battle Axe"
        },
        "strike-ranged->Composite Shortbow": {
          "name": "Composite Shortbow"
        },
        "action->Blind-Fight": {
          "name": "Blind-Fight",
          "description": "<p>Arsiella doesn't need to succeed at a flat check to target @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} creatures. She isn't @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} to creatures that are @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden} from her (unless she's off-guard to them for reasons other than the hidden condition) and only needs a successful @Check[flat|dc:5] to target a hidden creature.</p>"
        },
        "action->For Nirmathas!": {
          "name": "For Nirmathas!",
          "description": "<p><strong>Frequency</strong> once per round</p>\n<hr />\n<p><strong>Effect</strong> Arsiella makes two battle axe Strikes against the same target. Both Strikes use Arsiella's current multiple attack penalty, but each Strike takes a –2 penalty. A target hit by both attacks on the same turn must also succeed at a @Check[fortitude|dc:26] saving throw or be knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}.</p>"
        },
        "action->Heavenly Strike": {
          "name": "Heavenly Strike",
          "description": "<p>Arsiella calls on the spirit of her father and the strength of Iomedae to infuse her weapon, then Strikes with that weapon. If the Strike hits, Arsiella deals an extra weapon die of vitality damage.</p>"
        },
        "action->Hunt Prey": {
          "name": "Hunt Prey",
          "description": "<p>Arsiella designates a single creature she can see and hear, or one she's Tracking, as her prey. She gains a +2 circumstance bonus to Perception checks to @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Seek} her prey and to Survival checks to @UUID[Compendium.pf2e.actionspf2e.Item.EA5vuSgJfiHH7plD]{Track} her prey. The first time she hits her designated prey in a round, she deals an additional 1d8 precision damage. She also ignores the penalty for making ranged attacks within the second range increment when attacking her prey. These effects last until she uses Hunt Prey again.</p>",
          "selfEffect": "Effect: Hunt Prey"
        },
        "action->Quick Draw": {
          "name": "Quick Draw",
          "description": "<p>Arsiella draws a weapon, then Strikes with that weapon.</p>"
        },
        "action->Skirmish Strike": {
          "name": "Skirmish Strike",
          "description": "<p>Arsiella either Steps and then Strikes, or Strikes and then Steps.</p>"
        },
        "lore->Iomedae Lore": {
          "name": "Iomedae Lore"
        }
      }
    },
    "Decrepit Bridge": {
      "name": "Decrepit Bridge",
      "description": "<p>The 30-foot-long, 10-foot-wide bridge groans under the weight of those who cross it.</p>",
      "stealth": "<p>(trained)</p>",
      "items": {
        "action->Perilous Sway": {
          "name": "Perilous Sway",
          "description": "<p><strong>Trigger</strong> A Medium or larger creature Strides 10 feet or more in the bridge's area</p>\n<hr />\n<p><strong>Effect</strong> All creatures on the bridge must attempt a @Check[reflex|dc:18] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1} until the beginning of its next turn.</p>\n<p><strong>Failure</strong> The creature falls @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}.</p>\n<p><strong>Critical Failure</strong> The creature falls from the bridge, landing in the ravine 20 feet below.</p>"
        },
        "action->Collapse": {
          "name": "Collapse",
          "description": "<p>Each time the decrepit bridge triggers its Perilous Sway after the first, attempt a @Check[flat|dc:5]. On a failure, the bridge collapses. All creatures on the bridge fall 20 feet into the ravine, taking falling damage normally (@Damage[10[bludgeoning]|options:fall-damage] damage).</p>"
        }
      }
    },
    "Divine Warden of Arazni": {
      "name": "Divine Warden of Arazni",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Divine Innate Spells"
        },
        "spellcastingEntry->Divine Focus Spells": {
          "name": "Divine Focus Spells"
        },
        "strike-melee->Greater Striking Rapier": {
          "name": "Greater Striking Rapier"
        },
        "action->Divine Destruction": {
          "name": "Divine Destruction",
          "description": "<p>When the divine warden is reduced to 0 HP, it erupts with divine energy in a @Template[type:emanation|distance:30], dealing @Damage[16d6[spirit]|options:area-damage] damage. Each creature in the area must attempt a @Check[will|dc:37|options:area-effect,damaging-effect] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature takes half damage.</p>\n<p><strong>Success</strong> The creature takes full damage.</p>\n<p><strong>Failure</strong> The creature takes full damage and becomes temporarily cursed by the patron deity. The cursed creature is @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 1} and @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} for 1 day; this is a curse effect that uses the Will save DC as the counteract DC.</p>\n<p><strong>Critical Failure</strong> As failure, except the cursed creature is @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 2} and @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 2}.</p>"
        },
        "action->God-Bound": {
          "name": "God-Bound",
          "description": "<p>The divine warden is bound to a specific patron deity upon its creation. The warden can't take hostile actions against a creature that openly wears or displays a symbol of its patron deity unless that creature uses a hostile action against the warden first. The warden gains an initial domain spell chosen from its deity's list of domains. The divine warden has 3 Focus Points.</p>"
        },
        "action->Faithful Weapon": {
          "name": "Faithful Weapon",
          "description": "<p>While the divine warden wields the favored weapon of its patron deity, that weapon gains the effect of a greater striking rune.</p>"
        },
        "action->Instrument of Faith": {
          "name": "Instrument of Faith",
          "description": "<p>The divine warden is a beacon for its deity's faith. A cleric of the divine warden's patron deity can channel a heal spell through a divine warden they can see within 60 feet. The cleric determines any targets or area for the spell as if they were standing in the divine warden's space.</p>"
        }
      }
    },
    "Divine Warden of Iomedae": {
      "name": "Divine Warden of Iomedae",
      "blurb": "Variant divine warden",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Divine Innate Spells"
        },
        "spellcastingEntry->Cleric Domain Spells": {
          "name": "Cleric Domain Spells"
        },
        "strike-melee->Greater Striking Longsword": {
          "name": "Greater Striking Longsword"
        },
        "action->Divine Destruction": {
          "name": "Divine Destruction",
          "description": "<p>When the divine warden is reduced to 0 HP, it erupts with divine energy in a @Template[type:emanation|distance:30], dealing @Damage[16d6[spirit]|options:area-damage] damage. Each creature in the area must attempt a @Check[will|dc:37|options:area-effect,damaging-effect] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature takes half damage.</p>\n<p><strong>Success</strong> The creature takes full damage.</p>\n<p><strong>Failure</strong> The creature takes full damage and becomes temporarily cursed by the patron deity. The cursed creature is @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 1} and @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} for 1 day; this is a curse effect that uses the Will save DC as the counteract DC.</p>\n<p><strong>Critical Failure</strong> As failure, except the cursed creature is @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 2} and @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 2}.</p>"
        },
        "action->God-Bound": {
          "name": "God-Bound",
          "description": "<p>The divine warden is bound to a specific patron deity upon its creation. The warden can't take hostile actions against a creature that openly wears or displays a symbol of its patron deity unless that creature uses a hostile action against the warden first. The warden gains an initial domain spell chosen from its deity's list of domains. The divine warden has 3 Focus Points.</p>"
        },
        "action->Faithful Weapon": {
          "name": "Faithful Weapon",
          "description": "<p>While the divine warden wields the favored weapon of its patron deity, that weapon gains the effect of a <em>greater striking rune</em>.</p>"
        },
        "action->Instrument of Faith": {
          "name": "Instrument of Faith",
          "description": "<p>The divine warden is a beacon for its deity's faith. A cleric of the divine warden's patron deity can channel a @UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs]{Heal} spell through a divine warden they can see within 60 feet. The cleric determines any targets or area for the spell as if they were standing in the divine warden's space.</p>"
        }
      }
    },
    "Electrified Entrance": {
      "name": "Electrified Entrance",
      "description": "<p>Magical runes electrocute anyone who crosses the door's threshold.</p>",
      "disable": "<p>@Check[acrobatics|dc:26] (trained) to jump through the door before the runes trigger, @Check[thievery|dc:28] (expert) to scratch out the runes, or @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (4th rank; counteract DC 24) to counteract the runes</p>",
      "hpDetails": "BT 26",
      "reset": "<p>1 minute</p>",
      "stealth": "<p>(trained) to spot the runes etched into the door's frame</p>",
      "items": {
        "action->Sizzle": {
          "name": "Sizzle",
          "description": "<p>A creature moves through the doorway</p>\n<hr />\n<p><strong>Effect</strong> Arcs of lightning flash across the threshold. The triggering creature takes @Damage[(4d8+18)[electricity]] damage (@Check[reflex|dc:23|basic] save). On a failure, the creature is also @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Dazzled} for 1 minute. On a critical failure, the creature is @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blinded} for 1 minute and then dazzled for an additional minute.</p>"
        }
      }
    },
    "Engerra": {
      "name": "Engerra",
      "languages": "truespeech",
      "publicNotes": "<p>Born of those who sacrificed their lives for something greater than themselves, engerras resemble swarms of glowing fireflies and are sometimes mistaken for will-o'-wisps or simple tricks of the light. They are most often encountered in the tombs of legendary heroes but might linger anywhere such a hero has drawn their final breath.</p>\n<p>Engerras believe that tales of worthy sacrifice hold great power. They gather the memories of those who died in service of a noble cause and then share those memories with mortals who might be inspired or cheered by them. An engerra's trademark glow is a sign of both sorrow and hope, for it simultaneously associates the death of a great hero with the determination to honor that hero's legacy.</p>",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Divine Innate Spells"
        },
        "spell->Truespeech (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.SwUiVavHKMWG7t5K]\nTruespeech (Constant)"
        },
        "strike-melee->Swarming Bite": {
          "name": "Swarming Bite"
        },
        "action->Firefly's Remembrance": {
          "name": "Firefly's Remembrance",
          "description": "<p>Engerras embody the ethos of honoring the dead. When the engerra @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Recalls Knowledge} about a creature whose final words it has heard spoken aloud, it uses the outcome one degree of success better than the result of its roll.</p>"
        },
        "action->+1 Status Bonus to All Saves vs. Magic": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.kquBnQ0kObZztnBc]\n+1 Status Bonus to All Saves vs. Magic"
        },
        "action->Disperse": {
          "name": "Disperse",
          "description": "<p>The engerra Strides or Flies. This movement doesn't trigger reactions. During the movement, the engerra can move through occupied spaces and tiny cracks, and it ignores difficult terrain and greater difficult terrain. It then coalesces back into its normal form.</p>"
        },
        "action->Dying Breath": {
          "name": "Dying Breath",
          "description": "<p>The engerra draws the air from around breathing creatures in a @Template[type:emanation|distance:40], giving them the feeling of drawing their last breath. Enemies in the area must attempt a @Check[will|dc:26|options:area-effect,damaging-effect] save. If at least one creature fails the save, the engerra can gift the stolen breath to a willing creature within 40 feet, granting that creature [[/gmr 2d6 #Temp HP]] temporary Hit Points that last for 1 minute.</p>\n<hr />\n<p><strong>Success</strong> The creature is unaffected.</p>\n<p><strong>Failure</strong> The creature takes @Damage[(2d6+7)[mental]|options:area-damage] damage and is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}.</p>\n<p><strong>Critical Failure</strong> The creature takes @Damage[(3d6+10)[mental]|options:area-damage] damage, is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2}, and becomes @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Fatigued} for 1 minute.</p>"
        },
        "action->Final Words of Doom": {
          "name": "Final Words of Doom",
          "description": "<p>The engerra whispers words of doom to an enemy within 40 feet. The creature must attempt a @Check[will|dc:26] save.</p>\n<hr />\n<p><strong>Critical Success</strong> As success, and the creature is temporarily immune for 1 minute.</p>\n<p><strong>Success</strong> The creature is unaffected.</p>\n<p><strong>Failure</strong> The creature takes @Damage[(3d8+13)[mental]] damage and is @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Doomed 1} for 1 minute.</p>\n<p><strong>Critical Failure</strong> The creature takes @Damage[(4d8+18)[mental]] damage and is @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Doomed 2} for 1 minute.</p>"
        },
        "action->Final Words of Wisdom": {
          "name": "Final Words of Wisdom",
          "description": "<p>The engerra finds words to bolster a creature's spirits. The engerra spends 10 minutes speaking with a willing creature. If that creature has the @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Fatigued} condition, it's no longer fatigued. The creature can't benefit from any engerra's Final Words of Wisdom again for 1 year.</p>"
        }
      }
    },
    "Garrholdion": {
      "name": "Garrholdion",
      "acDetails": "48 with shield raised",
      "publicNotes": "<p>Belief is a powerful force. When strong-willed individuals gather beneath a common banner, their unified conviction can take on a life of its own. The result is a garrholdion, a spirit construct that defends the meeting place of the faction that created it.</p>\n<p>A garrholdion usually appears as a shimmering, idealized version of a typical faction member, though it might instead shift its appearance among that of specific individuals, never settling on just one. Whatever form it takes, a garrholdion is always marked by its faction's symbol. A Firebrands garrholdion, for example, bears that faction's crossed swords symbol, while a Pathfinder Society garrholdion is marked with the Glyph of the Open Road.</p>",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Occult Innate Spells"
        },
        "spell->Truesight (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.uqlxMQQeSGWEVjki]\nTruesight (Constant)"
        },
        "strike-melee->Longsword": {
          "name": "Longsword"
        },
        "strike-ranged->Belief Ray": {
          "name": "Belief Ray"
        },
        "action->Faction-Bound": {
          "name": "Faction-Bound",
          "description": "<p>A garrholdion is bound to a faction at its creation. It can't harm a known member of its faction, a symbol of its faction, or relics associated with its faction. It gains a +4 circumstance bonus to Perception checks to verify the identity of such creatures and objects. A garrholdion is also bound to a location associated with its faction, such as a fortress, an academy, or a secret hideout. It can't move more than 120 feet from its designated location. Finally, a garrholdion bears an obvious mark of its faction somewhere on its body. This mark can't be hidden.</p>"
        },
        "action->Quick Shield Block": {
          "name": "Quick Shield Block",
          "description": "<p>The garrholdion gains an additional reaction each round that can be used only for Shield Block.</p>"
        },
        "action->Raise a Shield": {
          "selfEffect": "Effect: Raise a Shield"
        },
        "action->Reactive Defense": {
          "name": "Reactive Defense",
          "description": "<p><strong>Trigger</strong> A creature within reach attacks the garrholdion's ally</p>\n<hr />\n<p><strong>Effect</strong> The garrholdion positions its shield in front of the attack, granting its ally a +2 circumstance bonus to AC against the triggering attack. It then makes a melee Strike against the triggering creature.</p>"
        },
        "action->Belief Fortification": {
          "name": "Belief Fortification",
          "description": "<p>30 feet. Members of the garrholdion's faction gain a +1 status bonus to saving throws against emotion effects while within the aura.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.tnIjFwv55sDPZxlb]{Effect: Belief Fortification (Mark)}</p>"
        },
        "action->Seed of Doubt": {
          "name": "Seed of Doubt",
          "description": "<p>A creature hit by the garrholdion's belief ray Strike doubts their actions, forcing them to hesitate. The target must succeed at a @Check[will|dc:39|options:inflicts:stunned] save or be @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1} (or @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 3} on a critical failure). On a critical success, the target becomes temporarily immune to seed of doubt for 24 hours.</p>"
        },
        "lore->Faction Lore": {
          "name": "Faction Lore"
        }
      }
    },
    "Grasping Gauntlet": {
      "name": "Grasping Gauntlet",
      "description": "<p>A gauntlet of magical force clutches creatures trying to steal gear from the armory.</p>",
      "disable": "<p>@Check[arcana|dc:45], @Check[nature|dc:45], @Check[occultism|dc:45], or @Check[religion|dc:45] to trick the hazard's magic into nullifying itself, @Check[athletics|dc:41] to wrestle the gauntlet into submission, @Check[thievery|dc:39] to slide an object into the gauntlet's grasp, or @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (9th rank; counteract DC 41)</p>",
      "reset": "<p>1 hour</p>",
      "stealth": "<p>(master)</p>",
      "items": {
        "action->Seize Thief": {
          "name": "Seize Thief",
          "description": "<p><strong>Trigger</strong> A creature touches the warded area</p>\n<hr />\n<p><strong>Effect</strong> A gauntleted hand reaches out from the ward and attempts a gauntlet Strike. The hazard has an Athletics modifier of +37 for its [[/act grapple dc=37]]{Grab} (@UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Escape} [[/act escape dc=47]]{DC 47}).</p>"
        },
        "strike-melee->Gauntlet": {
          "name": "Gauntlet"
        }
      }
    },
    "Grove of Despair": {
      "name": "Grove of Despair",
      "description": "<p>An eerie fog fills a lonely stretch of forest.</p>",
      "disable": "<p>@Check[diplomacy|dc:22] (untrained) to @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Request} that the spirits leave or @Check[religion|dc:20] (trained) to exorcise the spirits. All creatures and objects within the fog are @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed}, and all creatures and objects outside the fog are concealed to creatures within it.</p>",
      "reset": "<p>The haunt falls silent for 24 hours once all frightened creatures die or reduce their frightened condition's value to 0. During this time, a creature that isn't frightened can exorcise the spirits with a @Check[religion|dc:20] check, permanently destroying the haunt.</p>",
      "routine": "<p>(1 action; auditory, emotion, fear, mental) The haunt attempts an Intimidation check with a [[/gmr 1d20+12 #Intimidation]]{+12} modifier against the Will DC of each @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened} creature as it fills their minds with haunting whispers.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature takes @Damage[4d6[mental]] damage and its frightened condition increases by 1, to a maximum of @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 3}.</p>\n<p><strong>Success</strong> The creature takes @Damage[2d6[mental]] damage.</p>\n<p><strong>Failure</strong> The creature is unaffected.</p>\n<p><strong>Critical Failure</strong> The creature's frightened condition is reduced by 1.</p>",
      "stealth": "<p>(trained)</p>",
      "items": {
        "action->Despairing Whispers": {
          "name": "Despairing Whispers",
          "description": "<p><strong>Trigger</strong> A living creature enters the haunted area</p>\n<hr />\n<p><strong>Effect</strong> The spirits manifest, whispering in the minds of creatures in the fog. Each creature in the area must succeed at a @Check[will|dc:22] save or be @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1} (@UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2} on a critical failure). Frightened creatures are @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} for as long as they remain frightened. The haunt then rolls initiative.</p>"
        }
      }
    },
    "Hardened Entry": {
      "name": "Hardened Entry",
      "description": "<p>A portcullis drops from the ceiling, landing with a heavy thunk. Seconds later, a cloud of acid rises from a metal grate in the floor.</p>",
      "disable": "<p>@Check[athletics|dc:45] to prevent the portcullis from dropping, @Check[crafting|dc:48] (master) to create a compound to neutralize the cloud of acid, or @Check[thievery|dc:35] (expert) to jam the pressure plate</p>",
      "hpDetails": "BT 55",
      "reset": "<p>Once triggered, the trap must be manually reset by raising the portcullis. Once all the vials are smashed, the trap can't use its routine again until the vials are replaced.</p>",
      "routine": "<p>(1 action) A cloud of acidic vapor rises from the grate beneath the portcullis in a @Template[type:emanation|distance:5]. Any creature that enters the area or starts its turn inside the cloud takes @Damage[(3d12+20)[acid]] damage (@Check[fortitude|dc:40|basic] save). A creature that critically fails the save also takes @Damage[1d12[persistent,acid]] damage. Each time the hazard uses this routine beyond the first, increase the radius of the emanation by 5 feet.</p>",
      "stealth": "<p>(master)</p>",
      "items": {
        "action->Falling Portcullis": {
          "name": "Falling Portcullis",
          "description": "<p><strong>Trigger</strong> A creature Strides beneath the portcullis while it is raised</p>\n<hr />\n<p><strong>Effect</strong> The portcullis slams down, driving its sharpened ends through a grate in the floor. Creatures directly beneath the portcullis take @Damage[(3d12+20)[piercing]] damage (@Check[reflex|dc:40|basic] save). The portcullis is made of adamantine and has Hardness 31 and 120 HP (BT 60). The trap then rolls initiative.</p>"
        }
      }
    },
    "Haunting Echoes": {
      "name": "Haunting Echoes",
      "description": "<p>The spirits of community members linger on after their tragic deaths.</p>",
      "disable": "<p>@Check[diplomacy|dc:20] (untrained) to @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Request} that the spirits leave or @Check[religion|dc:18] (trained) to exorcise the spirits</p>",
      "reset": "<p>The haunt falls silent for 24 hours once all frightened creatures die or reduce their frightened condition's value to 0. During this time, a creature that isn't frightened can exorcise the spirits with a @Check[religion|dc:18] check, permanently destroying the haunt.</p>",
      "routine": "<p>(1 action; auditory, emotion, fear, mental) The haunt attempts an Intimidation check with a [[/gmr 1d20+11 #Intimidation]]{+11} modifier against the Will DC of each @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened} creature as it bombards them with the voices of their dead loved ones.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature takes @Damage[2d4[mental]] damage and its frightened condition increases by 1, to a maximum of @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 3}.</p>\n<p><strong>Success</strong> The creature takes @Damage[1d4[mental]] damage.</p>\n<p><strong>Failure</strong> The creature is unaffected.</p>\n<p><strong>Critical Failure</strong> The creature's frightened condition is reduced by 1.</p>",
      "stealth": "<p>(trained)</p>",
      "items": {
        "action->Manifest": {
          "name": "Manifest",
          "description": "<p><strong>Trigger</strong> A creature the spirits knew in life enters the haunted area</p>\n<hr />\n<p><strong>Effect</strong> The spirits manifest with a terrible wailing. Each creature in the area must succeed at a @Check[will|dc:20] save or be @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1} (or @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2} on a critical failure). Frightened creatures are @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} for as long as they remain frightened. The haunt then rolls initiative.</p>"
        }
      }
    },
    "Iomedae's Flame": {
      "name": "Iomedae's Flame",
      "description": "<p>A magical flame changes color in response to Fort Ozem's alert status, with a @Template[emanation|distance:10]{10-foot radius}.</p>",
      "disable": "<p>@Check[arcana|dc:30], @Check[nature|dc:30], @Check[occultism|dc:30], or @Check[religion|dc:30] (expert) to snuff out the flame with opposing magic; each success reduces the flame's color one step (from red to blue, blue to yellow, and so on). A critical success reduces the flame's color two steps. A success while the flame is white permanently disables the hazard.</p>",
      "reset": "<p>The hazard resets automatically each round. After 1 hour, the flame reverts to its default status of a white flame.</p>",
      "stealth": "<p>(expert)</p>",
      "items": {
        "action->Flaring Flame": {
          "name": "Flaring Flame",
          "description": "<p><strong>Trigger</strong> A creature moves into the radius of the flame's light or starts its turn in the radius</p>\n<hr />\n<p><strong>Effect</strong> <em>Iomedae's Flame</em> flares, producing an effect determined by the flame's current color. Followers of Iomedae treat the result of all saving throws against the flame's effects as one step better. The effects are cumulative; a creature that enters the radius of the red flame also triggers the effect of the white, yellow, and blue flames.</p>\n<p><strong>White Flame</strong> The flame casts @UUID[Compendium.pf2e.spells-srd.Item.0qaqksrGGDj74HXE]{Revealing Light} (DC 28).</p>\n<p><strong>Yellow Flame</strong> The flame casts @UUID[Compendium.pf2e.spells-srd.Item.4koZzrnMXhhosn0D]{Fear} (DC 28) on each creature in the light's radius.</p>\n<p><strong>Blue Flame</strong> The flame flickers as winds buffet creatures in the area. Any creature in the flame's light takes @Damage[8d4[bludgeoning]|options:area-damage] damage (@Check[reflex|dc:28|basic|options:area-effect] save). This damage has the nonlethal trait against living creatures.</p>\n<p><strong>Red Flame</strong> The flame releases a sudden pulse of intense heat. Any creature in the flame's light takes @Damage[4d6[fire],4d6[spirit]|options:area-damage|traits:holy]{4d6 fire damage and 4d6 spirit damage} (@Check[fortitude|dc:28|basic|options:area-effect] save). This damage has the holy trait.</p>"
        }
      }
    },
    "Knight Reclaimant": {
      "name": "Knight Reclaimant",
      "items": {
        "strike-melee->Bastard Sword": {
          "name": "Bastard Sword",
          "rules": {
            "0": {
              "label": "Bastard Sword - Hand Grip"
            }
          }
        },
        "action->Deep Resilience": {
          "name": "Deep Resilience",
          "description": "<p>The knight reclaimant's convictions steel their mind against outside influences and help their allies remain strong. The knight and their allies within 30 feet have a +1 circumstance bonus to saves against mental effects, which increases to +2 against mental effects originating from undead.</p>"
        },
        "action->Raise a Shield": {
          "selfEffect": "Effect: Raise a Shield"
        },
        "action->Sudden Charge": {
          "name": "Sudden Charge",
          "description": "<p><strong>Frequency</strong> once per turn</p>\n<hr />\n<p><strong>Effect</strong> The knight Strides twice. If they end their movement within melee reach of at least one enemy, the knight can make a melee Strike against that enemy.</p>"
        },
        "lore->Gravelands Lore": {
          "name": "Gravelands Lore"
        }
      }
    },
    "Lady Siccale": {
      "name": "Lady Siccale",
      "blurb": "True vampire assassin",
      "hpDetails": "coffin restoration, fast healing 15, void healing",
      "items": {
        "equipment->Clothing (High-Fashion Fine)": {
          "rules": {
            "0": {
              "label": "High-Fashion Clothes (Make an Impression on nobility)"
            }
          }
        },
        "strike-melee->Dagger": {
          "name": "Dagger"
        },
        "strike-ranged->Dagger": {
          "name": "Dagger"
        },
        "strike-melee->Claws": {
          "name": "Claws"
        },
        "action->Children of the Night": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.noOXyIXmwYN2rRd1]\nChildren of the Night"
        },
        "action->Fast Healing 15": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.fJSNOw4zHGbIm4bZ]\nFast Healing 15"
        },
        "action->Coffin Restoration": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.FXHjmH1oce7Z3tZb]\nCoffin Restoration"
        },
        "action->Mist Escape": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.sAyR4uJbsWukZFZf]\nMist Escape"
        },
        "action->Vampire Vulnerabilities": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.5DuBTf37u88IrphJ]\nVampire Vulnerabilities"
        },
        "action->Change Shape": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ZMTnwyXjyfy7Ryi6]\nChange Shape",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ZMTnwyXjyfy7Ryi6]\n<p>The vampire transforms into one of its animal forms or back into its normal form. Most vampires can turn into a bat, but some can turn into a different creature, such as a rat or a wolf.</p>\n<p>Use the options in the @UUID[Compendium.pf2e.spells-srd.Item.NzXpEzcZAjuDTZjK]{Aerial Form} and @UUID[Compendium.pf2e.spells-srd.Item.wp09USMB3GIW1qbp]{Animal Form} spells as guidelines.</p>\n<ul>\n<li><strong>Giant Bat</strong> Lady Siccale changes into a @UUID[Compendium.pf2e.pathfinder-monster-core.Actor.xnpuGO8jEMba9wy5]{Giant Bat}. They gain echolocation 40 feet, a land Speed of 20 feet and a fly Speed of 30 feet, and a fangs Strike with the same attack bonus as their highest melee attack. These fangs deal the same amount of damage as the vampire's claws, but deal piercing damage rather than slashing damage.</li>\n</ul>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
        },
        "action->Create Servitor": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.wqptDG0IW6ExnISC]\nCreate Servitor"
        },
        "action->Dominate": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.AjTkksppymqzCivT]\nDominate",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.AjTkksppymqzCivT]\n<p>The vampire can cast @UUID[Compendium.pf2e.spells-srd.Item.OsOhx3TGIZ7AhD0P]{Dominate} at will as a divine innate spell. Casting it requires staring into the target's eyes, giving the spell the visual trait (@Check[will|dc:38]). The save DC uses the high spell DC of the vampire's level, and a creature that succeeds is temporarily immune to that vampire's Dominate for 24 hours.</p>\n<p>Fully destroying the vampire ends the domination, but merely reducing the vampire to 0 HP is insufficient to break the spell.</p>"
        },
        "action->Drink Blood": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.XHut4MN0JBgm7WaN]\nDrink Blood",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.XHut4MN0JBgm7WaN]\n<p><strong>Requirement</strong> A @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}, @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}, @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained}, @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious}, or willing creature is within the vampire's reach.</p>\n<hr />\n<p><strong>Effect</strong> The vampire sinks its fangs into that creature to drink its blood. This requires an @Check[athletics|defense:fortitude] check against the victim's Fortitude DC if the victim is grabbed and is automatic for any of the other conditions.</p>\n<p>The victim is @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 2} and the vampire regains @Damage[36[healing]] HP, gaining any excess HP as temporary Hit Points. Drinking Blood from a creature that's already drained doesn't restore any HP to the vampire but increases the victim's drained value by 1, killing the victim when it reaches drained 5. A vampire can also consume blood that's been emptied into a vessel for sustenance, but it gains no HP from doing so.</p>\n<p>A victim's drained condition decreases by 1 per week. A blood transfusion, which requires a @Check[medicine|dc:20|name:Blood Transfusion] check and sufficient blood or a blood donor, reduces the drain by 1 after 10 minutes.</p>"
        },
        "action->Poison Weapon": {
          "name": "Poison Weapon",
          "description": "<p>Lady Siccale applies poison to a dagger. If she has a free hand, she can Interact to draw a poison as part of the action. If her next attack with that weapon hits and deals damage, it applies the effect of the poison. If she critically fails the attack roll, the poison is wasted.</p>"
        },
        "action->Turn to Mist": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.Nnl5wg6smOzieTop]\nTurn to Mist"
        },
        "lore->Poison Lore": {
          "name": "Poison Lore"
        }
      }
    },
    "Mirmicette": {
      "name": "Mirmicette",
      "publicNotes": "<p>Mirmicettes are materialistic fey who obsessively collect small tools, household goods, and similar trinkets. Though not particularly malevolent, mirmicettes consider the items they collect more interesting than the sentient creatures who create them. They have nondescript, unassuming gray faces and spindly fingers that end in clawlike nails, which they use to pluck any item they covet from its resting place.</p>\n<p>Mirmicettes wander from place to place in search of treasures to add to their ever-growing collections. When a mirmicette steals an object, they often replace the stolen item with a near-perfect copy. Mirmicette copies are most convincing when the fey is close by, quickly losing their luster as the distance between the mirmicette and the object grows. While this swapping has led to the disappointment of many an adventurer, a loss of material goods is far from the worst outcome one might experience when encountering a mirmicette. Mirmicettes dislike anyone who touches one of their counterfeit items without permission, often using the object itself as a weapon against the would-be thief.</p>",
      "items": {
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "action->Claw Feint": {
          "name": "Claw Feint",
          "description": "<p>The mirmicette makes a series of quick claw attacks, using the first attack to throw their foe @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} against a second attack from a different angle. They make two claw Strikes, both against the same target. The target is automatically off-guard against the second attack. The mirmicette applies their multiple attack penalty to these Strikes normally.</p>"
        },
        "action->Copied Clutter": {
          "name": "Copied Clutter",
          "description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> The mirmicette creates dozens of copies of an object of 1 Bulk or less that the mirmicette can see. The counterfeit items rain down in a @Template[type:burst|distance:10] within 40 feet. The ground in the area becomes difficult terrain until the items are collected and removed. Creatures in the area must attempt a @Check[reflex|dc:24|options:area-effect,damaging-effect] save.</p>\n<p><strong>Success</strong> The creature takes @Damage[2d6[bludgeoning]|options:area-damage] damage.</p>\n<p><strong>Failure</strong> The creature takes @Damage[4d6[bludgeoning]|options:area-damage] damage and is @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} for 1 round.</p>\n<p><strong>Critical Failure</strong> The creature takes @Damage[8d6[bludgeoning]|options:area-damage] damage and is knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}.</p>"
        },
        "action->Create Counterfeit": {
          "name": "Create Counterfeit",
          "description": "<p>The mirmicette creates a copy of an object of 1 Bulk or less that they can see. The object appears in the mirmicette's hands or in a space within 40 feet. To all appearances, the copy is an exact duplicate of the original object but is in fact a worthless reproduction. The counterfeit object is real but has no magical properties and is treated as a shoddy item if used as a weapon or tool. The copied object can be identified with a DC 35 check to Recall Knowledge with Crafting (or with a skill related to the item; for instance, Religion for a copied religious symbol), though the DC drops to 25 if the object is more than 40 feet away from the mirmicette who created it.</p>"
        },
        "action->Sneak Attack": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.AWvNPE4U0kEJSL1T]\n<p>The mirmicette deals an additional 2d6 precision damage to @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} creatures.</p>"
        }
      }
    },
    "Moldering Steed": {
      "name": "Moldering Steed",
      "hpDetails": "void healing",
      "publicNotes": "<p>A moldering steed is a horse whose unshakable will couldn't be broken, even by death. Draped in rotting flesh and trailing its own stinking entrails, the steed fights unrelentingly against its undead state, seeking out the spirits of strong-willed creatures to consume in a vain attempt to repair its fractured soul. Once it catches a scent, the steed pursues its prey until it consumes the creature's spirit or finds stronger-willed prey to track.</p>\n<p>The few moldering steeds that arise naturally often died attempting to escape desperate situations, such as floods or fires. More often, necromancers create moldering steeds to serve as mounts for their undead armies. Unlike living mounts, moldering steeds don't need to be fed or cared for, and they'll often accept an undead rider who allows them to hunt down living prey. Due to the steed's insatiable hunger, however, living necromancers must take care not to become their steed's next meal.</p>",
      "senses": "willsense (precise) 120 feet",
      "items": {
        "strike-melee->Hoof": {
          "name": "Hoof"
        },
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "action->Willsense": {
          "name": "Willsense",
          "description": "<p>The moldering steed senses all living creatures within the listed range that have a Wisdom of +1 or higher.</p>"
        },
        "action->Buck": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.nZMQh4AaBr291TUf]\n<p>@Check[reflex|dc:38]</p>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Buck]</p>"
        },
        "action->Frightful Presence": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.etMnv73EIdEZrYYu]\n<p>60 feet @Check[will|dc:38]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
        },
        "action->Gallop": {
          "name": "Gallop",
          "description": "<p>The moldering steed Strides twice. It has a +10-foot circumstance bonus to its Speed during these Strides.</p>"
        },
        "action->Hunt Will": {
          "name": "Hunt Will",
          "description": "<p>The moldering steed designates the living creature with the highest Will modifier within 120 feet as its prey. The steed gains a +2 circumstance bonus to Perception checks to @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Seek} the prey and to Survival checks to @UUID[Compendium.pf2e.actionspf2e.Item.EA5vuSgJfiHH7plD]{Track} the prey. The first time the steed hits its designated prey in a round, it deals an additional 1d8 precision damage. These effects last until the steed uses Hunt Will again.</p>",
          "selfEffect": "Effect: Hunt Will"
        },
        "action->Siphon Will": {
          "name": "Siphon Will",
          "description": "<p>When the moldering steed damages a living creature with its jaws Strike, the steed gains 20 temporary Hit Points that last for 1 minute, and the creature must succeed at a @Check[will|dc:38] save or become @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1}. Further damage dealt by the steed increases the creature's stupefied value on a failed save by 1, to a maximum of @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 4}.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.unwNPDLmReEQy700]{Effect: Siphon Will}</p>"
        },
        "action->Undead Steed": {
          "name": "Undead Steed",
          "description": "<p>Undead and creatures allied with them can Command a moldering steed without needing to attempt a skill check.</p>"
        }
      }
    },
    "Names of the Nameless": {
      "name": "Names of the Nameless",
      "description": "<p>The voices of the nameless dead intrude into the minds of the living.</p>",
      "disable": "<p>@Check[perception|dc:26] to discern a name spoken by the nameless dead, or @Check[religion|dc:28] (expert) to put the nameless dead to rest. Speaking three names aloud disables the haunt. A creature that speaks any other name aloud must succeed at a @Check[will|dc:28] save or be @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Confused} for 1 round.</p>",
      "reset": "<p>If the haunt is disabled, divine light washes through the area. Living creatures in the area regain @Damage[4d8[healing]] Hit Points, and undead creatures in the area take @Damage[4d8[vitality]] damage. The haunt deactivates 1 minute after all creatures leave the area but resets immediately thereafter.</p>",
      "routine": "<p>(1 action; auditory, divine, emotion, fear, mental) Spirits of the dead whisper their names into the minds of creatures in the room, dealing @Damage[(2d10+11)[mental]|options:area-damage] damage (@Check[will|dc:28|basic|options:area-effect] save). A creature that fails the save is also @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1} (or @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2} on a critical failure).</p>",
      "stealth": "<p>(trained) to hear whispering voices</p>",
      "items": {
        "action->Disappearing Door": {
          "name": "Disappearing Door",
          "description": "<p><strong>Trigger</strong> A creature enters the room</p>\n<hr />\n<p><strong>Effect</strong> An illusory wall appears across the room's entrance. A creature who succeeds at @Check[perception|dc:30] check disbelieves the illusion, allowing them to leave the area. The haunt then rolls initiative.</p>"
        }
      }
    },
    "Oceanius and Glory Arcely": {
      "name": "Oceanius and Glory Arcely",
      "blurb": "Male angel guardians",
      "languages": "truespeech",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Divine Innate Spells"
        },
        "spell->Truespeech (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.SwUiVavHKMWG7t5K]\nTruespeech (Constant)"
        },
        "spell->Clear Mind (At Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.EfFMLVbmkBWmzoLF]\nClear Mind (At Will)"
        },
        "spell->Dispel Magic (At Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]\nDispel Magic (At Will)"
        },
        "spell->Invisibility (At Will; Self Only)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.XXqE1eY3w3z6xJCB]\nInvisibility (At Will; Self Only)"
        },
        "strike-melee->Holy Greatsword": {
          "name": "Holy Greatsword"
        },
        "action->Regeneration 20 (Deactivated by Unholy)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.lR9R5Vld8Eu2Dha5]\nRegeneration 20 (Deactivated by Unholy)"
        },
        "action->Aura of Righteousness": {
          "name": "Aura of Righteousness",
          "description": "<p>20 feet. Allies in the angel's aura gain a +2 status bonus to AC against unholy creatures and a +2 status bonus to damage rolls against unholy creatures. The area in the aura is difficult terrain for unholy creatures.</p>"
        },
        "action->Change Shape": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.eQM5hQ1W3d1uen97]\n<p>The angel takes on the appearance of any Small or Medium humanoid. This doesn't change their Speed or Strikes.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
        },
        "action->Holy Armaments": {
          "name": "Holy Armaments",
          "description": "<p>Any weapon gains the effect of a holy property rune while the angel wields it.</p>"
        }
      }
    },
    "Omelia": {
      "name": "Omelia",
      "blurb": "Variant female ghoul hunter",
      "hpDetails": "void healing",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Composite Longbow"
        },
        "action->Stench": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.PqGX4Dgy9siZJitH]\n<p>10 feet, @Check[fortitude|dc:22]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Stench]</p>"
        },
        "action->Consume Flesh": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ixPqVlqLaYTB1b23]\nConsume Flesh",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ixPqVlqLaYTB1b23]\n<p><strong>Requirements</strong> The ghoul is adjacent to the corpse of a creature that died within the last hour.</p>\n<hr />\n<p><strong>Effect</strong> The ghoul devours a chunk of the corpse and regains @Damage[(1+(max(0,floor(@actor.level/2))))d6[healing]] Hit Points.</p>\n<p>It can regain Hit Points from any given corpse only once.</p>"
        },
        "action->Ghoul Whispers": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.pOW2IvfVusdmD5v5]\nGhoul Whispers",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.pOW2IvfVusdmD5v5]\n<p><strong>Requirements</strong> A @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}, @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}, @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained}, or @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious} creature is within the ghoul's reach</p>\n<hr />\n<p><strong>Effect</strong> The ghoul whispers dark thoughts and vile cravings into the creature's ears. The creature must save against the forbidden cravings curse.</p>\n<p><strong>Forbidden Cravings</strong> (curse) A creature can still eat and drink while sickened by this curse</p>\n<p><strong>Saving Throw</strong> @Check[will|dc:22|traits:curse], using the high spell DC for the ghoul's level</p>\n<p><strong>Stage 1</strong> carrier with no ill effects (1 day)</p>\n<p><strong>Stage 2</strong> @Damage[2d6[void]] damage and the target is @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1} until it consumes raw meat (1 day)</p>\n<p><strong>Stage 3</strong> as stage 2</p>\n<p><strong>Stage 4</strong> as stage 2 unless the target has consumed raw meat in the past 24 hours, then it takes @Damage[4d6[void]] damage and is @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 2} until it consumes raw meat;</p>\n<p><strong>Stage 5</strong> if the creature has eaten raw meat in the past 24 hours, it dies and rises as a ghoul, if not, it returns to stage 4</p>"
        },
        "action->Grave Knowledge": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.227zB1x6U0TyU1nd]\nGrave Knowledge",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.227zB1x6U0TyU1nd]\n<p>[[/gmr 1d20+13 #Grave Knowledge]]{+13} skill modifier</p>\n<hr />\n<p><strong>Frequency</strong> once per hour</p>\n<hr />\n<p><strong>Effect</strong> The ghoul calls upon knowledge it retains from one creature it has consumed in the past 7 days. The ghoul attempts a skill check using a skill in which the consumed creature was trained (if it's unclear whether the creature was trained, the GM decides). The ghoul is treated as trained and uses a +13 modifier. This takes the same amount of actions or time as usual for the check.</p>\n<p>The ghoul can instead automatically learn something specific known by a creature it consumed in the last 7 days, like the location of a @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden} treasure or the name of a loved one. The ghoul can do this only once for a given creature, no matter how much of its flesh the ghoul consumed.</p>"
        },
        "action->Hunt Prey": {
          "name": "Hunt Prey",
          "description": "<p>Omelia designates a single creature she can see and hear, or one she's Tracking, as her prey. She gains a +2 circumstance bonus to Perception checks to @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Seek} the prey and to Survival checks to @UUID[Compendium.pf2e.actionspf2e.Item.EA5vuSgJfiHH7plD]{Track} the prey. The first time Omelia hits her designated prey in a round, she deals an additional 1d8 precision damage. These effects last until she uses Hunt Prey again.</p>"
        },
        "action->Swift Leap": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.UU1Fp3PRuTFONjC9]\nSwift Leap"
        },
        "lore->Gravelands Lore": {
          "name": "Gravelands Lore"
        }
      }
    },
    "Onturat": {
      "name": "Onturat",
      "blurb": "Variant skulltaker",
      "hpDetails": "void healing",
      "languages": "skeletal lore languages",
      "publicNotes": "<p>Swirling down from misty peaks and through howling mountain passes like an evil wind, the vortex of bones known as a skulltaker is a terrible manifestation of the delirium and agony experienced by doomed climbers and lost trailblazers just before they met their end. In some places, a skulltaker is also known as a saxra.</p>",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Divine Innate Spells"
        },
        "spell->Truesight (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.uqlxMQQeSGWEVjki]\nTruesight (Constant)"
        },
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "strike-ranged->Bone Javelin": {
          "name": "Bone Javelin"
        },
        "action->Skeletal Lore": {
          "name": "Skeletal Lore",
          "description": "<p>Onturat taps into the memories of the creatures whose bones make up his body. This gives him the Skeletal Lore skill, which he can use to @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Recall Knowledge} of any kind. In addition, he can speak and understand all the languages known by the creatures whose bones make up his body (typically Common and the regional language of the skulltaker's home region). Onturat can use Skeletal Lore as the primary skill check for the @UUID[Compendium.pf2e.spells-srd.Item.hp6Q64dl7xbdn4gQ]{Collective Memories} ritual, and he can cast collective memories without secondary casters.</p>"
        },
        "action->Shard Storm": {
          "name": "Shard Storm",
          "description": "<p>10 feet.</p>\n<p>A cloud of bone shards surrounds the skulltaker. When a creature moves into the emanation or begins its turn there, shard storm deals @Damage[4d6[slashing],4d6[void]]{4d6 slashing damage and 4d6 void damage} to the creature, with a @Check[reflex|dc:42|basic] save.</p>\n<p>If the creature has resistance or immunity to void damage, or an effect that protects it against death effects, or an effect that protects it against the @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Doomed} or @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained} condition, the creature must first succeed at a @Check[will|dc:42] save or have all such benefits suppressed for 1 minute.</p>"
        },
        "action->Bonetaker": {
          "name": "Bonetaker",
          "description": "<p>Whenever a creature dies within 60 feet of a skulltaker, the skulltaker draws a portion of the creature's bones into its shard storm. The creature must succeed at a @Check[will|dc:40] save or rise as a @UUID[Compendium.pf2e.pathfinder-monster-core.Actor.FH58AcRBZIfrHKvv]{Skeletal Champion} in [[/gmr 1d4 #rounds]]{1d4 rounds}. These skeletal champions are controlled by the skulltaker.</p>"
        },
        "action->Splintered Ground": {
          "name": "Splintered Ground",
          "description": "<p>The skulltaker causes splintered bones to erupt from all solid surfaces in a @Template[type:emanation|distance:100], except for surfaces of worked stone. A creature moving through the bones takes @Damage[10[piercing],10[void]|options:area-damage]{10 piercing damage and 10 void} damage for every 5 feet of movement. The first time each round a creature takes piercing damage from these splintered bones, it must succeed at a @Check[reflex|dc:42|options:area-effect,damaging-effect] save or take a –10-foot circumstance penalty to all Speeds for 10 minutes, or a –15-foot circumstance penalty for 24 hours on a critical failure. The bones remain in place until the skulltaker uses this action again or the bones are manually removed, which takes 10 minutes for each 5-foot square.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.86uYNsVXzYWxqLTV]{Effect: Splintered Ground}</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.hc7kR6quUE9ryRyj]{Effect: Splintered Ground (Critical Failure)}</p>"
        },
        "action->Void Drain": {
          "name": "Void Drain",
          "description": "<p>When a skulltaker hits with a melee Strike, the target must succeed at a @Check[fortitude|dc:42] save or become @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 2} and @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Doomed 1}.</p>"
        },
        "lore->Skeletal Lore": {
          "name": "Skeletal Lore"
        }
      }
    },
    "Ossuary Warden": {
      "name": "Ossuary Warden",
      "hpDetails": "void healing",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Tail": {
          "name": "Tail"
        },
        "action->Breach": {
          "name": "Breach",
          "description": "<p>The ossuary warden Leaps and makes a Strike at any point along its movement.</p>"
        },
        "action->River Jump": {
          "name": "River Jump",
          "description": "<p>If the ossuary warden is in water, it can @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Leap} vertically 60 feet and horizontally 60 feet, moving any creature it has Grabbed along with it. The warden doesn't take damage from falls into water.</p>"
        }
      }
    },
    "Priest of Iomedae": {
      "name": "Priest of Iomedae",
      "items": {
        "spellcastingEntry->Divine Prepared Spells": {
          "name": "Divine Prepared Spells"
        },
        "spellcastingEntry->Divine Focus Spells": {
          "name": "Divine Focus Spells"
        },
        "equipment->Religious Symbol of Iomedae": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.upzjwQ96cZG0Xlmx]\nReligious Symbol of Iomedae"
        },
        "strike-melee->Longsword": {
          "name": "Longsword"
        },
        "strike-melee->Dagger": {
          "name": "Dagger"
        },
        "strike-ranged->Dagger": {
          "name": "Dagger"
        },
        "action->Healing Hands": {
          "name": "Healing Hands",
          "description": "<p>When the priest casts @UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs]{Heal}, they roll d10s instead of d8s.</p>"
        },
        "action->Steady Spellcasting": {
          "name": "Steady Spellcasting",
          "description": "<p>If another creature's reaction would disrupt the priest's spellcasting action, the priest attempts a @Check[flat|dc:15]. If the priest succeeds, their action isn't disrupted.</p>"
        },
        "lore->Iomedae Lore": {
          "name": "Iomedae Lore"
        }
      }
    },
    "Radiant Veranallia": {
      "name": "Radiant Veranallia",
      "blurb": "Veranallia mummy",
      "hpDetails": "void healing",
      "languages": "truespeech",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Divine Innate Spells"
        },
        "spell->Arctic Rift (At Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.C2GYCH3TtUFqPfdX]\nArctic Rift (At Will)"
        },
        "spell->Sunburst (At Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.a3aQxCpoj1q1NQxC]\nSunburst (At Will)"
        },
        "spell->Cursed Metamorphosis (At Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.dN8QBNuTiaBHCKUe]\nCursed Metamorphosis (At Will)"
        },
        "spell->Tangling Creepers (At Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.JbAcSLu62TU1OgNF]\nTangling Creepers (At Will)"
        },
        "spell->Nature's Pathway (At Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.F1qxaqsEItmBura2]\nNature's Pathway (At Will)"
        },
        "spell->Truespeech (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.SwUiVavHKMWG7t5K]\nTruespeech (Constant)"
        },
        "spell->Speak with Plants (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.qvwIwJ9QBihy8R0t]\nSpeak with Plants (Constant)"
        },
        "spell->Environmental Endurance (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.5esP2GVzvxWsMgaX]\nEnvironmental Endurance (Constant)"
        },
        "spell->Speak with Animals (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.BBvV7qoXGdw09q1C]\nSpeak with Animals (Constant)"
        },
        "strike-melee->Sickle": {
          "name": "Sickle"
        },
        "strike-melee->Vine": {
          "name": "Vine"
        },
        "action->Alter Weather": {
          "name": "Alter Weather",
          "description": "<p><strong>Frequency</strong> three times per day</p>\n<hr />\n<p><strong>Effect</strong> The veranallia dramatically alters weather patterns in the surrounding area, producing any of the results of a successful 9th-rank @UUID[Compendium.pf2e.spells-srd.Item.XkDCzMIyc0YOjw05]{Control Weather} ritual.</p>"
        },
        "action->Rebirth": {
          "name": "Rebirth",
          "description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> The veranallia spends a minute to encase a creature that has been dead for no more than a year in a cocoon. After 24 hours, the creature is restored to life, and the cocoon explodes in a shower of dust. If the veranallia chooses, Rebirth can change the creature's ancestry or heritage, typically into a @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.EcNSrvwIj22Jxkjz]{skeleton}.</p>"
        }
      }
    },
    "Raised Cavalry": {
      "name": "Raised Cavalry",
      "hpDetails": "Thresholds 360 (4 segments), 240 (3 segments), 140 (2 segments)",
      "publicNotes": "<p>Undead are plentiful throughout the Gravelands, but even so, necromancers must sometimes get creative to organize the varied undead they have on hand into a cohesive military unit. While the typical raised cavalry is a mix of skeletons, zombies, and ghouls, many units also incorporate mummies, ghosts, and more powerful undead.</p>\n<p>The Knights of Lastwall have reported battalions of undead rising from the fields where they were buried, presumably in preparation for a future assault. One of the most infamous of these staging grounds was Fallowdeep, the network of subterranean tunnels beneath the former dwarven fortress of Hammer Rock. When the Whispering Tyrant attacked the nations of the Inner Sea, Fallowdeep's supply of undead was vastly depleted, but caches of corpses no doubt remain there for a resourceful necromancer to exploit.</p>",
      "speed": "troop movement",
      "items": {
        "action->Darkvision": {
          "name": "Darkvision"
        },
        "action->Mounted": {
          "name": "Mounted",
          "description": "<p>When not mounted, the raised cavalry is slowed 1.</p>"
        },
        "action->Shuffle Forces": {
          "name": "Shuffle Forces",
          "description": "<p>The raised cavalry consists of skeletons, zombies, and other undead hastily bound to a shared cause. The cavalry has resistance 20 to physical damage, as it shuffles its weakest members to the front lines. When the cavalry is reduced to 12 squares or fewer, its resistance to physical drops to 10. Once the cavalry reaches the 2-segment threshold, it loses its resistance to physical damage.</p>"
        },
        "action->Troop Defenses": {
          "name": "Troop Defenses",
          "description": "<p><strong>Thresholds</strong> 360 (4 segments), 240 (3 segments), 140 (2 segments)</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.TroopDefenses]</p>"
        },
        "action->Troop Movement": {
          "name": "Troop Movement"
        },
        "action->Void Healing": {
          "name": "Void Healing"
        },
        "action->Claws and Jaws": {
          "name": "Claws and Jaws",
          "description": "<p><span class=\"action-glyph\">1</span> to <span class=\"action-glyph\">3</span></p>\n<p><strong>Frequency</strong> once per round</p>\n<hr />\n<p><strong>Effect</strong> Members of the cavalry leap from their mounts and attack each enemy within 10 feet (@Check[reflex|dc:41|basic] save).</p>\n<p>The damage depends on the number of actions.</p>\n<p><span class=\"action-glyph\">1</span> @Damage[(2d12+14)[piercing], (2d12+14)[slashing],1d12[void]]{2d12+14 piercing and slashing plus 1d12 void}</p>\n<p><span class=\"action-glyph\">2</span> @Damage[(3d12+14)[piercing], (3d12+14)[slashing],1d12[void]]{3d12+14 piercing and slashing plus 1d12 void}</p>\n<p><span class=\"action-glyph\">3</span> @Damage[(4d12+14)[piercing], (4d12+14)[slashing],1d12[void]]{4d12+14 piercing and slashing plus 1d12 void}</p>"
        },
        "action->Hail of Arrows": {
          "name": "Hail of Arrows",
          "description": "<p>Members of the raised cavalry draw or reload their shortbows, then launch a ranged attack in the form of a volley. This volley is a @Template[type:burst|distance:10] within 60 feet that deals @Damage[7d8[piercing]|options:area-damage] damage (@Check[reflex|dc:41|basic|options:area-effect] save). When the cavalry is reduced to 2 segments, this area decreases to a @Template[type:burst|distance:5].</p>"
        },
        "action->Trampling Charge": {
          "name": "Trampling Charge",
          "description": "<p>The raised cavalry Strides twice with a +10-foot circumstance bonus to its Speed. During this movement, the cavalry can move through the spaces of Medium or smaller creatures. It deals @Damage[(3d12+14)[bludgeoning]] damage to each creature whose space it moves through (@Check[reflex|dc:41|basic|options:inflicts:prone] save). A creature that fails its save is also knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}. The cavalry can affect the same creature only once in a single use of Trampling Charge.</p>"
        }
      }
    },
    "Seldeg Bhedlis": {
      "name": "Seldeg Bhedlis",
      "blurb": "Embittered Graveknight Sworn to Arazni",
      "hpDetails": "rejuvenation, void healing",
      "items": {
        "strike-melee->Fist": {
          "name": "Fist"
        },
        "strike-ranged->Flaming Javelin": {
          "name": "Flaming Javelin"
        },
        "strike-melee->Flaming Longsword": {
          "name": "Flaming Longsword"
        },
        "action->Iron Command": {
          "name": "Iron Command",
          "description": "<p><strong>Trigger</strong> An enemy within 15 feet damages Seldeg</p>\n<hr />\n<p><strong>Effect</strong> Seldeg puts an impertinent foe who dared harm him in their proper place. He commands the enemy to kneel in obedience. If they refuse, they must pay the price in pain and anguish. The triggering creature must choose one of the following options: the enemy kneels, dropping @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone} as a free action, or the enemy refuses and takes @Damage[6d6[mental]] damage. In addition, Seldeg's Strikes against the triggering creature deal an additional 3 damage until the end of his next turn. Seldeg chooses whether the additional damage is spirit or void each time he uses this reaction.</p>",
          "selfEffect": "Effect: Iron Command (Extra Damage)"
        },
        "action->Raise a Shield": {
          "selfEffect": "Effect: Raise a Shield"
        },
        "action->Rejuvenation": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ZIFaA4jDQjM0vq8q]\nRejuvenation"
        },
        "action->Sacrilegious Aura": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.bTJnxBQjr7G8yr30]\nSacrilegious Aura",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.bTJnxBQjr7G8yr30]\n<p>30 feet.</p>\n<p>When a creature in the aura uses a vitality spell or ability, the graveknight automatically attempts to counteract it, with a counteract modifier of [[/r 1d20+31 #Counteract]]{+31}.</p>"
        },
        "action->Devastating Blast": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.IxJbFJ8dG5RbZWBD]\nDevastating Blast",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.IxJbFJ8dG5RbZWBD]\n<p>Seldeg Bheldis unleashes a @Template[cone|distance:30] of energy. Creatures in the area take @Damage[11d12[fire]|options:area-damage] damage with a @Check[reflex|dc:39|basic|options:area-effect].</p>\n<p>Seldeg can use this ability once every [[/gmr 1d4 #Recharge Devastating Blast]] rounds.</p>"
        },
        "action->Graveknight's Curse": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.5dbzWZbiTyPKgwKS]\nGraveknight's Curse",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.5dbzWZbiTyPKgwKS]\n<p>This curse affects anyone who wears a graveknight's armor for at least 1 hour</p>\n<p><strong>Saving Throw</strong> @Check[will|dc:39] save</p>\n<p><strong>Onset</strong> 1 hour</p>\n<p><strong>Stage 1</strong> @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Doomed 1} and can't remove armor (1 day)</p>\n<p><strong>Stage 2</strong> @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Doomed 2}, –10-foot status penalty to Speeds, and can't remove armor (1 day)</p>\n<p><strong>Stage 3</strong> dies and transforms into the Seldeg.</p>"
        },
        "action->Phantom Mount": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.BgbSHRdkGH7raOgA]\nPhantom Mount",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.BgbSHRdkGH7raOgA]\n<p><strong>HP</strong> 155; <strong>AC</strong> 42, <strong>Fort</strong> +32, <strong>Ref</strong> +28, <strong>Will</strong> +29</p>\n<hr />\n<p>Seldeg summons a supernatural mount, as @UUID[Compendium.pf2e.spells-srd.Item.WPKJOhEihhcIm2uQ]{Marvelous Mount} (rank 10). Unlike <em>marvelous mount</em>, the steed's AC and saving throw bonuses are all 4 lower than the graveknight's, and the steed has one-third the Seldeg's Hit Points (rounded down).</p>\n<p>If the steed is destroyed, Seldeg must wait 1 hour before using this ability again.</p>"
        },
        "action->Ruinous Weapons": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.7jWANvnDmNcQvFve]\nRuinous Weapons",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.7jWANvnDmNcQvFve]\n<p>Any weapon or unarmed attack Seldeg uses gains the effects of the <em>+1 greater striking</em> and <em>greater flaming runes</em>.</p>"
        },
        "action->Swap Fates": {
          "name": "Swap Fates",
          "description": "<p><strong>Frequency</strong> once per round</p>\n<hr />\n<p><strong>Effect</strong> Seldeg switches the fates of two creatures within 500 feet. The two creatures teleport into each other's spaces. Each creature then attempts a @Check[will|dc:39] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The target becomes temporarily immune to Swap Fates for 24 hours.</p>\n<p><strong>Success</strong> The target takes @Damage[3d6[mental]] damage.</p>\n<p><strong>Failure</strong> The target takes @Damage[6d6[mental]] damage and is @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1}.</p>\n<p><strong>Critical Failure</strong> The target takes @Damage[12d6[mental]] damage and is @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 4}.</p>"
        },
        "action->Unyielding Block": {
          "name": "Unyielding Block",
          "description": "<p>At the start of each of Seldeg's turns, he gains two additional reactions he can use only to perform a Shield Block.</p>"
        },
        "action->Weapon Master": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.6isn9nqnvfRrC1wW]\nWeapon Master",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.6isn9nqnvfRrC1wW]\n<p>Seldeg has access to the critical specialization effects of any weapon he wields.</p>"
        },
        "lore->Arazni Lore": {
          "name": "Arazni Lore"
        },
        "lore->Warfare Lore": {
          "name": "Warfare Lore"
        }
      }
    },
    "Skeletal Rat Swarm": {
      "name": "Skeletal Rat Swarm",
      "hpDetails": "void healing",
      "items": {
        "action->Ravenous Sickness": {
          "name": "Ravenous Sickness",
          "description": "<p>An infected creature can't heal damage it takes from this disease until the disease is cured</p>\n<p><strong>Saving Throw</strong> @Check[fortitude|dc:20]</p>\n<p><strong>Stage 1</strong> carrier with no ill effect (1 day)</p>\n<p><strong>Stage 2</strong> @Damage[1d6[void]] damage and the target requires twice as much food for a creature of their size to avoid starvation (1 day)</p>\n<p><strong>Stage 3</strong> @Damage[1d6[void]] damage and the target requires three times as much food for a creature of their size to avoid starvation (1 day)</p>\n<p><strong>Stage 4</strong> @Damage[1d6[void]] damage and the target takes @Damage[1[void]] damage each hour until it eats a full meal (1 day)</p>\n<p><strong>Stage 5</strong> dead, rising as a skeleton immediately after it devours the flesh off its own bones.</p>"
        },
        "action->Swarming Bites": {
          "name": "Swarming Bites",
          "description": "<p>Each enemy in the swarm's space takes @Damage[3d4[piercing]|options:area-damage] damage (@Check[fortitude|dc:18|basic|options:area-effect] save). A creature that fails this save is exposed to ravenous sickness.</p>"
        }
      }
    },
    "Snake's Mane": {
      "name": "Snake's Mane",
      "description": "<p>A tangle of feathery green vines appears innocuous but fires a spray of acidic barbs at anything that disturbs it.</p>",
      "disable": "<p>@Check[nature|dc:27] (expert) to strip the barbs from the vines, rendering them harmless, or @Check[stealth|dc:30] (trained) to move through the snake's mane without disturbing it</p>",
      "reset": "<p>1 hour, as the vine grows a new set of barbs</p>",
      "stealth": "<p>(trained) to discern the snake's mane from the surrounding vegetation</p>",
      "items": {
        "action->Barb Spray": {
          "name": "Barb Spray",
          "description": "<p>A creature enters an area containing snake's mane or the snake's mane takes damage</p>\n<hr />\n<p><strong>Effect</strong> The vine sprays a hail of acidic barbs in a @Template[type:emanation|distance:10]. Any creature in the area takes @Damage[(4d10+18)[acid]|options:area-damage] damage (@Check[reflex|dc:25|basic|options:area-effect] save). On a critical failure, the creature is also @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blinded} for 1 minute.</p>\n<hr />\n<p><em>Note: A saving throw for this ability was not provided by Paizo. The DC presented here is a hard DC for the hazard's level based on the GM Core hazard building rules.</em></p>"
        }
      }
    },
    "Splinter Officer": {
      "name": "Splinter Officer",
      "hpDetails": "void healing",
      "publicNotes": "<p>An army of mindless undead possesses a fatal flaw: it requires near-constant babysitting from its maker. Yet, any undead with enough sentience to command such an army runs the risk of turning on its creator. Skilled necromancers have endeavored to strike a balance between these two extremes with the creation of splinter officers. Capable of leading small battalions of undead, splinter officers are at the same time uniquely bound to their creator—and easily disposed of should they ever decide to go rogue.</p>\n<p>The first splinter officer was created when a lich separated his soul cage into multiple parts and implanted each shard into a unique undead champion, over which the lich enjoyed complete control. Ultimately, the lich decided the risk to his soul cage wasn't worth the benefits, but the technique of soul-splitting proved too useful to abandon. Today, splinter officers are created by plucking an intelligent creature's soul from Pharasma's clutches at the moment of the creature's death. The fresh soul is then shattered, with the splinter officer receiving the largest portion and the remaining splinters being implanted into the mindless undead soldiers the officer controls.</p>",
      "senses": "splintersense",
      "items": {
        "strike-melee->Rapier": {
          "name": "Rapier"
        },
        "strike-ranged->Longbow": {
          "name": "Longbow"
        },
        "action->Splintersense": {
          "name": "Splintersense",
          "description": "<p>The splinter officer knows the direction and distance of all undead that share splinters of the same splinter officer's soul. These undead are always considered to be allies of the splinter officer.</p>"
        },
        "action->Behind the Lines": {
          "name": "Behind the Lines",
          "description": "<p><strong>Trigger</strong> The splinter officer is targeted by an attack</p>\n<p><strong>Requirements</strong> At least one of the officer's undead allies is adjacent to the officer</p>\n<hr />\n<p><strong>Effect</strong> The ally interposes itself, granting the officer a +2 circumstance bonus to AC against the triggering attack.</p>"
        },
        "action->Raise Defenses": {
          "name": "Raise Defenses",
          "description": "<p>The splinter officer mentally commands its undead allies to strengthen their defenses. For 1 round, each undead that shares the officer's splintered soul gains a +1 circumstance bonus to AC.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.szOyQaUgKZ09q4Ux]{Effect: Raise Defenses}</p>"
        },
        "action->Rally the Rabble": {
          "name": "Rally the Rabble",
          "description": "<p>The splinter officer mentally energizes the undead under its command. Each undead that shares the officer's splintered soul is @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Quickened} for 1 round. Quickened allies can use the extra action only to Stride or Strike. The officer can't Rally the Rabble again for [[/gmr 1d4 #Recharge Rally the Rabble]]{1d4 rounds}.</p>"
        },
        "action->Synchronized Step": {
          "name": "Synchronized Step",
          "description": "<p>The splinter officer mentally commands the undead that share its splintered soul to reposition. The officer Steps, and each undead that shares the officer's splintered soul can use a reaction to Step.</p>"
        },
        "lore->Warfare Lore": {
          "name": "Warfare Lore"
        }
      }
    },
    "Stelemora": {
      "name": "Stelemora",
      "publicNotes": "<p>Stelemoras are nature-loving fey dedicated to beautifying the natural world by ensnaring unsuspecting creatures and transforming their bodies into elaborate topiaries from the inside out. Aside from their bulbous, spiked seed pods, stelemoras are composed entirely of vines, which they can grow, retract, and shed at will. Stelemoras regrow damaged vines at an alarming rate, allowing them to recover from nearly any injury over time.</p>\n<p>Young stelemoras travel the world looking for a piece of wilderness to call their own. Once they select a proper spot, they use their vines to snare passing creatures, holding their target still as they forcibly implant their seeds inside the victim. The implanted seeds then take root, using the creature itself as fertilizer and slowly transforming its body into a mass of vines and leaves. Once they complete their work, the stelemora sheds their vines and regrows in a new location to begin their next masterpiece.</p>\n<p>While stelemoras prefer to fill their gardens with once-living creatures, they entomb inanimate objects in vines if they can't capture their preferred subjects. Stelemoras have also been known to transform statues, treasure chests, and even entire buildings into topiaries in order to lure in their favored prey.</p>",
      "skillSpecialStealth": {
        "0": {
          "label": "in forests"
        }
      },
      "items": {
        "strike-melee->Vine": {
          "name": "Vine"
        },
        "strike-melee->Seed Pod": {
          "name": "Seed Pod"
        },
        "action->Regeneration 20 (Deactivated by Fire)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.lR9R5Vld8Eu2Dha5]\nRegeneration 20 (Deactivated by Fire)"
        },
        "action->Constrict": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.g26YiEIfSHCpLocV]\n<p>@Damage[(1d8+8)[bludgeoning]], @Check[fortitude|dc:25|basic]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Flurry of Vines": {
          "name": "Flurry of Vines",
          "description": "<p>The stelemora makes two vine Strikes at a –2 penalty, each against a different target. These attacks count toward the stelemora's multiple attack penalty, but the multiple attack penalty doesn't increase until after they make all their attacks.</p>"
        },
        "action->Slithering Vine": {
          "name": "Slithering Vine",
          "description": "<p>The stelemora increases the reach of their vine Strike by 10 feet until the end of their turn.</p>",
          "selfEffect": "Effect: Slithering Vine"
        },
        "action->Sow and Sprout": {
          "name": "Sow and Sprout",
          "description": "<p>The stelemora implants a seed inside a creature they're grappling. The target must attempt a @Check[fortitude|dc:25] save.</p>\n<p><strong>Success</strong> The stelemora fails to implant a seed, and the target is unaffected.</p>\n<p><strong>Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1}. While sickened, the target also takes @Damage[4d6[persistent,piercing]] damage as flowering vines sprout through its flesh. The target can't end the persistent damage until it recovers from the sickened condition.</p>\n<p><strong>Critical Failure</strong> As failure, except the target is @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 2}.</p>"
        },
        "action->Tangle of Vines": {
          "name": "Tangle of Vines",
          "description": "<p>Until the next time they act, the stelemora appears to be a normal tangle of flowering vines. They have an automatic result of 35 (38 in forests) on Deception checks and DCs to pass as a non-creature plant.</p>"
        }
      }
    },
    "Tallusian": {
      "name": "Tallusian",
      "languages": "truespeech",
      "publicNotes": "<p>While many celestials are drawn to what is, tallusians care about what was. Compelled to protect the remnants of fallen civilizations, tallusians often work alongside dryads and other creatures of nature, helping restore the land around their ruins while fighting off evil influences seeking to claim the abandoned structures for themselves. Though few know more about the ancient civilizations they protect than the tallusians themselves, they rarely make distinctions between holy sites and those used for nefarious purposes. To a tallusian, any building, regardless of its history, can be repurposed into something new.</p>\n<p>Physically, tallusians resemble oversized red pandas, except they have six legs, piercing blue eyes, and quills of sharpened stone growing along their backs and from their bushy tails. At rest, tallusians appear virtually indistinguishable from the buildings they protect, masquerading as heaps of rubble until they move. They also possess the ability to adopt a humanoid form, often that of an energetic child. Tallusians disguised as children have been known to lead adventurers to civilizations that have otherwise fallen off the map, in hopes the heroes will help protect the ruins until they can be restored.</p>",
      "skillSpecialStealth": {
        "0": {
          "label": "in ruins"
        }
      },
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Divine Innate Spells"
        },
        "spell->Truespeech (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.SwUiVavHKMWG7t5K]\nTruespeech (Constant)"
        },
        "spell->Humanoid Form (At Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.2qGqa33E4GPUCbMV]\nHumanoid Form (At Will)"
        },
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "strike-melee->Tail": {
          "name": "Tail"
        },
        "strike-ranged->Quill": {
          "name": "Quill"
        },
        "action->Crumbling Ground": {
          "name": "Crumbling Ground",
          "description": "<p>The tallusian slaps their tail against the earth, creating a vibration at the precise frequency needed to shake the ground in a @Template[type:burst|distance:10] within 30 feet. The area becomes difficult terrain for 24 hours. Any creature in the area must attempt a @Check[reflex|dc:22|options:area-effect,damaging-effect,inflicts:off-guard,inflicts:prone] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} until the start of its next turn.</p>\n<p><strong>Failure</strong> The creature falls @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}.</p>\n<p><strong>Critical Failure</strong> As failure, plus the creature takes @Damage[1d6[bludgeoning]|options:area-damage] damage.</p>"
        },
        "action->Rubble": {
          "name": "Rubble",
          "description": "<p>Until the next time it acts, the tallusian appears to be a normal pile of broken rubble. It has an automatic result of 31 (34 in ruins) on @Check[deception] checks and DCs to pass as a pile of rubble.</p>"
        },
        "action->Tail Spin": {
          "name": "Tail Spin",
          "description": "<p>The tallusian spins in place, sweeping their tail to knock down their foes. Each adjacent foe takes @Damage[(2d6+6)[bludgeoning]] damage (@Check[reflex|dc:22|basic] save). Also on a failed save, the target is knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}. Afterward, the tallusian becomes @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1} for 1 round.</p>"
        },
        "lore->Architecture Lore": {
          "name": "Architecture Lore"
        }
      }
    },
    "Thieves' Lament": {
      "name": "Thieves' Lament",
      "description": "<p>A rune inscribed on the inside of the lock releases a burst of flame that burns the thief's hands and their tools.</p>",
      "disable": "<p>@Check[thievery|dc:30] (expert) to scratch out the rune, or @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (4th rank; counteract DC 24) to counteract the runes</p>",
      "hpDetails": "BT 36",
      "stealth": "<p>(trained) to spot the rune inside the lock</p>",
      "items": {
        "action->Flash Flame": {
          "name": "Flash Flame",
          "description": "<p><strong>Trigger</strong> A creature attempts to @UUID[Compendium.pf2e.actionspf2e.Item.2EE4aF4SZpYf0R6H]{Pick the Lock} or fails to @UUID[Compendium.pf2e.actionspf2e.Item.cYdz2grcOcRt4jk6]{Disable the Device}</p>\n<hr />\n<p><strong>Effect</strong> The rune triggers, releasing a burst of flame from the lock. The triggering creature must attempt a @Check[reflex|dc:25] saving throw.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature takes @Damage[(2d10+9)[fire]] damage.</p>\n<p><strong>Failure</strong> The creature takes @Damage[(4d10+18)[fire]] damage and their fingers are burned, imposing a –1 circumstance penalty to Thievery checks for 1 hour.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.6E8blr21VWk0L4sv]{Effect: Burned Fingers}</p>\n<p><strong>Critical Failure</strong> As failure, and the creature's thieves' toolkit is broken.</p>"
        }
      }
    },
    "Twist of Fate": {
      "name": "Twist of Fate",
      "description": "<p>Seldeg's ritual nears its conclusion, causing magical energy to arc erratically between the ritual circles.</p>",
      "disable": "<p>@Check[Arazni Lore|dc:44] or @Check[Iomedae Lore|dc:44] to recount a tale from history that grounds that deity in the current reality, @Check[crafting|dc:50] (legendary) to create a device to siphon energy from the ritual circle, or @Check[religion|dc:46] (legendary) to discharge the escalating divine energy; six successes (three successes per circle) are required to disarm the hazard.</p>",
      "reset": "<p>While atop the floating platform, Seldeg Bhedlis can use a 3-action activity with the auditory trait to reenergize the ritual. Doing so removes one success to disable the hazard and immediately triggers the hazard's Reorder Reality reaction.</p>",
      "routine": "<p>(1 action; divine) The divine energy gathered by the ritual spikes. One of the eleven stained-glass windows (each depicting one of her Eleven Acts) transforms to feature Arazni instead. Any creature that can see the window change must attempt a @Check[will|dc:50] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected and is immune to this effect for 10 minutes.</p>\n<p><strong>Success</strong> The creature is unaffected.</p>\n<p><strong>Failure</strong> The creature takes @Damage[(3d12+20)[mental]] damage.</p>\n<p><strong>Critical Failure</strong> The creature takes @Damage[(6d12+40)[mental]] damage. If the creatures' next d20 roll is a critical success, they earn a critical failure instead. This is a misfortune effect. If all 11 windows transform, Seldeg's ritual finishes ahead of schedule. The stained-glass windows shatter, dealing @Damage[(8d10+52)[piercing]] damage (@Check[reflex|dc:50] save) to each creature in the room. The hazard then becomes inactive.</p>",
      "stealth": "<p>(master) to notice the buildup of divine energy and anticipate its discharge.</p>",
      "items": {
        "action->Reorder Reality": {
          "name": "Reorder Reality",
          "description": "<p><strong>Trigger</strong> A creature other than Seldeg enters the area contained by the ritual circles</p>\n<hr />\n<p><strong>Effect</strong> Arcs of divine energy travel between the two circles. Each creature within the circles takes @Damage[(4d10+26)[spirit]] damage (@Check[fortitude|dc:45|basic] save). If one of the ritual circles has been disabled, the hazard instead affects all creature in the room, but each creature gains a +2 circumstance bonus to their save. The hazard rolls initiative.</p>"
        }
      }
    },
    "Undead Murder": {
      "name": "Undead Murder",
      "hpDetails": "void healing",
      "items": {
        "action->Mindless Grudge": {
          "name": "Mindless Grudge",
          "description": "<p><strong>Trigger</strong> A creature deals damage to the murder</p>\n<hr />\n<p><strong>Effect</strong> The murder begrudges the triggering creature. The murder's swarming hunger deals 3 extra damage to that creature. The effect ends if the murder begrudges a different creature.</p>"
        },
        "action->Swarming Hunger": {
          "name": "Swarming Hunger",
          "description": "<p>The murder's beaks and talons deal @Damage[2d6[piercing]] damage to each enemy in the swarm's space (@Check[reflex|dc:20|basic] save). A creature that critically fails its save is @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blinded} for [[/gmr 1d4 #rounds]]{1d4 rounds} as the murder focuses its attacks on clawing out the creature's eyes.</p>"
        }
      }
    },
    "Zombie Bear": {
      "name": "Zombie Bear",
      "hpDetails": "void healing",
      "items": {
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "action->Slow": {
          "name": "Slow",
          "description": "<p>A zombie bear is permanently @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} and can't use reactions.</p>"
        },
        "action->Murderous Mauler": {
          "name": "Murderous Mauler",
          "description": "<p>The zombie bear gains a +2 circumstance bonus to damage rolls against creatures it has @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}.</p>"
        }
      }
    },
    "Zombie Desecrator": {
      "name": "Zombie Desecrator",
      "hpDetails": "void healing",
      "items": {
        "strike-melee->Greatsword": {
          "name": "Greatsword"
        },
        "action->Trudge": {
          "name": "Trudge",
          "description": "<p>The zombie desecrator moves mindlessly forward without fear of pain. It Strides twice, ignoring any difficult terrain during its movement. At the end of its movement, the zombie takes @Damage[1d6[bludgeoning]] damage for each square of difficult terrain it entered while Trudging.</p>"
        }
      }
    }
  },
  "mapping": {
    "acDetails": "system.attributes.ac.details",
    "blurb": "system.details.blurb",
    "description": {
      "converter": "translateActorDescription",
      "path": "system.details.description"
    },
    "disable": "system.details.disable",
    "hpDetails": "system.attributes.hp.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "languages": "system.details.languages.details",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "reset": "system.details.reset",
    "routine": "system.details.routine",
    "saveDetails": "system.attributes.allSaves.value",
    "senses": "system.perception.details",
    "skillSpecialStealth": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.stealth.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "speed": "system.attributes.speed.details",
    "stealth": "system.attributes.stealth.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  },
  "folders": {
    "1 - Gravelands Survivors": "1 - Gravelands Survivors",
    "2 - Ashes for Ozem": "2 - Ashes for Ozem",
    "3 - Of Blood and Faith": "3 - Of Blood and Faith"
  }
}