{"label":"conditions","entries":{"Blinded":{"name":"Cegado","description":"<p> No puedes ver. Todo terreno normal es terreno difícil para ti. No se puede detectar nada usando la visión. Automáticamente fallas críticamente las pruebas de Percepción que requieren que puedas ver, y si la visión es tu único sentido preciso, sufres una penalización de estado de -4 a las pruebas de Percepción. Eres inmune a los efectos visuales. Anulaciones ciegas @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh] {Dazzled} . </p>"},"Broken":{"name":"Roto","description":"<p> Roto es una condición que afecta sólo a los objetos. Un objeto se rompe cuando el daño ha reducido sus puntos de vida a igual o menos que su umbral de rotura. Un objeto roto no puede usarse para su función normal ni otorga bonificaciones, a excepción de la armadura. La armadura rota aún otorga su bonificación de elemento a la CA, pero también imparte una penalización de estado a la CA dependiendo de su categoría: –1 por armadura ligera rota, –2 por armadura media rota o –3 por armadura pesada rota. </p><p> Un artículo roto aún impone sanciones y limitaciones que normalmente se incurren al transportarlo, sostenerlo o usarlo. Por ejemplo, una armadura rota seguiría imponiendo su límite de modificador de Destreza, penalización de prueba, etc. Si un efecto hace que un objeto se rompa automáticamente y el objeto tiene más HP que su Umbral roto, ese efecto también reduce el HP actual del objeto al Umbral roto. </p>"},"Clumsy":{"name":"Torpe","description":"<p> Tus movimientos se vuelven torpes e inexactos. Torpe siempre incluye un valor. Recibes una penalización de estado igual al valor de condición para las pruebas y CD basadas en Destreza, incluyendo CA, salvaciones de Reflejos, tiradas de ataque a distancia y pruebas de habilidad usando Acrobacia, Sigilo y Robo. </p>"},"Concealed":{"name":"Ocultado","description":"<p> Es difícil que una o más criaturas te vean debido a la espesa niebla o alguna otra característica que oscurece. Puedes estar oculto para algunas criaturas pero no para otras. Mientras estás oculto, aún puedes ser @UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G] {Observed}, pero eres más difícil de atacar. Una criatura de la que estás oculto debe tener éxito en un @Check[type:flat|showDC:all|dc:5] cuando te apunta con un ataque, hechizo u otro efecto. Si la verificación falla, no se verá afectado. Los efectos de área no están sujetos a esta verificación plana. </p>"},"Confused":{"name":"Confundido","description":"<p> No tienes tu ingenio y atacas salvajemente. Eres @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg] {Off-Guard}, no tratas a nadie como tu aliado (aunque es posible que aún te traten como si fuera suyo) y no puedes retrasar, preparar ni usar reacciones. </p>\n <p> Usas todas tus acciones para golpear o lanzar trucos ofensivos, aunque el DJ puede pedirte que uses otras acciones para facilitar el ataque, como sacar un arma, moverte para que el objetivo esté a tu alcance, etc. Tus objetivos están determinados aleatoriamente por elGM. Si no tienes otros objetivos viables, te apuntas a ti mismo, golpeando automáticamente pero sin conseguir un golpe crítico. Si te resulta imposible atacar o lanzar hechizos, balbuceas incoherentemente, desperdiciando tus acciones. </p>\n <p> Cada vez que recibes daño de un ataque o hechizo, puedes intentar un @Check[type:flat|showDC:all|dc:11] para recuperarte de tu confusión y poner fin a la condición. </p>"},"Controlled":{"name":"Revisado","description":"<p> Te han ordenado, dominado mágicamente o tu voluntad ha sido subvertida. El controlador dicta cómo actúas y puede obligarte a utilizar cualquiera de tus acciones, incluidos ataques, reacciones o incluso @UUID[Compendium.pf2e.actionspf2e.Item.A72nHGUtNXgY5Ey9] {Delay}. El controlador normalmente no tiene que gastar sus propias acciones cuando te controla. </p>"},"Dazzled":{"name":"deslumbrado","description":"<p> Tus ojos están sobreestimulados o tu visión está turbia. Si la visión es tu único sentido preciso, todas las criaturas y objetos son @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W] {Concealed} de ti. </p>"},"Deafened":{"name":"ensordecido","description":"<p> No puedes oír. Automáticamente fallas críticamente las pruebas de Percepción que requieren que puedas oír. Sufres un penalizador de estado -2 a las pruebas de Percepción de iniciativa y a las pruebas que involucran sonido pero que también dependen de otros sentidos. Si realiza una acción que tiene el rasgo auditivo, debe tener éxito en un @Check[type:flat|showDC:all|dc:5] o la acción se perderá; intenta realizar la prueba después de gastar la acción pero antes de que se aplique cualquier efecto. Eres inmune a los efectos auditivos mientras estás sordo. </p>"},"Doomed":{"name":"Condenado","description":"<p> Tu alma ha sido atrapada por una fuerza poderosa que te llama más cerca de la muerte. Doomed siempre incluye un valor. El valor @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1] {Dying} al que mueres se reduce en tu valor condenado. Si tu valor máximo de muerte se reduce a 0, morirás instantáneamente. Cuando mueres, ya no estás condenado. </p>\n <p> Tu valor condenado disminuye en 1 cada vez que descansas una noche completa. </p>"},"Drained":{"name":"Agotado","description":"<p> Tu salud y vitalidad se han agotado a medida que has perdido sangre, fuerza vital o alguna otra esencia. Drenado siempre incluye un valor. Recibes una penalización de estado igual a tu valor agotado en las pruebas basadas en Constitución, como las salvaciones de Fortaleza. También pierdes una cantidad de puntos de vida igual a tu nivel (mínimo 1) multiplicado por el valor drenado, y tus puntos de vida máximos se reducen en la misma cantidad. Por ejemplo, si te agotas 3 y eres un personaje de nivel 3, pierdes 9 golpes.Puntos y reduce tus puntos de vida máximos en 9. Perder estos puntos de vida no cuenta como recibir daño. </p>\n <p> Cada vez que descansas una noche completa, tu valor drenado disminuye en 1. Esto aumenta tus puntos de vida máximos, pero no recuperas inmediatamente los puntos de vida perdidos. </p>"},"Dying":{"name":"Muriendo","description":"<p> Estás desangrado o al borde de la muerte. Mientras tenga esta condición, será @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} . Morir siempre incluye un valor, y si alguna vez llega a morir 4, mueres. Cuando estés muriendo, debes intentar una prueba de recuperación al comienzo de tu turno de cada ronda para determinar si mejoras o empeoras. Tu condición de muerte aumenta en 1 si recibes daño mientras mueres, o en 2 si recibes daño por el golpe crítico de un enemigo o por un fallo crítico en tu salvación.</p>\n <p> Si pierdes la condición de muerte al tener éxito en una prueba de recuperación y todavía tienes 0 puntos de vida, permaneces inconsciente, pero puedes despertarte como se describe en esa condición. Pierdes la condición de muerte automáticamente y te despiertas si alguna vez tienes 1 punto de vida o más. Cada vez que pierdes la condición de morir, obtienes la condición @UUID[Compendium.pf2e.conditionitems.Item.Yl48xTdMh3aeQYL2] {Wounded 1}, o aumentas el valor de tu condición de herido en 1 si ya tienes esa condición. </p>"},"Encumbered":{"name":"gravado","description":"<p> Estás cargando más peso del que puedes soportar. Mientras estás sobrecargado, estás @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm] {Clumsy 1} y ​​recibes una penalización de 10 pies a todas tus velocidades. Como ocurre con todas las penalizaciones a tu velocidad, esto no puede reducir tu velocidad por debajo de 5 pies. </p>"},"Enfeebled":{"name":"debilitado","description":"<p> Estás físicamente debilitado. Debilitado siempre incluye un valor. Cuando estás debilitado, sufres una penalización de estado igual al valor de condición de las tiradas y CD basadas en Fuerza, incluidas las tiradas de ataque cuerpo a cuerpo basadas en Fuerza, las tiradas de daño basadas en Fuerza y ​​las pruebas de Atletismo. </p>"},"Fascinated":{"name":"Fascinado","description":"<p> Te ves obligado a centrar tu atención en algo, distrayéndote de cualquier otra cosa que suceda a tu alrededor. Sufres una penalización de estado de -2 a las pruebas de Percepción y habilidad, y no puedes usar acciones concentradas a menos que (o sus consecuencias previstas) estén relacionadas con el tema de tu fascinación, según lo determine el DJ. Por ejemplo, es posible que puedas @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ] {Seek} y ​​@UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo] {Recall Knowledge} sobre el tema, pero probablemente no puedas lanzar un hechizo.apuntando a una criatura diferente. Esta condición termina si una criatura usa acciones hostiles contra ti o cualquiera de tus aliados. </p>"},"Fatigued":{"name":"fatigado","description":"<p> Estás cansado y no puedes reunir mucha energía. Sufres una penalización de estado de –1 a la CA y a las tiradas de salvación. No puedes utilizar actividades de exploración realizadas mientras viajas. </p>\n <p> Te recuperas de la fatiga después de una noche de descanso completa. </p>"},"Fleeing":{"name":"Huyendo","description":"<p> Te ves obligado a huir por miedo o alguna otra compulsión. En tu turno, debes gastar cada una de tus acciones tratando de escapar de la fuente de la condición de huida lo más rápidamente posible (por ejemplo, usando acciones de movimiento para huir o abriendo puertas que impidan tu escape). La fuente suele ser el efecto o la criatura que te dio la condición, aunque algunos efectos pueden definir algo más como la fuente. No puedes @UUID[Compendium.pf2e.actionspf2e.Item.A72nHGUtNXgY5Ey9] {Delay} o @UUID[Compendium.pf2e.actionspf2e.Item.dLgAMt3TbkmLkUqE] {Ready} mientrashuyendo. </p>"},"Friendly":{"name":"Amigable","description":"<p> Esta condición refleja la disposición de una criatura hacia un personaje en particular, y sólo los efectos sobrenaturales (como un hechizo) pueden imponer esta condición en un PJ. A una criatura que es amigable con un personaje le gusta ese personaje. Es probable que acepte @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6] {Requests} de ese personaje siempre que sean simples, seguros y no cuesten demasiado cumplirlos. Si el personaje (o uno de sus aliados) usa acciones hostiles contra la criatura, la criatura adquiere una peor actitud.condición dependiendo de la gravedad de la acción hostil, según lo determine el DJ. </p>"},"Frightened":{"name":"Atemorizado","description":"<p> Estás atrapado por el miedo y luchas por controlar tus nervios. La condición de miedo siempre incluye un valor. Recibes una penalización de estado igual a este valor en todas tus comprobaciones y CD. A menos que se especifique lo contrario, al final de cada uno de tus turnos, el valor de tu condición de asustado disminuye en 1. </p>"},"Grabbed":{"name":"Agarrado","description":"<p> Otra criatura te mantiene en su lugar, lo que te otorga las condiciones @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg] {Off-Guard} y ​​@UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe] {Immobilized}. Si intentas una acción de manipulación mientras estás agarrado, debes tener éxito en un @Check[type:flat|showDC:all|dc:5] o se perderá; tira la prueba después de gastar la acción, pero antes de que se aplique cualquier efecto. </p>"},"Helpful":{"name":"Útil","description":"<p> Esta condición refleja la disposición de una criatura hacia un personaje en particular, y sólo los efectos sobrenaturales (como un hechizo) pueden imponer esta condición en un PJ. Una criatura que es útil para un personaje desea ayudarlo activamente. Aceptará @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6] {Requests} razonables de ese personaje, siempre y cuando dichas solicitudes no sean a expensas de los objetivos o la calidad de vida de la criatura útil. Si el personaje (o uno de sus aliados) usa una acción hostil contrala criatura, la criatura obtiene una peor condición de actitud dependiendo de la gravedad de la acción hostil, según lo determine el DJ. </p>"},"Hidden":{"name":"Oculto","description":"<p> Mientras estás escondido de una criatura, esa criatura sabe el espacio en el que estás pero no puede decir con precisión dónde estás. Por lo general, te ocultas usando Sigilo para @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa] {Hide} . Cuando @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ] {Seeking} una criatura usa sólo sentidos imprecisos, permanece oculta, en lugar de @UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G] {Observed} . Una criatura de la que estás oculto es @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg] {Off-Guard} para ti, y debe tener éxito en un @Check[type:flat|showDC:all|dc:11] cuando te apunta con un ataque, hechizo u otro efecto.o no te afecta. Los efectos de área no están sujetos a esta verificación plana. </p>\n <p> Una criatura podría usar la acción de buscar para intentar observarte. </p>"},"Hostile":{"name":"Hostil","description":"<p> Esta condición refleja la disposición de una criatura hacia un personaje en particular, y sólo efectos sobrenaturales (como un hechizo) pueden imponerse a un PJ. Una criatura hostil a un personaje busca activamente dañar a ese personaje. No necesariamente ataca, pero no aceptará @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6] {Requests} del personaje. </p>"},"Immobilized":{"name":"Inmovilizado","description":"<p> Eres incapaz de moverte. No puedes usar ninguna acción que tenga el rasgo de movimiento. Si estás inmovilizado por algo que te mantiene en su lugar y una fuerza externa te sacaría de tu espacio, la fuerza debe tener éxito en una prueba contra la CD del efecto que te mantiene en su lugar o la defensa relevante (generalmente Fortaleza DC) del monstruo que te mantiene en su lugar. </p>"},"Indifferent":{"name":"Indiferente","description":"<p> Esta condición refleja la disposición de una criatura hacia un personaje en particular, y sólo los efectos sobrenaturales (como un hechizo) pueden imponer esta condición en un PJ. Una criatura que es indiferente a un personaje realmente no se preocupa de ninguna manera por ese personaje. Supongamos que la actitud de una criatura hacia un personaje determinado es indiferente a menos que se especifique lo contrario. </p>"},"Invisible":{"name":"Invisible","description":"<p> No puedes ser visto. Eres @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf] {Undetected} para todos. Las criaturas pueden @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ] {Seek} detectarte; Si una criatura tiene éxito en su prueba de Percepción contra tu CD de Sigilo, te conviertes en @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC] {Hidden} para esa criatura hasta que @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4] {Sneak} vuelvas a pasar desapercibido. Si te vuelves invisible mientras alguien ya puede verte, comienzas oculto para ellos (en lugar de pasar desapercibido) hasta que te escabulles con éxito. No puedes convertirte en @UUID[Compendium.pf2e.conditionitems.Item.1wQY3JYyhMYeeV2G]{Observed} mientras es invisible excepto mediante habilidades especiales o magia. </p>"},"Observed":{"name":"Observado","description":"<p> Cualquier cosa que esté a la vista es observada por usted. Si una criatura toma medidas para evitar ser detectada, como usar Sigilo para @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa] {Hide} , puede convertirse en @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC] {Hidden} o @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf] {Undetected} en lugar de ser observada. Si tienes otro sentido preciso además de la vista, es posible que puedas observar una criatura u objeto usando ese sentido. Puedes observar una criatura sólo con tus sentidos precisos. Cuando @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ] {Seeking} una criatura usando sólo imprecisossentidos, permanece oculto, en lugar de observado. </p>"},"Off-Guard":{"name":"Indefenso","description":"<p> Estás distraído o no puedes centrar toda tu atención en la defensa. Recibes una penalización de circunstancia -2 a la CA. Algunos efectos te dan la condición de sorpresa solo ante ciertas criaturas o contra ciertos ataques. Otros, especialmente las condiciones, pueden hacer que usted esté desprevenido frente a todo. Si una regla no especifica que la condición se aplica sólo a determinadas circunstancias, se aplica a todas ellas, como por ejemplo \"El objetivo está desprevenido\". </p>"},"Paralyzed":{"name":"Paralizado","description":"<p> Estás congelado en el lugar. Tienes la condición @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg] {Off-Guard} y ​​no puedes actuar excepto @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo] {Recall Knowledge} y ​​usar acciones que solo requieren tu mente (según lo determine el DJ). Tus sentidos aún funcionan, pero sólo en las áreas que puedes percibir sin moverte, por lo que no puedes @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ] {Seek} . </p>"},"Persistent Damage":{"name":"Daño persistente","description":"<p> Estás sufriendo daño por un efecto continuo, como por ejemplo, cuando te prenden fuego. Esto aparece como \"X daño persistente [tipo]\", donde \"X\" es la cantidad de daño infligido y \"[tipo]\" es el tipo de daño. Al igual que el daño normal, se puede duplicar o reducir a la mitad según los resultados de una tirada de ataque o de salvación. En lugar de recibir daño persistente inmediatamente, lo recibes al final de cada uno de tus turnos siempre que tengas la condición, tirando los dados de daño de nuevo cada vez. después de tomardaño persistente, tira un @Check[type:flat|showDC:all|dc:15] para ver si te recuperas del daño persistente. Si lo logras, la condición termina. </p>"},"Petrified":{"name":"petrificado","description":"<p> Te has convertido en piedra. No puedes actuar ni sentir nada. Te conviertes en un objeto con un Volumen que duplica tu Volumen normal (normalmente 12 para una criatura Mediana petrificada o 6 para una criatura Pequeña petrificada), CA 9, Dureza 8 y los mismos Puntos de Vida que tenías cuando estabas vivo. No tienes un umbral roto. Cuando termina la condición petrificada, tienes la misma cantidad de puntos de vida que tenías como estatua. Si la estatua es destruida, mueres inmediatamente. Mientras está petrificado, suLa mente y el cuerpo están en estasis, por lo que no envejeces ni notas el paso del tiempo. </p>"},"Prone":{"name":"Propenso","description":"<p> Estás tirado en el suelo. Eres @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg] {Off-Guard} y ​​sufres un penalizador de circunstancia -2 a las tiradas de ataque. Las únicas acciones de movimiento que puedes usar mientras estás boca abajo son @UUID[Compendium.pf2e.actionspf2e.Item.Tj055UcNm6UEgtCg] {Crawl} y ​​@UUID[Compendium.pf2e.actionspf2e.Item.OdIUybJ3ddfL7wzj] {Stand}. Ponerse de pie pone fin a la condición boca abajo. Puedes @UUID[Compendium.pf2e.actionspf2e.Item.ust1jJSCZQUhBZIz] {Take Cover} mientras eres propenso a agacharte y obtener mayor cobertura contra ataques a distancia, incluso si no tienes un objeto detrás del cual respaldarte, lo que te otorga una bonificación de circunstancia de +4 a la CA contra ataques a distancia.ataques (pero permaneces con la guardia baja). </p>\n <p> Si te golpean boca abajo mientras estás @UUID[Compendium.pf2e.actionspf2e.Item.pprgrYQ1QnIDGZiy] {Climbing} o @UUID[Compendium.pf2e.actionspf2e.Item.cS9nfDRGD83bNU1p] {Flying}, te caes. No puedes quedarte boca abajo cuando @UUID[Compendium.pf2e.actionspf2e.Item.c8TGiZ48ygoSPofx] {Swimming} . </p>"},"Quickened":{"name":"acelerado","description":"<p> Eres capaz de actuar más rápidamente. Obtienes 1 acción adicional al comienzo de tu turno en cada ronda. Muchos efectos que te aceleran requieren que uses esta acción adicional sólo de ciertas maneras. Si te aceleran de múltiples fuentes, puedes usar la acción adicional que se te ha otorgado para cualquier acción individual permitida por cualquiera de los efectos que te aceleraron. Debido a que acelerar tiene su efecto al comienzo de tu turno, no obtienes acciones inmediatamente si te aceleras.durante tu turno. </p>"},"Restrained":{"name":"Contenido","description":"<p> Estás atado y apenas puedes moverte, o una criatura te tiene inmovilizado. Tienes las condiciones @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg] {Off-Guard} y ​​@UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe] {Immobilized}, y no puedes usar ningún ataque o manipular acciones excepto para intentar @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9] {Escape} o @UUID[Compendium.pf2e.actionspf2e.Item.SjmKHgI7a5Z9JzBx] {Force Open} tus vínculos. Anulaciones restringidas @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei] {Grabbed} . </p>"},"Sickened":{"name":"asqueado","description":"<p> Te sientes enfermo. Enfermo siempre incluye un valor. Recibes una penalización de estado igual a este valor en todos tus controles y CD. No puedes ingerir nada voluntariamente, incluidos elixires y pociones, mientras estás enfermo. </p>\n <p> Puedes gastar una sola acción vomitando en un intento de recuperarte, lo que te permite intentar inmediatamente una salvación de Fortaleza contra la CD del efecto que te enfermó. Si tienes éxito, reduces tu valor de malestar en 1 (o en 2 si tienes un éxito crítico).</p>"},"Slowed":{"name":"ralentizado","description":"<p> Tienes menos acciones. Ralentizado siempre incluye un valor. Cuando recupere sus acciones, reduzca la cantidad de acciones recuperadas por su valor ralentizado. Debido a que recuperas acciones al comienzo de tu turno, no pierdes acciones inmediatamente si te ralentizan durante tu turno. </p>"},"Stunned":{"name":"Aturdido","description":"<p> Te has vuelto sin sentido. No puedes actuar. Aturdido generalmente incluye un valor, que indica cuántas acciones totales pierdes, posiblemente durante varios turnos, por quedar aturdido. Cada vez que recuperes acciones, reduce el número que recuperas por tu valor de aturdimiento, luego reduce tu valor de aturdimiento por la cantidad de acciones que perdiste. Por ejemplo, si estuvieras aturdido 4, perderías tus 3 acciones en tu turno, reduciéndote a aturdido 1; en tu próximo turno, perderías 1 acción más yentonces podrás usar las 2 acciones restantes normalmente. Aturdido también puede tener una duración, como \"aturdido durante 1 minuto\", lo que hace que pierdas todas tus acciones mientras dure. </p>\n <p> Anulaciones aturdidas @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed} . Si la duración de tu condición de aturdimiento termina mientras estás ralentizado, cuentas las acciones perdidas por la condición de aturdimiento como aquellas perdidas por la ralentización. Entonces, si estuvieras aturdido 1 y ralentizado 2 al comienzo de tu turno, perderías 1acción por estar aturdido, y luego perder solo 1 acción adicional al ser ralentizado, por lo que aún te quedaría 1 acción para usar ese turno. </p>"},"Stupefied":{"name":"estupefacto","description":"<p> Tus pensamientos e instintos están nublados. Estupefacto siempre incluye un valor. Recibes una penalización de estado igual a este valor en las pruebas y CD basadas en Inteligencia, Sabiduría y Carisma, incluidas las tiradas de salvación de Voluntad, modificadores de ataque con hechizos, CD de hechizos y pruebas de habilidad que usan estos modificadores de atributos. Cada vez que intentas @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz] {Cast a Spell} mientras estás estupefacto, el hechizo se interrumpe a menos que tengas éxito en un @Check[type:flat|showDC:all|dc:resolve(5+@item.badge.value)] con una CD igual a 5 + tu valor de estupefacción. </p>"},"Unconscious":{"name":"Inconsciente","description":"<p> Estás durmiendo o has sido noqueado. No puedes actuar. Recibes una penalización de estado de –4 a las salvaciones de CA, Percepción y Reflejos, y tienes las condiciones @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2] {Blinded} y ​​@UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg] {Off-Guard}. Cuando obtienes esta condición, caes @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60] {Prone} y ​​sueltas los objetos que tienes a menos que el efecto indique lo contrario o el DJ determine que estás en una posición que no lo harías. </p>\n <p> Si estás inconsciente porque estás @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1] {Dying},No puedes despertarte mientras tengas 0 puntos de vida. Si recuperas 1 punto de vida o más, pierdes las condiciones de muerte e inconsciencia y puedes actuar normalmente en tu próximo turno. </p>\n <p> Si estás inconsciente y con 0 puntos de vida, pero no mueres, regresas a 1 punto de vida y despiertas después de que pase suficiente tiempo. El DJ determina cuánto tiempo permaneces inconsciente, desde un mínimo de 10 minutos hasta varias horas. Si eres curado, pierdes la condición inconsciente y puedes actuar.normalmente en tu próximo turno. </p>\n <p> Si estás inconsciente y tienes más de 1 punto de vida (normalmente porque estás dormido o inconsciente debido a un efecto), te despiertas de una de las siguientes maneras. </p>\n <ul>\n <li> Recibes daño, aunque si el daño te reduce a 0 puntos de vida, permaneces inconsciente y obtienes la condición de muerte normal. </li>\n <li> Recibes curación, además de la curación natural que obtienes al descansar.</li>\n <li> Alguien te sacude para despertarte con una acción @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F] {Interact}. </li>\n <li> Un ruido fuerte a tu alrededor puede despertarte. Al comienzo de tu turno, automáticamente intentas una prueba de Percepción contra la CD del ruido (o la CD más baja si hay más de un ruido), despertándote si tienes éxito. Si las criaturas intentan permanecer silenciosas a tu alrededor, esta prueba de Percepción utiliza sus CD de Sigilo. Algunos efectos te hacen dormir tan profundamente que no te permitenesta prueba de Percepción. </li>\n <li> Si simplemente estás dormido, el DJ decide que te despiertas porque has tenido una noche de sueño reparador o porque algo interrumpió ese descanso. </li>\n </ul>"},"Undetected":{"name":"no detectado","description":"<p> Cuando una criatura no te detecta, esa criatura no puede verte en absoluto, no tiene idea de qué espacio ocupas y no puede apuntarte, aunque aún puedes ser afectado por habilidades que apuntan a un área. Cuando una criatura no te detecta, esa criatura es @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg] {Off-Guard} para ti. </p>\n <p> Una criatura que no te detecta puede adivinar en qué casilla estás para intentar apuntarte. Debe elegir una casilla e intentar un ataque. Esto funciona como apuntar a un @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden} criatura (que requiere un @Check[type:flat|showDC:all|dc:11|traits:secret]), pero el DJ realiza la prueba plana y la tirada de ataque en secreto, quien no revela si el ataque falló debido a que falló la prueba plana, falló la tirada de ataque o eligió la casilla equivocada. Pueden @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ] {Seek} intentar encontrarte. </p>"},"Unfriendly":{"name":"Antipático","description":"<p> Esta condición refleja la disposición de una criatura hacia un personaje en particular, y sólo los efectos sobrenaturales (como un hechizo) pueden imponer esta condición en un PJ. Una criatura que es hostil con un personaje no le agrada y desconfía de ese personaje. La criatura hostil no aceptará @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6] {Requests} del personaje. </p>"},"Unnoticed":{"name":"Inadvertido","description":"<p> Si una criatura no te nota, esa criatura no tiene idea de que estás presente. Cuando pasas desapercibido, también eres @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf] {Undetected} . Esto es importante para las habilidades que sólo pueden usarse contra objetivos que desconocen totalmente tu presencia. </p>"},"Wounded":{"name":"Herido","description":"<p> Ha resultado gravemente herido. Si pierdes la condición @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1] {Dying} y ​​aún no tienes la condición de herido, quedarás herido 1. Si ya tienes la condición de herido cuando pierdes la condición de morir, el valor de tu condición de herido aumenta en 1. Si ganas la condición de morir mientras herido, aumenta tu valor de condición de muerte por tu valor de herido. </p>\n <p> La condición de herido termina si alguien te restaura exitosamente los puntos de vida.usando @UUID[Compendium.pf2e.actionspf2e.Item.1kGNdIIhuglAjIp9] {Treat Wounds}, o si recuperas todos tus puntos de vida por cualquier medio y descansas durante 10 minutos. </p>"}},"mapping":{"description":"system.description.value","name":{"converter":"translateDualLanguage","path":"name"},"rules":{"converter":"translateRules","path":"system.rules"},"source":{"converter":"translateSource","path":"system.publication.title"}}}