{"label":"rusthenge-bestiary","entries":{"Ancient Apparatus":{"name":"Aparato antiguo","description":"<p> Un dispositivo complejo hecho de metal multicolor que se asemeja a una combinación de engranajes rechinantes, patas en forma de araña y cuchillas que se mueven, desde el cual se emite un suave tictac constante. Todo el metal del dispositivo parece estar oxidado o corroído. </p>","disable":"<p> @Check[type:thievery|dc:18] para ajustar el funcionamiento del dispositivo para que se bloquee y ya no funcione, o @Check[type:religion|dc:21] para concentrar oraciones a una deidad no malvada en el dispositivo para interrumpir su capacidad de canalizar la fe ambiental </p>","reset":"<p> El antiguo aparato vuelve a su modo no activo y se reinicia automáticamente al final de cualquier ronda en la que no hay objetivos obvios para atacar. </p>","routine":"<p> (3 acciones) El antiguo aparato emite rayos de luz de color óxido y gasta una acción para realizar ataques a distancia contra tres objetivos en el área <strong> D3 </strong> . El aparato puede apuntar a criaturas como si poseyera visión en la oscuridad, pero no tiene la capacidad de discernir entre amigos o enemigos. No puede apuntar a una criatura más de una vez, y si hay más de tres objetivos, selecciona aleatoriamente sus objetivos entre los que puede ver en la habitación. El antiguo aparato tiene solo 1 acción comosiempre y cuando sus puntos de vida estén por debajo de su BT. </p>","stealth":"<p> (entrenado) </p>","items":{"action->Spin Up":{"name":"Girar","description":"<p> <strong> Activador </strong> El antiguo aparato sufre daños o un intento de desactivarlo falla </p>\n <hr />\n <p> <strong> Efecto </strong> El antiguo aparato comienza a moler y batir más rápido. Su suave tictac se convierte en un zumbido discordante y todo comienza a brillar con una inquietante luz de color óxido. Todos los seres vivos del área <strong> D3 </strong> experimentan el inquietante sabor a óxido en la boca y debentener éxito en una partida guardada @Check[type:fortitude|dc:18] para evitar convertirse en @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1} . El antiguo aparato tira entonces la iniciativa. </p>"},"strike-ranged->Rusty Light Beam":{"name":"Haz de luz oxidado"},"action->Rust Creep":{"name":"Arrastramiento del óxido","description":"<p> Aquellos afectados por la oxidación desarrollan incómodos moretones de color óxido en la carne y soportan dolores en todo el cuerpo como los que se pueden experimentar después de un largo entrenamiento. A medida que avanza la aflicción, sus cuerpos (así como la ropa y los artículos que usan o llevan) se deterioran cada vez más hasta que ocurre una muerte dolorosa. Si un personaje resiste con éxito la infección por óxido, o se recupera de un caso de óxido, será temporalmente inmune a futuras infecciones por óxido durante 24 días.horas. </p>\n <p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:15] </p>\n <p> <strong> Etapa 1 </strong> –1 penalización de estado a las pruebas de Atletismo (1 día) </p>\n <p> <strong> Etapa 2 </strong> como etapa 1 (1 día) </p>\n <p> <strong> Etapa 3 </strong> @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 1} (1 día) </p>\n <p> <strong> Etapa 4 </strong> debilitado 1 y @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 1}, más cualquier armadura,la ropa y los artículos que lleva y que son de un nivel igual o menor que el de la enfermedad se rompen a medida que la descomposición se propaga (1 día; los artículos rotos permanecen rotos) </p>\n <p> <strong> Etapa 5 </strong> @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} (1 día) </p>\n <p> <strong> Etapa 6 </strong> inconsciente (1 día) </p>\n <p> <strong> Etapa 7 </strong> muerte </p>"}}},"Clockwork Belimarius":{"name":"Belimarius mecánico","blurb":"Mago mecánico variante","publicNotes":"<p> Un mago mecánico es una mezcla letal de magia y maquinaria. Cada uno de estos mecanismos está imbuido de una piedra arcana en su núcleo que impulsa hechizos a través de la varita incrustada en su pecho. </p>\n <hr />\n <p> Máquinas intrincadas y complejas, mecanismos de relojería, son construidos con cuidado por ingenieros altamente cualificados. Aunque su creación implica cierta cantidad de magia, son principalmente mecánicos, repletos de engranajes y resortes ajustados con precisión que trabajan en conjunto. </p><p> El resistente resorte principal dentro de un mecanismo de relojería debe estar dado cuerda para proporcionar la energía necesaria para alimentar el dispositivo. Algunos mecanismos de relojería más grandes contienen una serie de resortes para diferentes miembros a los que es necesario darle cuerda. El artesano de un mecanismo de relojería crea una llave de metal única mientras construye el mecanismo de relojería; Dar cuerda al mecanismo de relojería generalmente implica insertar la llave en la parte posterior de la máquina y girarla en el sentido de las agujas del reloj. Los mecanismos de relojería más grandes requieren mayor fuerza para girar la llave y, por lo general, tienen llaves más grandes para permitirpara obtener más torque, algunos incluso acomodan un equipo de bobinadores en lugar de un individuo. Programar un mecanismo de reloj requiere tanto la clave como el conocimiento para configurar el programa correctamente, información generalmente reservada para el creador o propietario del mecanismo. </p>","items":{"spellcastingEntry->Arcane Innate Spells":{"name":"Hechizos arcanos innatos"},"spell->Color Spray":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.UKsIOWmMx4hSpafl]\nAerosol de color"},"consumable->Clockwork Wand":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.vJZ49cgi8szuQXAD]\nVarita mecánica","description":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.vJZ49cgi8szuQXAD]\n <p> La varita mecánica es una <em> @UUID[Compendium.pf2e.equipment-srd.Item.vJZ49cgi8szuQXAD] {Magic Wand} </em> que contiene el último hechizo innato de segundo rango que lanzó el mago mecánico (el DJ determina el hechizo al azar si no ha lanzado ningún hechizo elegible). Los hechizos se colocan dentro de la varita mientras se crea el mago, y el creador puede sustituirlos por otros hechizos arcanos del rango apropiado. </p>\n <hr />\n <p>Este bastón mide aproximadamente un pie de largo y contiene un solo hechizo. La apariencia normalmente se relaciona con el hechizo interior. </p>\n <p> <strong> Activar </strong> Lanzar un hechizo </p>\n <p> <strong> Frecuencia </strong> una vez al día, más recargo </p>\n <hr />\n <p> <strong> Efecto </strong> Lanzas el hechizo al nivel indicado. </p>\n <p> <strong> Requisitos de artesanía </strong> Suministrar unlanzamiento del hechizo en el nivel indicado. </p>\n <hr />\n <p> <em> Nota: Para crear un pergamino o varita de un hechizo específico, arrastre el hechizo desde el compendio o navegador de compendio al inventario de un PC, NPC o actor de botín. </em> </p>"},"strike-melee->Halberd":{"name":"Alabarda"},"action->Wind-Up":{"name":"Terminar","description":"<p> 24 horas, @Check[type:thievery|dc:21|traits:action:disable-a-device], en espera </p>\n <hr />\n <p> Para que un mecanismo de reloj funcione, otra criatura debe darle cuerda con una llave única. Esto lleva 1 minuto. Una vez enrollado, permanece operativo durante el tiempo indicado, generalmente 24 horas, después del cual pierde conciencia de su entorno y no puede actuar hasta que se enrolla nuevamente. Las capacidades de algunos mecanismos de relojería requieren que dediquen parte del tiempo operativo restante. No pueden gastar más de lo que tienen y cerrarabajo inmediatamente una vez que les quede 0 tiempo. Si no está claro cuándo se dio cuerda a un reloj por última vez, la mayoría de los guardianes de relojes dan cuerda a todos sus relojes a una hora determinada, normalmente a las 8 a. m. </p>\n <p> Un mecanismo de reloj que incluye el modo de espera en su entrada de cuerda puede entrar en modo de espera como una actividad de 3 acciones. Su tiempo operativo no disminuye en modo de espera, pero puede sentir su entorno (con una penalización de -2 a la Percepción). No puede actuar, con una excepción: cuando percibe una criatura, puede salir.espera como reacción (iniciativa rodante si corresponde). </p>\n <p> Una criatura puede intentar @UUID[Compendium.pf2e.actionspf2e.Item.cYdz2grcOcRt4jk6] {Disable a Device} darle cuerda a un mecanismo de reloj (con una CD enumerada en la entrada de cuerda). Por cada éxito, el mecanismo pierde 1 hora de tiempo de funcionamiento. Esto se puede hacer incluso si el mecanismo de relojería está en modo de espera. </p>"},"action->Clockwork Wand":{"name":"Varita mecánica","description":"<p> El mago mecánico utiliza una varita mecánica como foco para canalizar la energía mágica. Esta varita está integrada en el cofre del mago mecánico, con solo el cristal del extremo expuesto. El mago puede interactuar para quitar la varita, o alguien más puede quitarla con una marca @Check[type:thievery|dc:25|traits:action:disable-a-device] para @UUID[Compendium.pf2e.actionspf2e.Item.cYdz2grcOcRt4jk6] {Disable a Device}. El mago mecánico se vuelve incapaz de lanzar ningún hechizo, excepto trucos, mientras se retira la varita. </p>\n <p> Cuando se retira, la varita mecánica es un <em>@UUID[Compendium.pf2e.equipment-srd.Item.vJZ49cgi8szuQXAD] {Magic Wand} </em> que contiene el último hechizo innato de 1er rango que lanzó el mago mecánico ( @UUID[Compendium.pf2e.spells-srd.Item.4koZzrnMXhhosn0D] {Fear}, si el mecánico Belimarius aún no ha lanzado un hechizo de 1er rango en esta aventura). Los hechizos se colocan dentro de la varita mientras se crea el mago, y el creador puede sustituirlos por otros hechizos arcanos del rango apropiado. </p>"},"action->Dispelling Critical":{"name":"Disipación crítica","description":"<p> En un golpe crítico con un golpe de alabarda, los fragmentos de noqual incorporados en el mecanismo de relojería Belimarius brillan en verde por un momento. En lugar de infligir daño adicional con el golpe crítico, el mecanismo de relojería Belimarius intenta una prueba de contraataque con una bonificación [[/r 1d20+18 #Counteract]] {+18} contra un efecto mágico activo en el objetivo. </p>"},"action->Energize Clockwork Wand":{"name":"Energizar la varita mecánica","description":"<p> <strong> Frecuencia </strong> una vez cada 10 minutos. </p>\n <hr />\n <p> <strong> Efecto </strong> El mago mecánico recupera un hechizo que ya lanzó ese día. Debe dedicar 1 hora de su tiempo operativo, o 2 horas si el hechizo es de 3er rango o superior. </p>"}}},"Clockwork Serpent Spy":{"name":"Espía de la serpiente mecánica","blurb":"Variante espía mecánica","publicNotes":"<p> Ingenieros, tecnólogos y magos dotados de mecánica emplean espías mecánicos (diminutos constructos con forma de araña capaces de grabar y reproducir audio) para vigilar subrepticiamente a sus enemigos o robar secretos de sus competidores. Sus cuerpos larguiruchos y sus componentes delicados los hacen inadecuados para el combate; de hecho, la mayoría de los constructores construyen espías mecánicos con un mecanismo de autodestrucción para garantizar que la intromisión de los espías no pueda atribuirse a ellos. </p>\n <hr />\n <p>Máquinas intrincadas y complejas, mecanismos de relojería, son construidos con cuidado por ingenieros altamente cualificados. Aunque su creación implica cierta cantidad de magia, son principalmente mecánicos, repletos de engranajes y resortes ajustados con precisión que trabajan en conjunto. </p>\n <p> El resistente resorte principal dentro de un mecanismo de relojería debe estar dado cuerda para proporcionar la energía necesaria para alimentar el dispositivo. Algunos mecanismos de relojería más grandes contienen una serie de resortes para diferentes miembros a los que es necesario darle cuerda. El artesano de un reloj crea unllave de metal única durante la construcción del mecanismo de relojería; Dar cuerda al mecanismo de relojería generalmente implica insertar la llave en la parte posterior de la máquina y girarla en el sentido de las agujas del reloj. Los mecanismos de relojería más grandes requieren mayor fuerza para girar la llave y, por lo general, tienen teclas más grandes para permitir un mayor torque; algunos incluso admiten un equipo de bobinadores en lugar de un individuo. Programar un mecanismo de reloj requiere tanto la clave como el conocimiento para configurar el programa correctamente, información generalmente reservada para el creador o propietario del mecanismo.</p>","items":{"strike-melee->Sharpened Gear":{"name":"Engranaje afilado"},"action->Record Audio":{"name":"Grabar audio","description":"<p> El espía mecánico registra todos los sonidos dentro de @Template[type:emanation|distance:25] {25 feet} en una pequeña piedra preciosa con valor de 1 po incrustada en su cuerpo. El espía mecánico puede grabar hasta 1 hora de sonido en una sola piedra preciosa. Una vez que comienza a grabar, no puede dejar de grabar antes de tiempo ni puede grabar en una piedra preciosa que ya contenga una grabación. </p>\n <p> Algunos espías mecánicos contienen múltiples piedras preciosas para permitir una serie de grabaciones. Como los espías mecánicos no son inteligentes,Se deben dar órdenes simples sobre cuándo comenzar a grabar sonidos. Un espía mecánico puede diferenciar entre diferentes tipos de criaturas, pero no entre individuos específicos. </p>\n <p> El espía puede iniciar o detener la reproducción del sonido grabado con una sola acción. Quitar una piedra preciosa o instalar una piedra preciosa en un mecanismo de relojería requiere una prueba exitosa de @Check[type:thievery|dc:14|traits:action:disable-a-device] para @UUID[Compendium.pf2e.actionspf2e.Item.cYdz2grcOcRt4jk6] {Disable a Device}; En caso de falla, la piedra preciosa no está dañada, pero cualquier sonido grabadose borran y la piedra preciosa aún no se puede utilizar para realizar otra grabación. </p>"},"action->Wind-Up":{"name":"Terminar","description":"<p> 24 horas, @Check[type:thievery|dc:17|traits:action:disable-a-device], en espera </p>\n <hr />\n <p> Para que un mecanismo de reloj funcione, otra criatura debe darle cuerda con una llave única. Esto lleva 1 minuto. Una vez enrollado, permanece operativo durante el tiempo indicado, generalmente 24 horas, después del cual pierde conciencia de su entorno y no puede actuar hasta que se enrolla nuevamente. Las capacidades de algunos mecanismos de relojería requieren que dediquen parte del tiempo operativo restante. No pueden gastar más de lo que tienen y cerrarabajo inmediatamente una vez que les quede 0 tiempo. Si no está claro cuándo se dio cuerda a un reloj por última vez, la mayoría de los guardianes de relojes dan cuerda a todos sus relojes a una hora determinada, normalmente a las 8 a. m. </p>\n <p> Un mecanismo de reloj que incluye el modo de espera en su entrada de cuerda puede entrar en modo de espera como una actividad de 3 acciones. Su tiempo operativo no disminuye en modo de espera, pero puede sentir su entorno (con una penalización de -2 a la Percepción). No puede actuar, con una excepción: cuando percibe una criatura, puede salir.espera como reacción (iniciativa rodante si corresponde). </p>\n <p> Una criatura puede intentar @UUID[Compendium.pf2e.actionspf2e.Item.cYdz2grcOcRt4jk6] {Disable a Device} darle cuerda a un mecanismo de reloj (con una CD enumerada en la entrada de cuerda). Por cada éxito, el mecanismo pierde 1 hora de tiempo de funcionamiento. Esto se puede hacer incluso si el mecanismo de relojería está en modo de espera. </p>"},"action->Self-Destruct":{"name":"Auto destrucción","description":"<p> Un espía mecánico debe utilizar esta reacción a menos que su creador lo programe específicamente de otra manera. </p>\n <p> <strong> Activador </strong> El espía mecánico se reduce a 0 puntos de vida. </p>\n <hr />\n <p> <strong> Efecto </strong> El espía se agita y emite un grito metálico seguido de un tictac constante. Al comienzo de lo que habría sido su siguiente turno, el espía mecánico explota, causando @Damage[1d12[piercing] ] daño en un@Template[type:emanation|distance:5] {5-foot radius} ( @Check[type:reflex|dc:17|basic:true] guardar). Su piedra preciosa se destruye, junto con cualquier información contenida en su interior. </p>\n <p> Una criatura adyacente puede cancelar la secuencia de autodestrucción teniendo éxito en una prueba @Check[type:thievery|dc:17|traits:action:disable-a-device] de @UUID[Compendium.pf2e.actionspf2e.Item.cYdz2grcOcRt4jk6] {Disable a Device}. </p>"},"action->Bleeding Gash":{"name":"herida sangrante","description":"<p> En un golpe crítico con un golpe de engranaje afilado, el espía serpiente mecánica también inflige @Damage[1d4[persistent,bleed] ] daño (la salvación @Check[type:fortitude|dc:17] niega el daño de sangrado adicional). </p>"}}},"Dretch":{"name":"Dretch","languages":"telepatía 100 pies","publicNotes":"<p> Entre los demonios más bajos y menos poderosos, los drets son tan viciosos y crueles como sus hermanos más poderosos. Felizmente descargan sus frustraciones en cualquier cosa más débil que ellos. </p>\n <p> Nacidos de las almas de los perezosos, estos demonios tienen una apariencia vagamente humanoide con extremidades torpes y trozos flojos de piel colgando de sus estructuras. Supuestamente, una sola alma perezosa con suficiente depravación y fuerza puede engendrar una horda entera de estoscriaturas. Sin embargo, como demonios más débiles, su suerte en la vida es sufrir a manos de depredadores abisales más poderosos, y sólo un pequeño número de dretes logran convertirse en algo más. Por esta razón, los dretches son bastante complacientes cuando los invocan los mortales. Por lo general, se contentan con trabajar en condiciones que pocos forasteros aceptarían, aunque aun así estarán encantados de volverse contra incluso los maestros más amables que muestren incluso el más mínimo indicio de debilidad. </p>\n <hr /><p> Las almas mortales que han sido torcidas y corrompidas por el pecado a veces surgen en la otra vida como demonios. Estos demonios poderosos y destructivos buscan difundir su pecado particular para deformar más almas, aumentando así su número y continuando el ciclo. </p>","items":{"spellcastingEntry->Divine Innate Spells":{"name":"Hechizos innatos divinos"},"strike-melee->Jaws":{"name":"Mandíbulas"},"strike-melee->Claw":{"name":"Garra"},"strike-melee->Heated Light Mace":{"name":"Maza de luz calentada"},"action->Telepathy 100 feet":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.kdhbPaBMK1d1fpbA]\nTelepatía 100 pies"},"action->Sloth":{"name":"Ranura","description":"<p> Al comienzo de cada uno de los turnos del dretch, tira [[/br 1d4 #Actions Regained]] {1d4} . El resultado es el número de acciones que el dretch recupera en ese turno (máximo 3). </p>\n <p> Efectos como la condición @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed} pueden reducir aún más su número de acciones. </p>"},"action->Cower":{"name":"Acobardarse","description":"<p> El dretch se hace lo más pequeño posible, protegiendo sus órganos vitales con sus extremidades. Obtiene una bonificación de circunstancia de +4 a la CA, pero sufre una penalización de -2 a las tiradas de ataque. Esto dura hasta que el dretch se mueve de su espacio actual, cae @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} o finaliza el efecto como acción gratuita. </p>"},"action->Frenzied Slashes":{"name":"Cortes frenéticos","description":"<p> El dretch realiza tres golpes de garra, cada uno con una penalización de -2, todos apuntando a la misma criatura. La penalización de ataques múltiples del dretch no aumenta hasta que haya realizado los tres ataques. </p>\n <p> El dretch gana la condición @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm] {Clumsy 2} hasta el comienzo de su siguiente turno. </p>"},"action->Vicious Criticals":{"name":"Críticos viciosos","description":"<p> Un Dritch aprovecha al máximo cualquier debilidad que encuentra. Cada vez que un dretch logra un golpe crítico con su golpe de garra, el objetivo recibe un @Damage[1d6[bleed] adicional]. </p>"}}},"Fallen Acolyte":{"name":"Acólito caído","blurb":"Exclérigos humanos","items":{"armor->Rusted (Broken) Full Plate":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.Gq1cZWSKOtJhKd2p]\nPlaca completa oxidada (rota)","description":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.Gq1cZWSKOtJhKd2p]\n <p> La malla de placas consiste en placas entrelazadas que encierran casi todo el cuerpo en un caparazón de acero. Es costoso y pesado, y el usuario a menudo requiere ayuda para ponérselo correctamente, pero proporciona la mejor armadura defensiva que puede ofrecer. Un traje de esta armadura viene con una capa interna de armadura acolchada y un par de guanteletes. </p>"},"strike-melee->Sickle":{"name":"Hoz"},"lore->Warfare Lore":{"name":"Historia de la guerra"}}},"Glutu":{"name":"Glútu","blurb":"Variante masculina del pantano pantanoso","publicNotes":"<p> El vidente del pantano boggard ha sido dotado de magia a través de su adoración al señor demonio Gogunta, y usa su poder para gobernar una aldea boggard, manteniendo al resto de la aldea a raya y planificando incursiones en las comunidades cercanas. </p>\n <hr />\n <p> Los Boggards son anfibios humanoides agresivos que prosperan en pantanos, marismas e incluso en algunas selvas tropicales. Los boggards nacen de huevos y se convierten en renacuajos, compitiendo ferozmente por el alimento e incluso consumiendo a sus hermanos en esa lucha.Durante 3 años, los boggards supervivientes desarrollan brazos, piernas y pulmones mientras aprenden los rudimentos de la caza, la artesanía y la guerra: todo lo necesario para sobrevivir en su sociedad en la que el poder hace el bien. En la cima de la mayoría de las jerarquías boggard reina un descomunal vidente del pantano imbuido de siniestra magia divina. </p>","speed":"paso pantanoso","items":{"spellcastingEntry->Divine Prepared Spells":{"name":"Hechizos Divinos Preparados"},"spell->Sound Burst":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.wzLkNU3AAqOSKFPR]\nExplosión de sonido"},"spell->Chill Touch":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.mAMEt4FFbdqoRnkN]\nToque frío","target":"1 criatura viva o no muerta"},"strike-melee->Whip":{"name":"Látigo"},"strike-melee->Tongue":{"name":"Lengua"},"action->Drowning Drone":{"name":"Dron ahogado","description":"<p> <strong> Desencadenante </strong> El vidente del pantano boggard o uno de sus aliados dentro de 60 pies intenta una tirada de salvación contra un efecto auditivo o sónico. </p>\n <hr />\n <p> <strong> Efecto </strong> El vidente emite un graznido que ahoga otros sonidos. Lanza una prueba @Check[type:performance]. Él y sus aliados boggard en el área pueden usar el resultado más alto de la prueba de desempeño del vidente del pantano o sus salvaciones para resolver los efectos contra el sonido auditivo o sónico.efecto. </p>"},"action->Swamp Stride":{"name":"Paso del pantano","description":"<p> Un vidente de pantanos ignora el terreno difícil causado por las características del terreno pantanoso. </p>"},"action->Terrifying Croak":{"name":"Croar aterrador","description":"<p> El pantanoso boggard desata un graznido aterrador. Cualquier no boggard dentro de @Template[type:emanation|distance:30] se convierte en @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 1} a menos que tenga éxito en una salvación @Check[type:will|dc:19]. </p>\n <p> Aquellos que logran un éxito crítico son temporalmente inmunes durante 1 minuto. </p>"},"action->Tongue Grab":{"name":"Agarrar la lengua","description":"<p> Si el pantanoso boggard golpea a una criatura con su lengua, esa criatura se convierte en @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei] {Grabbed} por el boggard. A diferencia de un agarre normal, la criatura no es @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe] {Immobilized} , pero no puede moverse más allá del alcance de la lengua del boggard. </p>\n <p> Una criatura puede cortar la lengua alcanzando CA 15 y causando al menos 4 daños cortantes. Aunque esto no causa ningún daño al boggard, le impide usar su lengua para golpear hasta que vuelva a crecer sulengua, lo que lleva una semana. </p>"}}},"Knurr Ragnulf":{"name":"Knurr Ragnulf","items":{"armor->Rusty (Broken) Full Plate":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.Gq1cZWSKOtJhKd2p]\nPlaca llena oxidada (rota)","description":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.Gq1cZWSKOtJhKd2p]\n <p> La malla de placas consiste en placas entrelazadas que encierran casi todo el cuerpo en un caparazón de acero. Es costoso y pesado, y el usuario a menudo requiere ayuda para ponérselo correctamente, pero proporciona la mejor armadura defensiva que puede ofrecer. Un traje de esta armadura viene con una capa interna de armadura acolchada y un par de guanteletes. </p>"},"strike-melee->Warhammer":{"name":"martillo de guerra"},"action->Intimidating Strike":{"name":"Golpe intimidante","description":"<p> Knurr realiza un ataque cuerpo a cuerpo mientras grita el nombre de Xar-Azmak. Si golpea y causa daño, el objetivo es @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 1} , o @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL] {Frightened 2} en un golpe crítico. </p>"}}},"Meitremar":{"name":"Meitremar","blurb":"Cultista humano masculino de Xar-Azmak","items":{"spellcastingEntry->Divine Spontaneous Spells":{"name":"Hechizos espontáneos divinos"},"spellcastingEntry->Demonic Bloodline Spells":{"name":"Hechizos de línea de sangre demoníaca"},"spell->Create Undead":{"cost":"ónix negro, ver Tabla 7-1"},"spell->Inveigle":{"target":"1 criatura de un nivel no mayor que el doble del nivel del ritual de insinuación"},"armor->Rusted (Broken) Breastplate":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.r0ifJfoz8aqf0mwk]\nCoraza oxidada (rota)","description":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.r0ifJfoz8aqf0mwk]\n <p> Aunque se la conoce como coraza, este tipo de armadura consta de varias piezas de armadura de placa o media placa que protegen el torso, el pecho, el cuello y, a veces, las caderas y la parte inferior de las piernas. Otorga estratégicamente parte de la protección de la placa al tiempo que permite una mayor flexibilidad y velocidad. </p>"},"equipment->Horn of Rust":{"gmNote":"<p> Si bien el poder del Cuerno de Óxido ha disminuido con el paso de los años desde la muerte de Xar-Azmak, quienes lo portan todavía están sujetos a sus palpables influencias caóticas. Si no eres caótico malvado, eres @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 1} mientras llevas o usas el Cuerno de Óxido, y si eres legal o bueno, en cambio eres @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 2} y ​​@UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 1}. Cuanto más tiempo un no adorador de Xar-Azmak lleve el Cuerno de Óxido, mayores serán las posibilidades de que un vloriak u otro demonio (ogrupo de demonios) los buscará para matarlos y reclamar el artefacto. La frecuencia de estos ataques la determina el DJ, pero no deberían ocurrir con menos frecuencia que una vez al mes. Estos ataques siempre deben ser encuentros al menos moderados; Si los PJ no los toman en serio, los ataques podrían llegar a convertirse en encuentros severos. </p>\n <hr />\n <p> <strong> Xar-Azmak resucitado </strong> Si el señor demonio Xar-Azmak resucita, el Cuernoof Rust se convierte en un objeto de nivel 20. Su aura arremolinada de fragmentos de metal oxidado otorga una bonificación de +3 a la CA del objeto, causa @Damage[20d6[slashing] ] de daño (salvación @Check[type:reflex|dc:43|basic:true]) y el tétanos tiene una salvación @Check[type:fortitude|dc:43]. Tiene un modificador [[/r 1d20+31 #Counteract]] {+31} contrarresta las enfermedades. Puedes lanzar los siguientes hechizos adicionales usando las cargas del artefacto. </p>\n <ul>\n <li> 4to @UUID[Compendium.pf2e.spells-srd.Item.0fYE64odlKqISzft] {Rusting Grasp} </li>\n <li> 5to @UUID[Compendium.pf2e.spells-srd.Item.MlpbeZ61Euhl0d60] {Toxic Cloud} </li><li> 6to @UUID[Compendium.pf2e.spells-srd.Item.r7ihOgKv19eJQnik] {Disintegrate} </li>\n <li> 7mo @UUID[Compendium.pf2e.spells-srd.Item.sX2o0HH4RjJDAZ8C] {Divine Decree} (caótico o malvado únicamente) </li>\n <li> 8.° @UUID[Compendium.pf2e.spells-srd.Item.M0jQlpQYUr0pp2Sv] {Desiccate} </li>\n <li> 9.° @UUID[Compendium.pf2e.spells-srd.Item.ihbRf964JDXztcy3] {Disjunction} </li>\n <li> 10 @UUID[Compendium.pf2e.spells-srd.Item.wLIvH0AT1u7oa64N] {Cataclysm} <hr /> </li>\n </ul>\n <p> <strong> Destrucción </strong> El Cuerno de Óxido debe lavarse con el jugo de un melocotón fresco arrancado de un inmortalarbóreo, luego sumergido en un charco de plata fundida y finalmente enfriado con las lágrimas de un demonio arrepentido. Alternativamente, los DJ pueden idear una serie de sus propias misiones para los PJ y enviarlos a destruir este antiguo artefacto. Una vez que el cuerno es destruido, Xar-Azmak nunca podrá resucitar. </p>"},"equipment->Tarnished Silver Religious Symbol (Xar-azmak)":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.upzjwQ96cZG0Xlmx]\nSímbolo religioso de plata deslustrada (Xar-azmak)","description":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.upzjwQ96cZG0Xlmx]\n <p> Esta pieza de madera o plata está adornada con una imagen que representa una deidad. Algunos lanzadores de conjuros divinos, como los clérigos, pueden utilizar un símbolo religioso de su deidad como foco divino para utilizar ciertas habilidades y lanzar algunos hechizos. Se debe sostener un símbolo religioso en una mano para usarlo. </p>"},"equipment->Key":{"name":"Llave","gmNote":"<p> llave del cofre en el área <strong> E2 </strong> </p>"},"consumable->Wand of Create Food (Level 2)":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.vJZ49cgi8szuQXAD]\nVarita de Crear Comida (Nivel 2)","description":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.vJZ49cgi8szuQXAD]\n <p> @UUID[Compendium.pf2e.spells-srd.Item.Mt6ZzkVX8Q4xigFq] {Create Food} </p> <hr /> <p> Este bastón mide aproximadamente un pie de largo y contiene un solo hechizo. La apariencia normalmente se relaciona con el hechizo interior. </p>\n <p> <strong> Activar </strong> Lanzar un hechizo </p>\n <p> <strong> Frecuencia </strong> una vez al día, más recargo </p>\n <hr />\n <p> <strong>Efecto </strong> Lanzas el Hechizo al nivel indicado. </p>\n <p> <strong> Requisitos de artesanía </strong> Proporcionar un lanzamiento del hechizo del nivel indicado. </p>\n <hr />\n <p> <em> Nota: Para crear un pergamino o varita de un hechizo específico, arrastre el hechizo desde el compendio o navegador de compendio al inventario de un PC, NPC o actor de botín. </em> </p>"},"consumable->Wand of Restoration (Level 2)":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.vJZ49cgi8szuQXAD]\nVarita de Restauración (Nivel 2)","description":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.vJZ49cgi8szuQXAD]\n <p> @UUID[Compendium.pf2e.spells-srd.Item.SnaLVgxZ9ryUFmUr] {Restoration} </p> <hr /> <p> Este bastón mide aproximadamente un pie de largo y contiene un solo hechizo. La apariencia normalmente se relaciona con el hechizo interior. </p>\n <p> <strong> Activar </strong> Lanzar un hechizo </p>\n <p> <strong> Frecuencia </strong> una vez al día, más recargo </p>\n <hr />\n <p> <strong>Efecto </strong> Lanzas el Hechizo al nivel indicado. </p>\n <p> <strong> Requisitos de artesanía </strong> Proporcionar un lanzamiento del hechizo del nivel indicado. </p>\n <hr />\n <p> <em> Nota: Para crear un pergamino o varita de un hechizo específico, arrastre el hechizo desde el compendio o navegador de compendio al inventario de un PC, NPC o actor de botín. </em> </p>"},"strike-melee->Pick":{"name":"Elegir"},"action->Reach Spell":{"name":"Alcanzar hechizo","description":"<p> Si la siguiente acción de Meitremar este turno es lanzar un hechizo que tiene un alcance, aumenta el alcance de ese hechizo en 30 pies (o aumenta el alcance de un hechizo de toque a 30 pies). </p>"},"action->Signature Spell":{"name":"Hechizo de firma","description":"<p> Meitremar puede intensificar @UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs] {Heal} hechizos libremente. </p>"}}},"Ordwi":{"name":"ordwi","blurb":"Clériga humana de Cayden Cailean","items":{"spellcastingEntry->Divine Prepared Spells":{"name":"Hechizos Divinos Preparados"},"spellcastingEntry->Divine Focus Spells":{"name":"Hechizos de enfoque divino"},"armor->Explorer's Clothing":{"description":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.dDIPA1WE9ESF67EB]\n <p> La ropa del explorador es lo suficientemente resistente como para reforzarla para protegerte, aunque no sea una armadura. Viene en muchas formas, aunque las más comunes parecen vestimentas clericales, vestimentas de monje o túnicas de mago, ya que es probable que los miembros de las tres clases eviten usar armadura. </p>"},"equipment->Iron Religious Symbol":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.upzjwQ96cZG0Xlmx]\nSímbolo religioso de hierro","description":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.upzjwQ96cZG0Xlmx]\n <p> Esta pieza de madera o plata está adornada con una imagen que representa una deidad. Algunos lanzadores de conjuros divinos, como los clérigos, pueden utilizar un símbolo religioso de su deidad como foco divino para utilizar ciertas habilidades y lanzar algunos hechizos. Se debe sostener un símbolo religioso en una mano para usarlo. </p>"},"consumable->Healing Potion (Minor)":{"description":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.2RuepCemJhrpKKao]\n <p> Una poción curativa es un frasco de un líquido rojo rubí que imparte una sensación de hormigueo a medida que las heridas del bebedor sanan rápidamente. Cuando bebes una poción curativa, recuperas [[/r 1d8[healing]] ] {1d8 Hit Points} . </p>"},"strike-melee->Rapier":{"name":"Estoque"},"action->Divine Font":{"name":"Fuente Divina","description":"<p> @UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs] {Heal} </p>"},"action->Healing Hands":{"name":"Manos curativas","description":"<p> Cuando Ordwi lanza curar, tira 1d10s en lugar de d8s. </p>"}}},"Primordial Envy":{"name":"Envidia primordial","publicNotes":"<p> La envidia primordial se encuentra con mayor frecuencia en las ruinas subterráneas dentro de Edasseril. Tiene hambre de magia y la extrae de cualquier fuente con la que pueda entrar en contacto. Esta hambre puede ser explotada por aventureros inteligentes que la ceban con poderosas magias destructivas. Una envidia primordial es uno de los pecados más defensivos y tiende a superponerse a sí misma con hechizos de abjuración para aumentar su resistencia y potenciar sus ataques. </p>\n <hr />\n <p> Las ruinas de ThassilonContienen numerosas fuentes de poder mágico puro que se han perdido u olvidado. Como muchas de estas fuentes están impregnadas de energía del alma pecaminosa utilizada por los señores de las runas para mejorar su poder, algunas de estas fuentes se vuelven \"amargas\", formando un lodo de pecado: un efluvio sucio que se desarrolla en una conciencia apenas rudimentaria basada en la emoción detrás de la energía. pecado. </p>\n <h2> Otros lodos de pecado </h2>\n <p> La envidia primordial es el lodo del pecado menos peligroso. El orgullo relucienteUn rostro brillante atrae a las víctimas y luego las maldice con un ego inflado y competitivo que tiende a hacer que las maten. El perezoso costroso deja a las víctimas revolcándose en letargo hasta morir de hambre, mientras que la brillante codicia aprisiona a los posibles buscadores de tesoros dentro de conchas de metales preciosos. Los dulces aromas de la lujuria deslizante cautivan a las víctimas con sus deseos más profundos, distrayéndolas mientras las alimenta. Pero el más terrible de los lodos del pecado es la ira voraz, que utiliza ráfagas de devastadoresenergía para alimentarse, y la rancia glotonería, que consume almas y deja cuerpos atrás como muertos vivientes letales. </p>","saveDetails":"–2 estatus vs. evocación y nigromancia","senses":"sentido mágico (preciso) 30 pies","items":{"strike-melee->Pseudopod":{"name":"Seudópodo"},"action->Magic Sense":{"name":"Sentido mágico","description":"<p> Una envidia primordial puede detectar auras mágicas, objetos y lanzadores de hechizos en un radio de 30 pies. </p>"},"action->-2 Status Vs. Evocation and Necromancy":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.kquBnQ0kObZztnBc]\n-2 Estado vs. Evocación y Nigromancia"},"action->Confiscate Spell":{"name":"Hechizo de confiscación","description":"<p> <strong> Desencadenante </strong> Una criatura dentro de 30 pies que la envidia primordial puede sentir Lanza un hechizo </p>\n <hr />\n <p> <strong> Efecto </strong> La superficie de la envidia primordial brilla con un caleidoscopio de color que brilla para iluminar a la criatura desencadenante. La envidia primordial intenta contrarrestar el hechizo, con un modificador de contraataque de [[/r 1d20+12 #Counteract]] {+12} . Si tiene éxito, el hechizo se contrarresta y la envidia primordial gana.[[/br 2d6 #Temp HP]] Puntos de vida temporales. </p>"},"action->Spell Drain":{"name":"Drenaje de hechizos","description":"<p> La envidia primordial intenta drenar la magia de una criatura lanzadora de hechizos que tiene @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei] {Grabbed} o @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM] {Restrained}. La criatura lanzadora de hechizos debe intentar una salvación @Check[type:will|dc:20]. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La criatura no se ve afectada y es temporalmente inmune al drenaje de hechizos durante 24 horas. </p>\n <p> <strong> Éxito </strong> La criatura sufre @Damage[1d6[mental] ] de daño. </p><p> <strong> Fallo </strong> La criatura recibe @Damage[2d6[mental] ] daño y se convierte en @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 1} durante 1 hora. </p>\n <p> <strong> Fallo crítico </strong> Como fallo, pero uno de los hechizos no lanzados de la criatura o uno de los espacios para hechizos no utilizados se pierde, como si lo hubieran lanzado. El hechizo o espacio perdido es uno de los hechizos de mayor rango que la criatura puede lanzar, y se determina aleatoriamente si hay varios hechizos preparados disponibles. Si se drena un truco, elEl lanzador de hechizos pierde el acceso a ese truco durante 10 minutos. La envidia primordial se convierte en @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl] {Quickened} 1 durante 1 asalto y puede usar la acción adicional para Zancada o Golpe. </p>"}}},"Rushing Waters":{"name":"Aguas torrenciales","description":"<p> Riachuelos de agua comienzan a correr desde el círculo de piedras para reunirse en un charco creciente en el centro. </p>","disable":"<p> @Check[type:thievery|dc:20] (experto) para borrar las @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC] {Hidden} runas en el techo, o @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG] {Dispel Magic} (segundo nivel, contrarrestar CD 18) para contrarrestar la trampa </p>","reset":"<p> La magia rejuvenece durante 10 minutos, después de los cuales se recarga y está lista para activarse nuevamente. </p>","stealth":"<p> (entrenado) </p>","items":{"action->Spherical Deluge":{"name":"Diluvio esférico","description":"<p> <strong> Desencadenante </strong> Una criatura ingresa al área al sur del anillo de piedras marcado en el mapa </p>\n <hr />\n <p> <strong> Efecto </strong> Un diluvio de agua se eleva desde el anillo de piedras, luego fluye con fuerza por el pasadizo para desembocar en el pozo en el área <strong> F1b </strong> . Las criaturas grandes y más pequeñas en el camino del agua deben intentar una salvación @Check[type:fortitude|dc:20|traits:damaging-effect]. Las aguas que corren desaparecen instantáneamente al golpear el suelo del pozo, peroDeja todo ahí abajo empapado. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La criatura resiste la fuerza de las aguas que corren y no se ve afectada. </p>\n <p> <strong> Éxito </strong> La criatura sufre @Damage[1d10[bludgeoning] ] daño cuando las aguas que corren los estrellan contra la pared de una cueva. </p>\n <p> <strong> Fracaso </strong> La criatura es derribada @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60] {Prone} por las aguas que corren,recibe @Damage[(1d10+6)[bludgeoning] ] de daño, y el agua lo empuja hacia la trampa del pozo puntiagudo y activa la trampa. </p>\n <p> <strong> Fallo crítico </strong> Como fracaso, pero la criatura no puede intentar @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY] {Grab an Edge} si cae en la trampa del pozo puntiagudo. </p>"}}},"Rust Zombie":{"name":"Zombi óxido","hpDetails":"curación del vacío","publicNotes":"<p> Los zombis de la plaga están infestados de horribles contagios. </p>\n <hr />\n <p> El único deseo de un zombie es consumir a los vivos. Los zombis, presagios de la muerte irreflexivos y siempre tambaleantes, sólo se detienen cuando son destruidos. </p>","items":{"condition->Slowed":{"description":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]\n <p> Tienes menos acciones. Ralentizado siempre incluye un valor. Cuando recuperes tus acciones al comienzo de tu turno, reduce la cantidad de acciones que recuperas por tu valor ralentizado. Debido a que la ralentización tiene su efecto al comienzo de tu turno, no pierdes acciones inmediatamente si te ralentizan durante tu turno. </p>"},"strike-melee->Fist":{"name":"Puño"},"strike-melee->Jaws":{"name":"Mandíbulas","description":"<p> <strong> Requisitos </strong> El zombie tiene una criatura @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei] {Grabbed} o @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM] {Restrained} . </p>"},"action->Slow":{"name":"Lento","description":"<p> Un zombi es permanentemente @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3] {Slowed 1} y ​​no puede usar reacciones. </p>"},"action->Rust Creep":{"name":"Arrastramiento del óxido","description":"<p> Aquellos afectados por la oxidación desarrollan incómodos moretones de color óxido en la carne y soportan dolores en todo el cuerpo como los que se pueden experimentar después de un largo entrenamiento. A medida que avanza la aflicción, sus cuerpos (así como la ropa y los artículos que usan o llevan) se deterioran cada vez más hasta que ocurre una muerte dolorosa. Si un personaje resiste con éxito la infección por óxido, o se recupera de un caso de óxido, será temporalmente inmune a futuras infecciones por óxido durante 24 días.horas. </p>\n <p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:15] </p>\n <p> <strong> Etapa 1 </strong> –1 penalización de estado a las pruebas de Atletismo (1 día) </p>\n <p> <strong> Etapa 2 </strong> como etapa 1 (1 día) </p>\n <p> <strong> Etapa 3 </strong> @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 1} (1 día) </p>\n <p> <strong> Etapa 4 </strong> debilitado 1 y @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 1}, más cualquier armadura,la ropa y los artículos que lleva y que son de un nivel igual o menor que el de la enfermedad se rompen a medida que la descomposición se propaga (1 día; los artículos rotos permanecen rotos) </p>\n <p> <strong> Etapa 5 </strong> @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} (1 día) </p>\n <p> <strong> Etapa 6 </strong> inconsciente (1 día) </p>\n <p> <strong> Etapa 7 </strong> muerte </p>"}}},"Rusted Cage Trap":{"name":"Trampa de jaula oxidada","description":"<p> Una jaula oxidada incrustada en el techo cae con estrépito para tratar de atrapar a una criatura que pisa la placa de presión en el medio de la habitación. </p>","disable":"<p> @Check[type:thievery|dc:13] para activar inofensivamente la trampa empujando la placa de presión, @Check[type:thievery|dc:20] para estabilizar la placa de presión para que no se dispare, o @Check[type:athletics|dc:20] para @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9] {Escape} desde la jaula o @UUID[Compendium.pf2e.actionspf2e.Item.SjmKHgI7a5Z9JzBx] {Force Open} la jaula una vez que cae </p>","reset":"<p> El mecanismo para restablecer manualmente esta trampa se encuentra en el área <strong> D15 </strong>. </p>","items":{"action->Slam Down":{"name":"Golpe hacia abajo","description":"<p> <strong> Gatillo </strong> Una criatura camina debajo de la jaula y pisa la placa de presión </p>\n <hr />\n <p> <strong> Efecto </strong> La jaula cae del techo para atrapar a la criatura desencadenante, quien debe intentar una salvación @Check[type:reflex|dc:17|traits:damaging-effect]. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La criatura evita la trampa y regresa al espacio que acaba de abandonar en lugar de entrar en el espacio de la trampa. </p><p> <strong> Éxito </strong> Como éxito crítico, pero la trampa que cae asesta un golpe indirecto y @Damage[(1d6+3)[bludgeoning] ] daño a la criatura mientras retrocede. </p>\n <p> <strong> Fallo </strong> La trampa que cae aterriza sobre la criatura que la activa. Una criatura mediana o más pequeña queda atrapada dentro de la jaula ( @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9] {Escape} CD 20). Una criatura grande o más grande recibe @Damage[(2d6+5)[bludgeoning] ] de daño y es derribada @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60] {Prone} como jaula.rebota en el cuerpo de la criatura y queda destruido en el proceso. </p>\n <p> <strong> Fallo crítico </strong> Como fallo, pero una criatura mediana o más pequeña también es golpeada por la jaula, queda derribada y luego sufre @Damage[(2d6+5)[bludgeoning] ] de daño y es @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe] {Immobilized} por la jaula cuando aterriza sobre una extremidad. </p>"}}},"Rusted Door":{"name":"Puerta oxidada","description":"<p> Fragmentos de óxido se extienden desde la puerta y se desmoronan para adherirse a la carne y la ropa de cualquiera que intente abrir o dañar la puerta. </p>","disable":"<p> @Check[type:thievery|dc:18] para desfigurar las runas ocultas que permiten que se active la trampa, o @Check[type:religion|dc:21] para ofrecer oraciones a una deidad no maligna para anular la antigua influencia de Xar-Azmak </p>","reset":"<p> La puerta oxidada se reinicia automáticamente después de 1 ronda. </p>","stealth":"<p> (entrenado) </p>","items":{"action->Inflict Rust Creep":{"name":"Infligir fluencia de óxido","description":"<p> <strong> Desencadenante </strong> Un no adorador de Xar-Azmak intenta abrir la puerta o le causa daño con un golpe cuerpo a cuerpo </p>\n <hr />\n <p> <strong> Efecto </strong> La criatura desencadenante está expuesta al óxido cuando zarcillos de energía de color rojo óxido parecen deslizarse fuera de los parches oxidados de la puerta para raspar extrañamente suavemente contra la piel expuesta. </p>\n <hr />\n <p> Aquellos afectados por el óxido se sienten incómodosmoretones de color óxido en la carne y soportan dolores en todo el cuerpo como los que uno podría experimentar después de un largo entrenamiento. A medida que avanza la aflicción, sus cuerpos (así como la ropa y los artículos que usan o llevan) se deterioran cada vez más hasta que ocurre una muerte dolorosa. Si un personaje resiste con éxito la infección por óxido, o se recupera de un caso de óxido, será temporalmente inmune a futuras infecciones por óxido durante 24 horas. </p>\n <p> <strong> Tiro de salvación</strong> @Check[type:fortitude|dc:15|traits:disease,divine,transmutation] </p>\n <p> <strong> Etapa 1 </strong> –1 penalización de estado a las pruebas de Atletismo (1 día) </p>\n <p> <strong> Etapa 2 </strong> como etapa 1 (1 día) </p>\n <p> <strong> Etapa 3 </strong> @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 1} (1 día) </p>\n <p> <strong> Etapa 4 </strong> debilitado 1 y @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 1} , además de cualquier armadura, ropa y objetos que lleves y que sean de un niveligual o menor que la enfermedad se rompen a medida que la descomposición se propaga hacia ellos (1 día; los elementos rotos permanecen rotos) </p>\n <p> <strong> Etapa 5 </strong> @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} (1 día) </p>\n <p> <strong> Etapa 6 </strong> inconsciente (1 día) </p>\n <p> <strong> Etapa 7 </strong> muerte </p>"}}},"Rustsworn Initiate":{"name":"Iniciado Jurado Oxidado","blurb":"Cultista humano","items":{"strike-melee->Dagger":{"name":"Daga"},"strike-ranged->Dagger":{"name":"Daga"},"action->Gang Up":{"name":"Unirse a una banda","description":"<p> Un enemigo es @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg] {Off-Guard} contra los ataques cuerpo a cuerpo del iniciado de Rustsworn debido al flanqueo, siempre y cuando ese enemigo esté dentro de su alcance y del alcance de su aliado. </p>"}}},"Rusty Floor Spikes":{"name":"Picos de piso oxidados","description":"<p> Las placas de presión en el piso cerca de la puerta norte hacen que púas oxidadas salgan disparadas del piso en el área <strong> C3 </strong> . </p>","disable":"<p> @Check[type:thievery|dc:18] (entrenado) para desactivar las placas de presión. </p>","reset":"<p> Gire la rueda de reinicio en la estación de guardia interior del este (área <strong> C8b </strong>). </p>","stealth":"<p> (entrenado) </p>","items":{"action->Spring Up":{"name":"Brotará","description":"<p> <strong> Desencadenante </strong> Una criatura pisa la placa de presión </p>\n <hr />\n <p> <strong> Efecto </strong> Las púas surgen y golpean a todas las criaturas en el pasillo. El suelo se vuelve terreno de mayor dificultad. </p>"},"strike-melee->Rusty Spike":{"name":"Pico oxidado"},"action->Tetanus":{"name":"Tétanos","description":"<p> Una infección introducida a través de heridas abiertas, el tétanos puede producir rigidez, espasmos musculares lo suficientemente fuertes como para romper huesos y, en última instancia, la muerte. </p>\n <p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:14] </p>\n <p> <strong> Inicio </strong> 10 días </p>\n <p> <strong> Etapa 1 </strong> @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm] {Clumsy 1} (1 semana) </p>\n <p> <strong> Etapa 2 </strong> @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm] {Clumsy 2} y ​​no puedohablar (1 día) </p>\n <p> <strong> Etapa 3 </strong> @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF] {Paralyzed} con espasmos (1 día) </p>\n <p> <strong> Etapa 4 </strong> muerte </p>"}}},"Rusty Spike Launcher":{"name":"Lanzador de púas oxidado","description":"<p> Cuando la gran puerta oxidada se abre, una masa de púas oxidadas aparece de la nada en la entrada abierta y se lanza violentamente hacia la habitación. </p>","disable":"<p> @Check[type:thievery|dc:20] para desacoplar las varillas de activación que hacen que las púas se extiendan, o @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG] {Dispel Magic} (segundo nivel; contrarrestar CD 18) para contrarrestar la trampa </p>","reset":"<p> La trampa se reinicia automáticamente una vez que se cierra la puerta. </p>","stealth":"<p> (entrenado) </p>","items":{"action->Launch Spikes":{"name":"Picos de lanzamiento","description":"<p> <strong> Desencadenante </strong> una criatura abre la puerta sin pronunciar una oración a Xar-Azmak primero </p>\n <hr />\n <p> <strong> Efecto </strong> Una masa de púas oxidadas aparece en la puerta abierta y luego dispara al área <strong> E1 </strong>. Las púas oxidadas se curvan en el aire para buscar objetivos: todas las criaturas en el área <strong> E1 </strong> deben intentar una salvación @Check[type:reflex|dc:20|traits:damaging-effect]. </p>\n <hr />\n <p> <strong>Éxito crítico </strong> La criatura evita los picos y no sufre daño. </p>\n <p> <strong> Éxito </strong> Una púa roza a la criatura y le inflige @Damage[2d10[piercing] ] daño. </p>\n <p> <strong> Fallo </strong> Un pico empala a la criatura, infligiendo @Damage[(2d10+13)[piercing] ] daño. </p>\n <p> <strong> Fallo crítico </strong> Como fracaso, pero el pico también expone a la criatura al tétanos. </p>"}}},"Severed Head":{"name":"Cabeza dañada","blurb":"Variante de cabeza cortada","hpDetails":"curación del vacío","publicNotes":"<p> El decapitado más común aparece simplemente como una cabeza podrida, apenas preservada por la magia que la creó. </p>\n <hr />\n <p> Decapitadas son las cabezas reanimadas de las víctimas de decapitación. Estos muertos vivientes sin sentido vuelan por el aire o ruedan para atacar a sus presas. </p>","items":{"strike-melee->Jaws":{"name":"Mandíbulas"},"action->Gnash":{"name":"Rechinar","description":"<p> <strong> Requisitos </strong> La acción previa del decapitado fue un Golpe de mandíbula que causó daño a su objetivo. </p>\n <hr />\n <p> <strong> Efecto </strong> La cabeza cortada hace un segundo golpe con las mandíbulas mientras se sacude violentamente, tratando de arrancar un bocado de carne. Si tiene éxito, el objetivo sufre 1d4 de daño cortante adicional y 1 daño de sangrado persistente y queda expuesto a la oxidación. </p>"},"action->Rust Creep":{"name":"Arrastramiento del óxido","description":"<p> Estos muertos vivientes infligen óxido con sus golpes de mandíbula. Una criatura dañada por un golpe de mandíbula o un crujido de una de estas cabezas cortadas debe superar una salvación de Fortaleza CD 15 o contraer óxido. </p>\n <p> Aquellos afectados por la oxidación desarrollan incómodos moretones de color óxido en la carne y soportan dolores en todo el cuerpo como los que uno podría experimentar después de un largo entrenamiento. A medida que avanza la aflicción, sus cuerpos, así como la ropa y los artículos que usan ollevar—se descompone cada vez más hasta que ocurre una muerte dolorosa. Si un personaje resiste con éxito la infección por óxido, o se recupera de un caso de óxido, será temporalmente inmune a futuras infecciones por óxido durante 24 horas. </p>\n <hr />\n <p> <strong> Óxido </strong> </p>\n <p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:15] </p>\n <p> <strong> Etapa 1 </strong> –1 penalización de estado a las pruebas de Atletismo (1 día)</p>\n <p> <strong> Etapa 2 </strong> como etapa 1 (1 día) </p>\n <p> <strong> Etapa 3 </strong> @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 1} (1 día) </p>\n <p> <strong> Etapa 4 </strong> debilitado 1 y @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 1} , además de cualquier armadura, ropa y objetos que lleves y que sean de un nivel igual o menor que la enfermedad se rompen a medida que la descomposición se propaga hacia ellos (1 día; los objetos rotos permanecen rotos) </p>\n <p><strong> Etapa 5 </strong> @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} (1 día) </p>\n <p> <strong> Etapa 6 </strong> inconsciente (1 día) </p>\n <p> <strong> Etapa 7 </strong> muerte </p>"},"lore->Acrobatics":{"skillVariants":{"0":{"label":"+8 a maniobrar en vuelo"}}}}},"Spiky Pit Trap":{"name":"Trampa de pozo puntiagudo","description":"<p> Un trozo de piel cubierto con una capa de tierra y grava se suspende sobre un hoyo de 20 pies lleno de púas. </p>","disable":"<p> @Check[type:thievery|dc:18] (entrenado) para activar manualmente la trampa sin caer, o @Check[type:thievery|dc:25] (entrenado) para asegurar el escondite para que la trampa no se active </p>","reset":"<p> Las criaturas aún pueden caer en la trampa, pero la piel que la cubre debe restablecerse manualmente (una actividad de 10 minutos) para que la trampa vuelva a ser @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC] {Hidden}. </p>","stealth":"<p> (entrenado) </p>","items":{"action->Pitfall":{"name":"Trampa","description":"<p> <strong> Desencadenante </strong> Una criatura u otro peso grande (como las aguas turbulentas de la trampa anterior) se mueve hacia la piel cubierta de grava </p>\n <hr />\n <p> <strong> Efecto </strong> La criatura u objeto desencadenante cae y sufre daño por caída ( @Damage[10[bludgeoning] ] daño) y es objetivo del Golpe de una púa. Una criatura que cae puede intentar @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY] {Grab an Edge} con una salvación @Check[type:reflex|dc:20] (esto se convierte en una salvación @Check[type:reflex|dc:22] si se apresura).las aguas se vierten en el pozo). </p>"},"strike-melee->Spike":{"name":"Espiga"}}},"Starving Werebat":{"name":"hombre murciélago hambriento","blurb":"Hombre murciélago svirfneblin débil","languages":"empatía de murciélago","publicNotes":"<p> Los hombres murciélago forman colonias organizadas de cazadores oportunistas. No tienen reparos en transformar criaturas para agregarlas a su colonia, a quienes inician con elaboradas ceremonias sociales y sangrientas novatadas. La maldición de los hombres murciélago les da una fuerte necesidad de aprovecharse de criaturas más débiles y solitarias. Los verdaderos hombres murciélago suelen ser inusualmente altos y delgados, con rasgos angulosos. En combate, los hombres murciélago prefieren sus ataques desarmados porque no pueden volar mientras empuñan armas en sus alas. </p><hr />\n <p> Los hombres-criaturas son humanoides que se transforman en animales e híbridos animal-humanoide bajo la luz de la luna llena. El destino de estas criaturas que cambian de forma se deriva de una antigua maldición primordial que, a su vez, pueden transmitir a través de sus propias mordeduras. Los bloques de estadísticas de esta sección reflejan criaturas en sus formas híbridas. </p>","tokenName":"hombre murciélago","items":{"strike-melee->Fangs":{"name":"colmillos"},"strike-melee->Wing":{"name":"Ala"},"strike-melee->Dagger":{"name":"Daga"},"strike-ranged->Dagger":{"name":"Daga"},"action->Scent (Imprecise) 30 feet":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.rqfnQ5VHT5hxm25r]\nOlor (impreciso) 30 pies"},"action->Bat Empathy":{"name":"Empatía del murciélago","description":"<p> Un hombre murciélago puede comunicarse con los murciélagos. </p>"},"action->Wing Thrash":{"name":"Golpe de ala","description":"<p> <strong> Activador </strong> Un enemigo adyacente daña al hombre murciélago </p>\n <hr />\n <p> <strong> Efecto </strong> El hombre murciélago realiza uno o dos golpes con las alas, cada uno contra una criatura adyacente diferente. </p>"},"action->Change Shape":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.08egiRxOvMX97XTc]\nCambiar forma","description":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.08egiRxOvMX97XTc]\n <ul>\n <li> <strong> Humano </strong>\n <ul>\n <li> <strong> Cuerpo a cuerpo </strong> puño [[/r 1d20+10 #Fist]] {+10} / [[/r 1d20+5 #Fist]] {+5} / [[/r 1d20 #Fist]] {+0} (ágil, no letal), <strong> Daño </strong> @Damage[(1d4+2)[bludgeoning] ] daño ___ hhh_11___\n <li> <strong> Velocidad </strong> 25 pies </li>\n </ul>\n </li>\n <li><strong> Murciélago gigante </strong>\n <ul>\n <li> <strong> Velocidad </strong> 15 pies, vuelo 30 pies </li>\n </ul>\n </li>\n </ul>\n <hr />\n <p> La criatura cambia a su forma humanoide, híbrida o animal. Cada forma tiene una apariencia específica y persistente. La forma natural de un verdadero hombre criatura es su forma híbrida. </p>\n <p> En forma humanoide, el hombre criatura usa su tamaño humanoide original, pierde sus mandíbulas yGarras Golpea y obtiene un golpe de puño cuerpo a cuerpo que inflige un daño contundente igual al daño cortante infligido por su garra. </p>\n <p> En forma de animal, su velocidad y tamaño cambian a los del animal, obtiene cualquier efecto de golpe especial del animal que aún no tenía (como Agarrar) y pierde sus golpes de arma. </p>\n <hr />\n <p> @Localize[PF2E.NPC.Abilities.Glossary.ChangeShape] </p>"},"action->Curse of the Werebat":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ICnpftxZEilrYjn0]\nLa maldición del hombre murciélago","description":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ICnpftxZEilrYjn0]\n <p> Esta maldición afecta sólo a los humanoides. </p>\n <hr />\n <p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:15] </p>\n <p> En cada luna llena, la criatura maldita debe superar otra salvación de Fortaleza o convertirse en un hombre criatura hasta el amanecer. La criatura está bajo el control del DJ y hace estragos durante la mitad de la noche antes de quedar inconsciente hasta el amanecer. </p>"},"action->Moon Frenzy":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.FA0ri2fAcMa1HgZe]\nFrenesí lunar"}}},"Theiltemar":{"name":"Theiltemar","blurb":"Esqueleto variante masculina","hpDetails":"curación del vacío","publicNotes":"<p> Entre las filas de los muertos, ninguno es tan numeroso, ni tan variado, como el esqueleto. Si bien la mayoría están hechos casi en su totalidad de hueso, algunos conservan algunos trozos de carne para ayudarlos en el movimiento, como las membranas de las alas. </p>","items":{"spellcastingEntry->Divine Spontaneous Spells":{"name":"Hechizos espontáneos divinos"},"strike-melee->Claw":{"name":"Garra"},"action->Rusting Death":{"name":"Muerte oxidada","description":"<p> Cuando Theiltemar es destruido, sus huesos explotan a medida que se libera la energía nigromántica que lo mantiene unido. Esto también destroza su cota de malla oxidada, arrojando fragmentos oxidados de metal irregular en todas direcciones. Las criaturas adyacentes reciben @Damage[2d6[piercing] ] daño (@Check[type:reflex|dc:21|basic:true] salvación) y están expuestas a la oxidación. Mientras sus restos se depositan en el suelo, el muro de fuerza que bloquea el área <strong> F14 </strong> parpadea y se desvanece. </p>"},"action->Rust Creep":{"name":"Arrastramiento del óxido","description":"<p> Aquellos afectados por la oxidación desarrollan incómodos moretones de color óxido en la carne y soportan dolores en todo el cuerpo como los que se pueden experimentar después de un largo entrenamiento. A medida que avanza la aflicción, sus cuerpos (así como la ropa y los artículos que usan o llevan) se deterioran cada vez más hasta que ocurre una muerte dolorosa. Si un personaje resiste con éxito la infección por óxido, o se recupera de un caso de óxido, será temporalmente inmune a futuras infecciones por óxido durante 24 días.horas. </p>\n <p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:15] </p>\n <p> <strong> Etapa 1 </strong> –1 penalización de estado a las pruebas de Atletismo (1 día) </p>\n <p> <strong> Etapa 2 </strong> como etapa 1 (1 día) </p>\n <p> <strong> Etapa 3 </strong> @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 1} (1 día) </p>\n <p> <strong> Etapa 4 </strong> debilitado 1 y @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 1}, más cualquier armadura,la ropa y los artículos que lleva y que son de un nivel igual o menor que el de la enfermedad se rompen a medida que la descomposición se propaga (1 día; los artículos rotos permanecen rotos) </p>\n <p> <strong> Etapa 5 </strong> @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} (1 día) </p>\n <p> <strong> Etapa 6 </strong> inconsciente (1 día) </p>\n <p> <strong> Etapa 7 </strong> muerte </p>"}}},"Trygve":{"name":"intentarlo","blurb":"herrero humano","items":{"armor->Breastplate":{"description":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.r0ifJfoz8aqf0mwk]\n <p> Aunque se la conoce como coraza, este tipo de armadura consta de varias piezas de armadura de placa o media placa que protegen el torso, el pecho, el cuello y, a veces, las caderas y la parte inferior de las piernas. Otorga estratégicamente parte de la protección de la placa al tiempo que permite una mayor flexibilidad y velocidad. </p>"},"equipment->Key":{"name":"Llave","gmNote":"<p> Clave de almacenamiento seguro </p>"},"strike-melee->Light Hammer":{"name":"Martillo ligero"},"strike-ranged->Light Hammer":{"name":"Martillo ligero"},"action->Smith's Fury":{"name":"La furia de Smith","description":"<p> Trygve inflige 1d6 de daño contundente adicional en un golpe crítico cuando golpea con su martillo ligero. </p>"},"lore->Smithing Lore":{"name":"Conocimiento de herrería"}}},"Vanda":{"name":"Vanda","items":{"armor->Full Plate":{"description":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.equipment-srd.Item.Gq1cZWSKOtJhKd2p]\n <p> La malla de placas consiste en placas entrelazadas que encierran casi todo el cuerpo en un caparazón de acero. Es costoso y pesado, y el usuario a menudo requiere ayuda para ponérselo correctamente, pero proporciona la mejor armadura defensiva que puede ofrecer. Un traje de esta armadura viene con una capa interna de armadura acolchada y un par de guanteletes. </p>"},"strike-melee->Greatsword":{"name":"Gran espada"},"lore->Warfare Lore":{"name":"Historia de la guerra"}}},"Vloriak":{"name":"Vloriak","languages":"telepatía 100 pies","publicNotes":"<p> Los vloriaks surgen de las almas pecadoras de aquellos cuyos actos de sabotaje resultaron en desesperación y terror, y se deleitan en la destrucción del artificio mortal. A menudo llamados demonios saqueadores, los vloriaks eran seguidores de Xar-Azmak. Su número ha disminuido a lo largo de los eones desde la muerte del Señor del Óxido; los que existen ahora están esparcidos por todo el Abismo. Sus cuerpos quitinosos y sus ojos facetados les dan una apariencia de insecto. </p>\n <h2> Influencia vloriana</h2>\n <p> Los vloriaks provienen del reino sobrenatural de Vlorus y, como tales, llevan dentro de sí el potencial de decadencia y ruina oxidada. Otras criaturas que habitan en Vlorus, en particular los demonios que llegan al poder allí, también pueden obtener poderes similares sobre el óxido. El cythnigot vloriano que encontramos anteriormente en esta aventura es un ejemplo, pero los demonios de cualquier tipo pueden verse infestados con habilidades únicas relacionadas con el óxido si provienen de este reino de otro mundo. </p>","saveDetails":"+1 estado a todas las salvaciones vs. magia","items":{"spellcastingEntry->Divine Innate Spells":{"name":"Hechizos innatos divinos"},"strike-melee->Claw":{"name":"Garra"},"strike-melee->Tongue":{"name":"Lengua"},"action->Telepathy 100 feet":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.kdhbPaBMK1d1fpbA]\nTelepatía 100 pies"},"action->Restoration Vulnerability":{"name":"Vulnerabilidad de restauración","description":"<p> Un vloriak sufre un dolor agonizante cuando una criatura u objeto se recupera de un efecto debilitante en su proximidad. La primera vez en una ronda en la que una criatura que se ve afectada por una condición negativa y está a la vista del demonio reduce el valor de esa condición, el demonio sufre @Damage[3d6[mental] ] daño y no puede Lamer Óxido en su siguiente turno. </p>"},"action->Lick Rust":{"name":"Lamer el óxido","description":"<p> <strong> Requisitos </strong> El vloriak oxidó un objeto de metal con su lengua este turno </p>\n <hr />\n <p> <strong> Efecto </strong> El vloriak intenta un golpe con la lengua en el mismo objetivo que acaba de atacar. Si golpea, no causa daño ya que lame el óxido y cura [[/r 2d6[healing]] ] Puntos de vida (o [[/r 4d6[healing]] ] Puntos de vida si el golpe fue un golpe crítico). No puede Lamer Óxido en su próximo turno. </p>"},"action->Rust":{"name":"Óxido","description":"<p> La saliva de un vloriak hace que el metal se oxide rápidamente. Si tiene éxito en un intento de golpe con la lengua o @UUID[Compendium.pf2e.actionspf2e.Item.Dt6B1slsBy8ipJu9] {Disarm}, el vloriak inflige @Damage[2d6[untyped] ] daño (el doble en caso de un golpe crítico) a un objeto metálico que el objetivo lleva o sostiene, ignorando su dureza. Si el vloriak golpea un objeto metálico desatendido, el objeto sufre este daño automáticamente. Si una criatura usa la reacción Bloqueo de escudo con un escudo metálico contra un ataque de lengua, el escudo se rompe automáticamente, pero noOtro elemento se oxida en ese ataque. </p>"},"action->Spew Rusted Shards":{"name":"Arrojar fragmentos oxidados","description":"<p> El vloriak arroja un @Template[type:cone|distance:15] de ácido y metal oxidado. Las criaturas en el área reciben 3d6 de ácido y @Damage[3d6[piercing] ] de daño ( @Check[type:reflex|dc:22|basic:true] salvación). Una criatura que sufre un daño penetrante está expuesta al tétanos. El vloriak no puede arrojar fragmentos oxidados durante [[/br 1d4 #rounds]] {1d4 rounds} . </p>"},"action->Tetanus":{"name":"Tétanos","description":"<p> Una infección introducida a través de heridas abiertas, el tétanos puede producir rigidez, espasmos musculares lo suficientemente fuertes como para romper huesos y, en última instancia, la muerte. </p>\n <p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:14] </p>\n <p> <strong> Inicio </strong> 10 días </p>\n <p> <strong> Etapa 1 </strong> @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm] {Clumsy 1} (1 semana) </p>\n <p> <strong> Etapa 2 </strong> @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm] {Clumsy 2} y ​​no puedohablar (1 día) </p>\n <p> <strong> Etapa 3 </strong> @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF] {Paralyzed} con espasmos (1 día) </p>\n <p> <strong> Etapa 4 </strong> muerte </p>"}}},"Vlorian Cythnigot":{"name":"Vlorian Cythnigot","blurb":"Cythnigot variante","languages":"telepatía (solo tacto)","publicNotes":"<p> El cythnigot es un parásito fúngico repugnante que crece y prospera en los cadáveres de criaturas pequeñas. Lleva estos cuerpos como un traje, pero también ajusta y confecciona la cubierta carnosa para satisfacer sus necesidades, y el cuerpo termina pareciendo tan extraño como cualquier otra cosa engendrada en las profundidades abisales. La característica más identificativa del cythnigot es el largo tallo de material fúngico que se extiende desde el cuerpo de la criatura y termina en un conjunto sorprendentemente fuerte de mandíbulas con colmillos. </p>","items":{"spellcastingEntry->Occult Innate Spells":{"name":"Hechizos innatos ocultos"},"spell->Detect Alignment (At will, Lawful only)":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.QnTtGCAvdWRU4spv]\nDetectar alineación (a voluntad, solo legal)"},"strike-melee->Bite":{"name":"Morder"},"action->Telepathy (Touch only)":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.kdhbPaBMK1d1fpbA]\nTelepatía (solo toque)"},"action->Rust Creep":{"name":"Arrastramiento del óxido","description":"<p> Una criatura mordida por el cythnigot vloriano queda afectada por el óxido, pero con una salvación de Fortaleza CD 20. </p>\n <hr />\n <p> Aquellos afectados por la oxidación desarrollan incómodos moretones de color óxido en la carne y soportan dolores en todo el cuerpo como los que uno podría experimentar después de un largo entrenamiento. A medida que avanza la aflicción, sus cuerpos (así como la ropa y los artículos que usan o llevan) se deterioran cada vez más hasta que ocurre una muerte dolorosa. si un personajeresiste con éxito la infección por óxido, o se recupera de un caso de óxido, son temporalmente inmunes a futuras infecciones por óxido durante 24 horas. </p>\n <p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:20|traits:divine,transmutation] </p>\n <p> <strong> Etapa 1 </strong> –1 penalización de estado a las pruebas de Atletismo (1 día) </p>\n <p> <strong> Etapa 2 </strong> como etapa 1 (1 día) </p>\n <p> <strong> Etapa 3 </strong>@UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7] {Enfeebled 1} (1 día) </p>\n <p> <strong> Etapa 4 </strong> debilitado 1 y @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 1} , además de cualquier armadura, ropa y objetos que lleves y que sean de un nivel igual o menor que la enfermedad se rompen a medida que la descomposición se propaga hacia ellos (1 día; los objetos rotos permanecen rotos) </p>\n <p> <strong> Etapa 5 </strong> @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] {Unconscious} (1 día) </p>\n <p> <strong> Etapa 6 </strong> inconsciente(1 día) </p>\n <p> <strong> Etapa 7 </strong> muerte </p>"},"action->Sickening Display":{"name":"Exhibición repugnante","description":"<p> El cythnigot presenta su horrible apariencia por completo, y las criaturas en un @Template[type:emanation|distance:10] deben intentar una salvación @Check[type:will|dc:20]. Una vez que una criatura intenta esta salvación, es temporalmente inmune a más exhibiciones repugnantes durante 1 minuto. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La criatura no se ve afectada. </p>\n <p> <strong> Éxito </strong> La criatura es @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg] {Off-Guard} hasta su próximo turno. </p>\n <p><strong> Fallo </strong> La criatura es @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 1} y ​​está desprevenida mientras esté enferma. </p>\n <p> <strong> Fallo crítico </strong> La criatura es @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18] {Sickened 2} y ​​está con la guardia baja mientras esté enferma. </p>"}}},"Zaiox":{"name":"Zaiox","blurb":"Variante masculina dero magister","publicNotes":"<p> Los magisters dero son líderes entre la sociedad dero. Realizan la mayor parte de las crueles operaciones y procedimientos de alteración de la memoria infligidos a sus víctimas. </p>\n <hr />\n <p> Los Deros son humanoides bajos y nervudos con ojos de color blanco lechoso, piel gris azulada y mechones salvajes de cabello blanquecino o gris. Los deros, descendientes de un misterioso tipo de hada abandonados en las cavernas más profundas y oscuras de Golarion, son objeto de terribles leyendas y cuentos populares para la mayoría de los habitantes del mundo.carreras de superficie. Merodean bajo las principales áreas metropolitanas, realizando experimentos crueles y retorcidos con sujetos reacios. Un dero mide 3 pies de alto y pesa aproximadamente 70 libras. </p>","items":{"spellcastingEntry->Occult Spontaneous Spells":{"name":"Hechizos espontáneos ocultos"},"spellcastingEntry->Occult Innate Spells":{"name":"Hechizos innatos ocultos"},"spell->Darkness (At Will)":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.4GE2ZdODgIQtg51c]\nOscuridad (a voluntad)"},"spell->Hideous Laughter":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.tlSE7Ly8vi1Dgddv]\nRisa horrible"},"spell->Sound Burst":[{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.wzLkNU3AAqOSKFPR]\nExplosión de sonido","id":"TuM7xwEDIHACG7NZ"},{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.wzLkNU3AAqOSKFPR]\nExplosión de sonido","id":"C2rsbTOD3F9y6irF"}],"spell->Chill Touch":{"name":"La etiqueta <Compendium> se reemplazará con el texto de la entrada del compendio @UUID[Compendium.pf2e.spells-srd.Item.mAMEt4FFbdqoRnkN]\nToque frío","target":"1 criatura viva o no muerta"},"spell->Dancing Lights":{"name":"Luces danzantes","description":"<p> Creas hasta cuatro luces flotantes, ninguna de las cuales está a más de 10 pies de distancia. Cada uno arroja luz como una antorcha. Cuando sostienes el hechizo, puedes mover cualquier cantidad de luces hasta 60 pies. Cada luz debe permanecer a 120 pies de usted y a 10 pies de todas las demás, o parpadeará. </p>"},"strike-melee->Aklys":{"name":"aklys"},"strike-ranged->Aklys":{"name":"aklys"},"action->Vulnerable to Sunlight":{"name":"Vulnerable a la luz del sol","description":"<p> Un dero magister toma [[/r {10}]] {10 damage} por cada hora que está expuesto a la luz solar. </p>"},"action->Cytillesh Stare":{"name":"Mirada de Cytillesh","description":"<p> <strong> Frecuencia </strong> una vez por ronda </p>\n <hr />\n <p> <strong> Efecto </strong> Zaiox mira fijamente a una criatura que puede ver a menos de 30 pies. El objetivo es @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh] {Dazzled} durante 1 ronda y debe tener éxito en una salvación @Check[type:will|dc:21] o ser @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg] {Stupefied 1} durante 1 ronda. </p>"}}}},"mapping":{"blurb":"system.details.blurb","description":{"converter":"translateActorDescription","path":"system.details.description"},"disable":"system.details.disable","hpDetails":"system.attributes.hp.details","items":{"converter":"translateActorItems","path":"items"},"languages":"system.details.languages.details","name":{"converter":"translateDualLanguage","path":"name"},"portrait":{"converter":"updateActorImage","path":"img"},"publicNotes":{"converter":"translateActorDescription","path":"system.details.publicNotes"},"reset":"system.details.reset","routine":"system.details.routine","saveDetails":"system.attributes.allSaves.value","senses":"system.perception.details","source":{"converter":"translateSource","path":"system.details.publication.title"},"speed":"system.attributes.speed.details","stealth":"system.attributes.stealth.details","tokenImage":{"converter":"updateTokenImage","path":"prototypeToken.texture.src"},"tokenName":{"converter":"translateTokenName","path":"prototypeToken.name"}}}