{
  "label": "Ascendencias",
  "entries": {
    "Anadi": {
      "name": "Anadi",
      "description": "<p><em>Los Anadi son arañas solitarias y inteligentes que provienen de las selvas del sur de Garund. Aunque actúan en muchos sentidos como cambiaformas natos, sus formas gemelas en realidad surgen de una magia cuidadosamente desarrollada.</em></p>\n<p><em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.9dpHTBpL3j8ZpqTS]{Anadi}</em></p>"
    },
    "Android": {
      "name": "Androide",
      "description": "<p><em>Maravillas tecnológicas de otro mundo, los androides tienen cuerpos sintéticos y almas vivientes. Su naturaleza dual los hace pensar rápido y tranquilos bajo presión, pero se sienten cómodos en la quietud y la soledad.</em></p>\n<p><em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.dyusFHHyaQOaQhZ0]{Androide}</em></p>"
    },
    "Athamaru": {
      "name": "Athamaru",
      "description": ""
    },
    "Automaton": {
      "name": "Autómata",
      "description": "<p><em>Estos constructos inteligentes albergan almas reales y representan lo que queda del último intento de grandeza de un imperio moribundo. Los autómatas combinan el ingenio tecnológico con el poder mágico, creando un ser combinado totalmente exclusivo de Golarion. </em></p>\n<p> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.rsx8cRI20oEDgfQh]{Autómata}</p>"
    },
    "Awakened Animal": {
      "name": "Animal Despertado",
      "description": "<p>You once enjoyed the simple and boundless pleasures of nature with an innocent, uncluttered mind. You lived from moment to moment, never questioning what comes next or pondering the ramifications of what happened before. You were at one with the wild. Then came the event that changed everything. You drank from a glowing lake, someone pulled a magical prank, a druid sought to elevate your mind. You were pulled out of the present moment of the wild and into a land of thought.</p>"
    },
    "Azarketi": {
      "name": "Azarketi",
      "description": "<p>Los azarketis, herederos del legado de un imperio destrozado, mantienen cerca sus orgullosas tradiciones pero aún emergen para interactuar con el resto del mundo.</p>\n<p>Los humanoides acuáticos del Mar Interior comparten una historia sombría y agobiada. La mayoría se refiere a estos pueblos acuáticos como branquiales o, a veces, Bajo Azlanti, aunque normalmente se refieren a sí mismos como azarketi, una palabra Azlanti que se traduce aproximadamente como “gente de los mares”. Después de Earthfall, estos orgullosos humanos fueronmutados en sirvientes acuáticos por sus enemigos algholllhu. Sintiendo que no pertenecen plenamente a sus hermanos humanos ni al mar que los une, muchos azarketis luchan por un sentido de identidad y propósito. Aunque los habitantes de la superficie siguen desconfiando de ellos, los azarketis celebran su linaje único y su descendencia de la venerada cultura Azlanti. </p>\n <p> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.SNhp04cirQnnBTbb]{Azarketi}</p>"
    },
    "Catfolk": {
      "name": "Félido",
      "description": "<p><em>Vagabundos curiosos y gregarios, los Félidos combinan características de felinos y humanoides tanto en apariencia como en temperamento. Disfrutan aprendiendo cosas nuevas, coleccionando nuevos cuentos y baratijas, y asegurándose de que sus seres queridos estén seguros y felices. Los felinos se ven a sí mismos como guardianes elegidos de los lugares naturales del mundo y, a menudo, son imprudentemente valientes, incluso frente a una oposición abrumadora.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.5S1Pq3GoEzLfBbH7]{Félido}</em></p>"
    },
    "Centaur": {
      "name": "Centauro",
      "description": "<p>Los Centauros son nómadas orgullosos que viajan a lo largo y ancho de sus territorios ancestrales, protegiendo sus tierras de la explotación y la intrusión. Son supervivientes que forjan estrechos lazos con sus familias y comundad, y no se acobardan contra el peligro. Muchos son habilidosos cazadores, rastreadores y guerreros que luchan con arcos, acero y cascos. Valientes y testarudos, están dispuestos a desafiar incluso a los enemigos más fieros y a las fuerzas más numerosas para proteger sus casas, a su gente y a la tierra dentro de sus dominios.</p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.AhKqWjsodDXRUelE]{Centauro}</em></p>"
    },
    "Conrasu": {
      "name": "Conrasu",
      "description": "<p><em>Los conrasus son fragmentos de fuerza cósmica a los que se les da conciencia y que construyen intrincados exoesqueletos para interactuar con el mundo mortal. Los conrasus, a la vez parte integral de los procesos subyacentes del universo y extrañamente apartados, miran hacia eones para comprender su existencia.</em></p>\n<p><em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.ufWdokSN5W3Einus]{Conrasu}</em></p>"
    },
    "Dwarf": {
      "name": "Enano",
      "description": "<p><em>Los enanos tienen una bien merecida reputación como gente estoica y severa, pero también disponen de un celo desenfrenado y valoran profundamente la artesanía. Para un extraño, pueden parecer desconfiados y muy encerrados en sus respectivos clanes, pero para sus amigos y su familia, son cálidos y solícitos. Si bien la confianza por parte de un enano es difícil de ganar, una vez conseguida es fuerte como el hierro.</em></p>\n<p>Si quieres interpretar a un personaje duro como el acero, un aventurero obstinado y constante, con una mezcla de dureza resistente y de sabiduría profunda, deberías interpretar a un enano.</p>\n<p><em> @UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.XzRv30zY3UXRbBho]{Enano}</em></p>"
    },
    "Elf": {
      "name": "Elfo",
      "description": "<p><em>Como pueblo antiguo que son, los elfos han visto grandes cambios y disponen de la perspectiva que sólo puede proceder de contemplar el arco de la historia. Tras abandonar Golarion en tiempos antiguos, volvieron a una tierra cambiada y siguen luchando para reclamar sus hogares ancestrales. Valoran la amabilidad, la inteligencia y la belleza, y muchos de ellos se esfuerzan en mejorar sus modales, apariencia y cultura. Sus estudios se adentran en un nivel de detalle que la mayoría de gentes de vida más corta encuentran excesivo o ineficiente. Son a menudo gente bastante privada, impregnada de los secretos de sus arboledas y grupos de parentesco. Son lentos en trabar amistad fuera de los de su ascendencia, puesto que los elfos que pasan su vida entre gente de vida más corta a menudo se vuelven taciturnos tras ver envejecer y morir a generaciones de compañeros. Entre sus compañeros elfos, a estos se les conoce como los Abandonados.</p></em>  \n<p>Si quieres un personaje mágico, místico y misterioso, deberías interpretar a un elfo.</p>\n<p><em> \n@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.3cfdiId1IoxLsF9V]{Elfo}</em></p>"
    },
    "Fetchling": {
      "name": "Aparecido",
      "description": "<p><em>Una vez humanos y ahora algo aparte, los Fetchlings muestran la antigua influencia del Plano de las Sombras a través de complexiones monocromáticas, ojos brillantes y la proyección de sombras sobrenaturales.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.RlMgeku1FNJjF7YR]{Aparecido}</em></p>"
    },
    "Fleshwarp": {
      "name": "Deformación de carne",
      "description": "<p><em>Los carnedisforme son personas cuyas formas fueron creadas o transformadas radicalmente por magia, alquimia o energías antinaturales. Su apariencia poco ortodoxa puede dificultarles encontrar un lugar en el mundo.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.vTB1bTYVE4onyyy1]{Carnedisforme}</em></p>"
    },
    "Ghoran": {
      "name": "Ghoran",
      "description": "<p>Estas inteligentes personas planta, creadas por un druida muerto hace mucho tiempo, poseen una especie de inmortalidad a través de sus semillas, a menos que éstas sean destruidas por eventos externos que no sean simplemente los estragos del tiempo.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.kRjkrWAqQNXj3LLP]{Ghoran}</p>"
    },
    "Gnome": {
      "name": "Gnomo",
      "description": "<p><em>Hace mucho, los antepasados de los gnomos emigraron procedentes del Primer Mundo, el reino de las hadas. Si bien no está muy claro por qué llegaron a Golarion los primeros gnomos, este linaje se manifiesta en los gnomos modernos como razonamientos extraños, excentricidad, tendencias obsesivas y lo que algunos ven como ingenuidad. Siempre en busca de nuevas experiencias, vagabundean constantemente tanto física como mentalmente, intentando posponer una terrible enfermedad que amenaza a toda su gente. Esta aflicción, conocida como la Decoloración, ataca a los gnomos que dejan de soñar, innovar y vivir nuevas experiencias. La Decoloración drena el color (literalmente) de los gnomos y sume a los afectados en un estado de depresión profunda que acaba por costarles la vida. Muy pocos gnomos sobreviven a este azote, convirtiéndose en seres profundamente melancólicos y sabios, conocidos como decolorados. </em></p>\n<p>Si quieres un personaje con un entusiasmo ilimitado y una visión extraña y mística de la moralidad y de la vida, deberías interpretar a un gnomo.</p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.qIu10HByKeRaPPvD]{Gnomo}</em></p>"
    },
    "Goblin": {
      "name": "Goblin",
      "description": "<p><em>Las retorcidas historias a las que se aferra otra gente no interesan a los goblins. Este pequeño pueblo vive el momento, y prefiere los relatos fantásticos a los hechos reales. Las guerras de hace unas cuantas décadas podrían muy bien haber tenido lugar en el lejano pasado. Incomprendidos por otra gente, los goblins son felices siendo como son. Las virtudes de los goblins consisten en estar presentes, ser creativos y honestos. Luchan por tener una vida plena, en lugar de preocuparse por cómo acabará su viaje; por contar historias, no por buscarle tres pies al gato a los hechos; por ser pequeños, pero soñar a lo grande.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.Gn0XGCWDb0N4zLE0]{Goblin}</em></p>"
    },
    "Goloma": {
      "name": "Goloma",
      "description": "<p><em>Los golomas temen a la mayoría de las personas y usan deliberadamente su biología inusual para ahuyentar a aquellos que consideran depredadores peligrosos. Rara vez vistos y poco comprendidos, los rostros de muchos ojos y caras de madera de los golomas infunden terror en la mayoría de los que conocen.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.jKglnHBFvzI80tIe]{Goloma}</em></p>"
    },
    "Halfling": {
      "name": "Mediano",
      "description": "<p><em>Al no reclamar ningún lugar como propio, los medianos controlan pocos asentamientos más grandes que las aldeas. En cambio, con frecuencia viven entre humanos dentro de los muros de las ciudades más grandes, formando pequeñas comunidades junto a gente más alta. Muchos medianos llevan vidas perfectamente satisfactorias a la sombra de sus vecinos más grandes, mientras que otros prefieren una existencia nómada, viajando por el mundo y aprovechando las oportunidades y aventuras que se presentan.</em> </p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.voI7uPS9vsG74JIn]{Mediano}</em></p>"
    },
    "Hobgoblin": {
      "name": "Hobgoblin",
      "description": "<p><em>Más altos y más fuertes que sus parientes duendes, los hobgoblins son iguales en fuerza y ​​tamaño a los humanos, con hombros anchos y brazos largos y poderosos.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.DuWzeY4zugKFFthl]{Hobgoblin}</em></p>"
    },
    "Human": {
      "name": "Humano",
      "description": "<p><em>Tan impredecibles y variados como cualquiera de los pueblos de Golarion, los humanos tienen un empuje excepcional y la capacidad de aguantar y expandirse. Aunque muchas civilizaciones prosperaron antes de que la humanidad se alzara a la prominencia, los humanos han construido algunas de las sociedades más grandes y más terribles de la historia y, hoy en día, constituyen el pueblo más populoso de los reinos que rodean el mar Interior.</p>\n<p>La ambición, la versatilidad y el potencial excepcional de los humanos les han llevado a su estatus actual como la ascendencia predominante del mundo. Sus imperios y naciones son vastos y están en continua expansión, y sus habitantes se labran un nombre con la fuerza de la espada y el poder del conjuro. La humanidad es diversa y tumultuosa, y va desde lo nómada hasta lo imperial, desde lo siniestro hasta lo sagrado. Muchos se aventuran para explorar, para cartografiar toda la extensión del multiverso, para buscar tesoros largo tiempo perdidos o para dirigir poderosos ejércitos con los que conquistar a sus vecinos, sin más razón que su simple voluntad.</p>\n<p>Si quieres un personaje que puede ser prácticamente cualquier cosa, deberías interpretar a un humano.</p></em>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.7pU8yM7yPMw92SY3]{Humano}</em></p>"
    },
    "Jotunborn": {
      "name": "Nacido de los gigantes",
      "description": "<p><em>Según sus historias más antiguas, los primeros jotunborn fueron creaciones directas de los dioses primordiales. Tras haber completado la mayor parte de la creación de Golarion, estos dioses crearon varios grupos de pueblos para que actuaran como guardianes de este nuevo mundo. Entre estos grupos estaban los jotunborn, seres formados a partir de los restos de titanes que se atrevieron a rebelarse contra los dioses en los primeros días de la existencia. En lugar de otorgar a los jotunborn el poder completo que dieron a los titanes, los dioses infundieron en los primeros jotunborn la chispa más tenue de la creación y les dieron formas más esbeltas. Estos nuevos servidores serían igualmente capaces de ayudar a modelar el resto de Golarion, pero también serían más débiles y fáciles de abatir en caso de que se rebelaran como sus progenitores.</em></p>"
    },
    "Kashrishi": {
      "name": "Kashrishi",
      "description": "<p>Los kashrishi tienen sus hogares en áreas remotas del mundo. Estos seres tranquilos tienen estructuras robustas y duraderas y cuernos cristalinos distintivos. Sus habilidades psíquicas inherentes los convierten en empáticos naturales, pero en ocasiones también los cargan con los incesantes pensamientos de sus vecinos.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.IJOH7nk0w1IybAhp]{Kashrishi}</p>"
    },
    "Kholo": {
      "name": "Kholo",
      "description": "<p><em>Los kholo tienen mala reputación como incursores brutales y adoradores de demonios. Muchos creen que los kholo son brujos, caníbales y cosas peores. La verdad es más compleja. Los kholo son cazadores e incursores eminentemente prácticos y pragmáticos. Para ellos, el honor es solo otra palabra para riesgo inútil. Cualquier fracaso de un kholo afecta no solo al individuo, sino también a sus compañeros de grupo y parientes. Perder el tiempo en cualquier cosa que no sea la victoria, ya sea por piedad o crueldad, se considera poco menos que inmoral. Los kholo son maestros de las emboscadas, las fintas tácticas y la guerra psicológica. Igualmente incomprendida es la práctica kholo del culto a los ancestros y el autocanibalismo. Los kholo consumen a sus muertos como signo de reverencia, celebran un gran festín y transforman los huesos en arte o armas. Los kholo extienden este honor a enemigos respetados, con la esperanza de aportar la astucia o la fuerza de su enemigo al clan.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.xBV8oGvecw7abZxc]</em></p>"
    },
    "Kitsune": {
      "name": "Kitsune",
      "description": "<p><em>Los kitsune son personas carismáticas e ingeniosas con una conexión con lo espiritual que les otorga muchas habilidades mágicas, principalmente el poder de cambiar de forma a otras formas. Ya sea que pasen desapercibidos entre otros pueblos o mantengan la cola en alto, los kitsune son observadores inteligentes de las sociedades que los rodean.</em> </p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.26YL1jOPQQS6k7A9]{Kitsune}</p>"
    },
    "Kobold": {
      "name": "Kobold",
      "description": "<p><em>Todo kobold sabe que su delgada estructura oculta un verdadero y poderoso poder dracónico. Son artesanos ingeniosos y aliados devotos dentro de sus madrigueras, pero aquellos que traspasan su territorio consideran que son hostigadores inspirados, especialmente cuando cuentan con el respaldo de un hechicero dracónico o un verdadero señor supremo de los dragones. Sin embargo, estos reptiles oportunistas se muestran felices de cooperar con otros humanoides cuando les conviene, combinando precaución y astucia para hacer sufortunas en el resto del mundo.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.naQrTTE7CXu5lnNt]{Kobold}</em></p>"
    },
    "Leshy": {
      "name": "Leshy",
      "description": "<p><em>Los leshys son espíritus inmortales de la Naturaleza a los que temporalmente se otorga forma física. Como guardianes y emisarios del entorno, \"nacen\" cuando un druida experto u otro maestro de la magia primigenia lleva a cabo un ritual para crear un recipiente adecuado y después un espíritu elige dicho recipiente como hogar temporal. Los leshys son autosuficientes desde el momento en que acaba el ritual, aunque no es raro para ellos mantener vínculos de por vida con sus creadores. Muchos de ellos disfrutan de la oportunidad de interactuar con el mundo físico. Si bien la mayoría de los espíritus de los leshys son antiguos, raramente recuerdan vidas pasadas y ven su nueva vida como una ocasión de experimentar de nuevo las maravillas del mundo.</p>\n<p>Si quieres interpretar un personaje curioso y conectado con la Naturaleza, deberías interpretar a un leshy.</p></em>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.SWkwNivrfzWZqas9]{Leshy}</em></p>"
    },
    "Lizardfolk": {
      "name": "Hombre lagarto",
      "description": "<p><em>Los hombres lagarto son supervivientes consumados, herederos de imperios considerados antiguos incluso por los elfos.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.cbLJs37Nc8FveriK]{Hombre lagarto}</em></p>"
    },
    "Merfolk": {
      "name": "Sirénido",
      "description": "<p>Merfolk live in every ocean of Golarion, infinite in their variety and awe-inspiring in their majesty. They consider themselves, not without some merit, the rulers of the sea. Among the tropical reefs of the Fever Sea, merfolk build temples and palaces of brightly colored corals. Beneath the ice floes of the Shining Sea, merfolk hunt seals and whales for food in small, standoffish clans. In the Embaral Ocean, merfolk populate the great trading city of Alohmab, built into the shell of a titanic snail that crawls across the ocean floor.</p>"
    },
    "Minotaur": {
      "name": "Minotauro",
      "description": "<p>Minotaurs stalk complex passageways, whether natural or artificial, and are masters of stone architecture. Inquisitive and steadfast, these bovine humanoids spend their lives perfecting the pursuit that calls to them, which can sometimes lead them far from the enclaves where they were raised. Minotaurs are originally from the Iblydos archipelago but have spread far and wide across Golarion, forming close-knit communities often near mountains or beneath the surface of the earth. Though sometimes mistaken for simple brutes, minotaurs have scholars and warriors alike. Those who can look past their appearance will find an affinity for building and navigation, as well as creative problem-solving.</p>"
    },
    "Nagaji": {
      "name": "Nagaji",
      "description": "<p>Con figuras humanoides y cabezas serpentinas, los nagaji son heraldos, compañeros y servidores de poderosos nagas. Mantienen una profunda reverencia por los lugares sagrados y las verdades espirituales, un aspecto que muchos otros encuentran tan intimidante como la apariencia de un nagaji.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.TlTIwW61zK0dk95v]{Nagaji}</p>"
    },
    "Orc": {
      "name": "Orco",
      "description": "<p><em>Los orcos se forjan en los fuegos de la violencia y el conflicto, a menudo desde el momento en que nacen. Mientras viven vidas que con frecuencia son brutalmente cortas, los orcos se deleitan probando su fuerza contra enemigos dignos, ya sea desafiando a un miembro de mayor rango de su comunidad por el dominio o asaltando un asentamiento vecino. Muchos orcos buscan la gloria tan pronto como pueden caminar y llevar una espada o un garrote, domesticando bestias salvajes o cazando monstruos mortales.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.GCxhDyf1ZNlLiDKZ]{Orco}</em></p>"
    },
    "Poppet": {
      "name": "Muñeco",
      "description": "<p><em>Los muñecotes son constructos pequeños y básicos que normalmente ayudan a sus dueños con tareas sencillas. De vez en cuando, los muñecotes ganan inteligencia, independencia y una chispa de vida. Elevados más allá de meros ayudantes o juguetes, estos muñecotes son libres de trazar su propio destino.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.Ck8L9livQph1GFal]{Muñeco}</em></p>"
    },
    "Ratfolk": {
      "name": "Rátido",
      "description": "<p><em>Los ysoki, como se llaman a sí mismos los pueblos rata, son una ascendencia inteligente, adaptable y exigente que felizmente apiña a sus familias numerosas en los espacios más pequeños.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.zoSkNev57C8OEDYL]{Rátido}</em></p>"
    },
    "Samsaran": {
      "name": "Samsaran",
      "description": "<p><em>Según cuenta la historia, los samsaranos tienen su origen en un grupo de eruditos de Zi Ha que se aventuraron en las montañas en busca de la cura para una enfermedad que asolaba su aldea. Tras semanas de peligro, encontraron un manantial de agua dulce lleno de pura esencia vital mágica. Esta agua recuperó a los eruditos del borde de la muerte y curó a los aldeanos. Al tener una nueva oportunidad de vivir, todos los que bebieron el agua dedicaron el resto de su vida a aprender y experimentar el mundo plenamente. Al morir, esta devoción, combinada con la esencia mágica que ahora impregnaba sus cuerpos, transformó a estas personas en los primeros Samsarans.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.pwrptby8NB54A6HQ]{Samsaran}</em></p>"
    },
    "Sarangay": {
      "name": "Sarangay",
      "description": "<p><em>Los sarangay son gente con cabeza de carabao que lleva mucho tiempo sobreviviendo en las profundidades de los bosques de Tian Xia. Al principio, muchos aventureros pensaron que eran monstruos, pero los sarangay no son más que una sociedad próspera que valora su comunidad y sus almas por encima de todo. Sus culturas se basan en el intenso deseo de proteger a sus comunidades y a su líder elegido. Se dice que sus cuernos son una luna creciente, y que su elevada estatura se debe a que sus antepasados se estiraron tanto para alcanzar a su Padre Luna mientras su Madre Tierra los mantenía cerca de su pecho. Veneran al gran Padre Luna, su Primer Antepasado, y se esfuerzan por proteger y exaltar la naturaleza por encima de todo, pues entienden que forman parte de ella.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.oTRP3yJNZp5KRoHK]{Sarangay}</em></p>"
    },
    "Shisk": {
      "name": "Shisk",
      "description": "<p><em>Los shisks son habitantes reservados de las montañas, humanoides con plumas de hueso que acechan bajo tierra en oscuros túneles y cavernas. Su fascinación por recopilar y proteger el conocimiento esotérico es una de las pocas cosas que puede persuadirlos a explorar el mundo exterior.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.qsbc1ZLCWzfl1sfZ]{Shisk}</em></p>"
    },
    "Shoony": {
      "name": "Shoony",
      "description": "<p><em>Los shoonies, diminutos humanoides que se asemejan a perros bípedos y rechonchos, a veces se confunden con pacifistas débiles e insulares. Sin embargo, su pura perseverancia, su increíble ética de trabajo y su ingenioso uso de la diplomacia hacen que los shoonies estén lejos de estar indefensos.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.j2hOTtHcdu2SA8Ha]{Shoony}</em></p>"
    },
    "Skeleton": {
      "name": "Esqueleto",
      "description": "<p><em>Los esqueletos se consideran entre los tipos más bajos de muertos vivientes. Por lo general, son criaturas sin sentido, que carecen de muchas de las habilidades que convierten a otros muertos vivientes en una seria amenaza. Sin embargo, los huesos animados de dragones, gigantes y otras grandes bestias crean enemigos peligrosos. Las criaturas vivas poderosas pueden conservar parte de su poder e intelecto al volver como esqueletos. Algunos nigromantes convierten a sus enemigos más fuertes en sirvientes esqueléticos muertos vivientes, suponiendo que puedan controlarlos.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.EcNSrvwIj22Jxkjz]{Skeleton}</em></p>"
    },
    "Sprite": {
      "name": "Hada",
      "description": "<p><em>Los duendes son criaturas diminutas, caprichosas y exuberantes del reino de las hadas conocido como el Primer Mundo. Les encanta gastar bromas, explorar cosas nuevas y abrazar todo lo que tenga que ver con la magia.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.rvbMGyBr6y5K7HDP]{Duende}</em></p>"
    },
    "Strix": {
      "name": "Estrícido ",
      "description": "<p><em>Conocidos como itarii en su propio idioma, los estrícidos son humanoides aviares solitarios dedicados a sus países de origen y sus tribus. Defienden sus preciosas comunidades con amplias alas y garras afiladas.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.N8aShsDuf3ur0vZ2]{Estrícido}</em></p>"
    },
    "Surki": {
      "name": "Surki",
      "description": "<p>Surkis are an insectile species who subsist on the latent magic in the world around them. As a subterranean species native to the Darklands, surkis have rarely been seen on the surface, and always with long pauses between historical sightings. This is due to surkis' life cycle—long dormancies followed by so-called \"generation digs,\" as they migrate great distances in response to happenings underground. The healing of the Worldwound initiated one of the largest such digs in their history, bringing surkis up into the caverns and passages of the Sarkoris Scar and emerging onto the surface for the first time in many years. Since their emergence, several small surki settlements have been established in secluded corners of Sarkoris, voraciously cataloging the wildlife, magics, and various other inhabitants of the area as they explore the alien environment of the surface.</p>"
    },
    "Tanuki": {
      "name": "Tanuki",
      "description": "<p><em>Tian Xia está repleta de ascendencias con dones mágicos -como tengu, kitsune, yakshas y yaoguai- cuyos poderes les hacen ser muy apreciados y que, a su vez, utilizan sus dones con fines responsables. Los tanukis no son uno de estos linajes. En su lugar, estos humanoides con forma de perro mapache utilizan sus poderes de ilusión y transformación para lo que debería hacer más gente: ¡para divertirse! Los tanukis disfrutan con las travesuras y las bromas pesadas, sobre todo las que les permiten derribar a los poderosos y mostrarles cómo es la vida para los demás. Mientras que otros pueblos se enorgullecen de sus historias, nobles tradiciones o intrincadas ceremonias, los tanukis se enorgullecen de su sencillez y su desprecio por las muchas reglas del mundo. Aunque algunos podrían afirmar que este punto de vista reduce a los tanuki a patanes groseros, los tanuki creen que les hace más cultos; al fin y al cabo, hay que conocer una regla para saltársela, y hay que entender una norma para romperla.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.I1uEGrIhe4zLs8Ei]{Tanuki}</em></p>"
    },
    "Tengu": {
      "name": "Tengu",
      "description": "<p><em>Los tengus son un pueblo gregario e ingenioso que se ha extendido por todas partes desde su hogar ancestral en Tian Xia, recopilando y combinando cualquier innovación y tradición con la que se encuentran con aquellas de su propia larga historia.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.YGIwmuVOJI7uNhGM]{Tengu}</em></p>"
    },
    "Tripkee": {
      "name": "Tripkee",
      "description": "<p><em>Los tripkees son personas tímidas y cautelosas que generalmente buscan evitar verse arrastrados a los asuntos complicados y peligrosos de los demás. A pesar de su perspectiva y su pequeña estatura, los tripkees suelen actuar con audacia y nobleza cuando la situación lo exige.</em></p> <p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.FhIJtKcINEe7fipX] {Tripkee} </em> </p>"
    },
    "Vanara": {
      "name": "Vanara",
      "description": "<p>Los vanaras son humanoides parecidos a monos, curiosos y traviesos, con pelaje corto y suave, ojos expresivos y colas largas y prensiles. Sus pies manejables y su constitución ágil les resultan muy útiles en los reinos selváticos donde vive la mayoría de los vanaras.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.40koksC576nYV2Tf]{Vanara}</p>"
    },
    "Vishkanya": {
      "name": "Vishkanya",
      "description": "<p>Los vishkanyas son humanoides ofidios que transportan un potente veneno en su sangre y saliva. En gran parte incomprendidos debido a viejos cuentos sobre su toxicidad y delicadeza natural, los vishkanyas trabajan para convertirse en algo más que lo que las historias los pintan.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.1lCAkGgIYYkczZ28]{Vishkanya}</p>"
    },
    "Wayang": {
      "name": "Wayang",
      "description": "<p><em>Los wayangs son viajeros diaspóricos procedentes del Inframundo, donde vivían y trabajaban junto a sus aliados, los tejedores de luz d’ziriaks. Ambos pueblos compartían afinidades por la expresión artística y la introspección espiritual, inspirando mutuamente sus sensibilidades hacia el color, la forma y la función; también reforzaban sus defensas contra dragones desbocados, oni y no muertos. Este idilio se derrumbó por la intromisión divina; algunos dicen que, cuando Abadar condenó a Zon-Kuthon al exilio en el Inframundo, la presencia divina del Señor de la Medianoche distorsionó el plano hasta convertirlo en un dominio de pesadilla, mientras que otros relatos atribuyen este destino funesto a fuentes demoníacas.\n</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.lLXEwzxawJ3Q0tpg]{Wayang}</em></p>"
    },
    "Yaksha": {
      "name": "Yaksha",
      "description": "<p><em>Lejos de las relucientes ciudadelas y los opulentos palacios, los reservados yakshas resguardan las zonas rurales del interior de Tian Xia de desastres naturales y depredaciones de otros mundos. Famosos por sus votos inquebrantables y su destreza con la magia primigenia, los yakshas protegen a los indigentes y salvaguardan la naturaleza, castigando con furia aplastante a quienes amenacen a cualquiera de los dos. Las leyendas de los yakshas recuerdan sus orígenes como espíritus divinos, encargados de velar por la seguridad de caminos y moradas en un mundo primigenio de vastos bosques tormentosos e inundaciones de fuego titánicas: el Primer Mundo, un reino de potencial ilimitado. Durante el Gran Abandono, cuando los dioses dejaron el Primer Mundo, muchos yakshas rechazaron este éxodo, permaneciendo para seguir desempeñando sus deberes como guardianes. A pesar de la repentina escasez de poder divino en el reino, los yakshas que permanecieron juraron votos primordiales, lo que les permitió canalizar el poder de la cercana Forja de la Creación en magia primigenia y transformar extensiones del metamórfico Primer Mundo en regiones estables que ofrecieran refugio a las hadas desamparadas.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.f6IU2EGcJUzVZ4nD]{Yaksha}</em></p>"
    },
    "Yaoguai": {
      "name": "Yaoguai",
      "description": "<p><em>Los yaoguai suelen empezar como simples animales, plantas u objetos antes de encontrar la forma de despertar a la sapiencia, convirtiéndose en extrañas criaturas que cambian de forma en el proceso. A menudo originados por una infusión de energía ambiental en su forma original, los yaoguai alcanzan sus poderes entrenando su magia innata. Los yaoguai del mismo origen o especie, que se cuidan de no exponer su verdadera apariencia y naturaleza, a veces forman enclaves en los que dedican sus vidas a perfeccionar sus poderes o a dedicarse a actividades hedonistas, aunque ambas cosas no son mutuamente excluyentes. Los yaoguai que carecen de una comunidad sólida, por su parte, se sienten obligados a cultivarse hasta trascender su origen, lo que podría permitirles unirse a la sociedad y experimentar un nuevo tipo de libertad.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.OlqTCYZK9sBDeuKf]{Yaoguai}</em></p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "traducirIdiomaDual",
      "path": "name"
    },
    "rules": {
      "converter": "traducirReglas",
      "path": "system.rules"
    },
    "source": {
      "converter": "traducirOrigen",
      "path": "system.publication.title"
    }
  }
}