{
  "label": "Peligros",
  "entries": {
    "Armageddon Orb": {
      "name": "Orbe del armagedón",
      "description": "<p>Un turbio orbe rojo, forjado a partir de una gota de la sangre del dios Rovagug, hace llover fuego del cielo cuando se cumple una condición específica.</p>",
      "disable": "<p>@Check[type:thievery|dc:48|name:Imbuir juego de herramientas de ladrón|traits:action:disable-a-device] (legendario) para imbuir un juego de herramientas de ladrón con aspectos que representen a Asmodeo y Sarenrae y usarlo para drenar el poder del orbe durante 10 minutos; el personaje que haga esta prueba sufrirá 5 daño por fuego cada asalto hasta que el orbe se agote.</p>",
      "stealth": "o <em>detectar magia</em>",
      "items": {
        "action->Burn It All": {
          "name": "Quémadlo todo",
          "description": "<p><strong>Desencadenante</strong> Se cumple una condición especial establecida por el creador de la trampa, normalmente su muerte.</p>\n<hr />\n<p><strong>Efecto</strong> Llueve fuego del cielo en un radio de 100 millas (160 km), infligiendo @Damage[10d6[fire]]{10d6 daño por fuego} a las criaturas y objetos de la zona. Cada criatura u objeto puede hacer una salvación de @Check[reflex|dc:46|basic]. Cualquier criatura reducida a 0 Puntos de Golpe por este daño muere instantáneamente. Este daño no es suficiente para quemar por completo un bosque o arrasar una montaña o ciudad, pero suele matar a la mayoría de las criaturas de la zona.</p>"
        }
      }
    },
    "Banshee's Symphony": {
      "name": "Sinfonía De La Banshee",
      "description": "<p> Un mágicamente contagioso <em> gemido del alma en pena </em> está atrapado en la laringe de un elfo invisible y momificado. </p>",
      "disable": "<p> @Check[type:thievery|dc:42|name:Pierce Larynx|traits:action:disable-a-device] (maestro) para perforar la laringe invisible con tanta precisión que la magia se libere en un hilo antes de que se active la trampa, @Check[type:thievery|dc:44|name:Deconstruct Larynx|traits:action:disable-a-device] (legendario) tres veces para deconstruir la laringe mientras la trampa está activa de tal manera que desgarre el hechizo, o hechizo CD 38 (nivel 9) para contrarrestar el <em> gemido de la banshee </em> antes de que se active la trampa </p>",
      "reset": "<p> La trampa termina cuando no puede hacer gritar a una criatura (generalmente porque ninguna criatura falló su salvación en el turno anterior o porque todas las criaturas tuvieron éxito crítico en el pasado). Luego se reinicia a lo largo de 24 horas, a medida que se acumula un nuevo grito en la laringe momificada. </p>",
      "routine": "<p> (1 acción) La trampa usa su acción para forzar a una criatura aleatoria que falló su salvación contra <em> gemido de la banshee </em> último turno a emitir un gemido <em> de la banshee </em> con las mismas estadísticas que el inicial. La criatura gime incluso si está muerta o no puede hablar, sin importar lo lejos que esté de la trampa. A diferencia del lanzamiento del hechizo, la condición drenada de los hechizos <em> gemido de la banshee </em> de esta trampa aumenta.los valores de condición drenados de los objetivos. Una criatura que tenga un éxito crítico en cualquiera de sus salvaciones aún puede verse afectada por la trampa en rondas futuras, pero la trampa no puede obligarla a gemir. </p>",
      "stealth": "<p> (legendario) </p>",
      "items": {
        "action->Scream": {
          "name": "Gritar",
          "description": "<p> <strong> Activador </strong> Tres o más criaturas vivientes permanecen dentro de 100 pies de la trampa durante 6 segundos o más. </p>\n <hr />\n <p> <strong> Efecto </strong> La trampa libera un arcano <em> gemido de la banshee </em> (CD 40) con una emanación de 100 pies de radio en lugar de 40 pies, apuntando a todas las criaturas vivientes en el área, y tira iniciativa. </p>"
        }
      }
    },
    "Bloodthirsty Urge": {
      "name": "Ansia sanguinaria",
      "description": "<p>Un objeto atormentado por los ecos de una mente violenta intenta matar a quien se acerque.</p>",
      "disable": "<p>@Check[type:religion|dc:29|name:Exorcizar espíritu] (maestro) para exorcizar el espíritu o @Check[type:diplomacy|dc:31|name:Calmar al espíritu] (experto) para hablar con él.</p>",
      "stealth": "<p>(entrenado)</p>",
      "items": {
        "action->Quietus": {
          "name": "Óbito",
          "description": "<p><strong>Desencadenante</strong> Una criatura se mueve a menos de 10 pies (3 m) del objeto encantado.</p>\n<hr />\n<p><strong>Efecto</strong> La aparición toma el control de la criatura desencadenante, forzándola a atacarse a sí misma. La criatura tiene que hacer una salvación de @Check[will|dc:29].</p>\n<hr />\n<p><strong>Éxito crítico</strong> El objetivo no se ve afectado.</p>\n<p><strong>Éxito</strong> El objetivo se asesta un Golpe a sí mismo y acierta automáticamente; también queda @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Asustado 1}.</p>\n<p><strong>Fallo</strong> El objetivo se asesta un Golpe a sí mismo y obtiene automáticamente un impacto crítico; también queda @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Asustado 2}.</p>\n<p><strong>Fallo crítico</strong> El objetivo hace una salvación de Fortaleza. Si tiene éxito, sufre los efectos de un fallo. Si falla, queda reducido a 0 PG y muere.</p>"
        }
      }
    },
    "Bottomless Pit": {
      "name": "Pozo sin fondo",
      "description": "<p>Una trampilla de hierro cubre un foso de 10 pies (3 m) cuadrados de profundidad infinita.</p>",
      "disable": "<p>@Check[type:thievery|dc:28|name:Quitar trampilla|traits:action:disable-a-device] (entrenado) para quitar la trampilla.</p>",
      "reset": "<p>La trampa sigue provocando que las criaturas caigan para siempre si caen dentro, pero la trampilla tiene que rearmarse manualmente para que la trampa vuelva a estar escondida.</p>",
      "stealth": "<p>(0 si la trampilla está inutilizada o rota) o <em>detectar magia</em></p>",
      "items": {
        "action->Infinite Pitfall": {
          "name": "Trampilla infinita",
          "description": "<p><strong>Desencadenante</strong> Una criatura pisa la trampilla</p>\n<hr />\n<p><strong>Efecto</strong> La criatura desencadenante cae y sigue cayendo, potencialmente para siempre. Dicha criatura puede intentar @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY]{Agarrarse a un saliente} para evitar caer. La CD para Trepar por las paredes o Agarrarse a un saliente es 26.</p>\n<p>El pozo contiene muchos asideros, por lo que la criatura que cae puede intentar Agarrarse a un saliente de nuevo cada 6 segundos. Si lo consigue, puede empezar a Trepar desde ese punto (aunque puede ser una subida muy larga, dependiendo de lo lejos que haya caído). Como cae sin parar, puede descansar e incluso preparar conjuros mientras cae, aunque los objetos que se le caen suelen perderse para siempre</p>"
        }
      }
    },
    "Brown Mold": {
      "name": "Moho marrón",
      "description": "<p> Este modesto hongo extrae calor del aire. </p>",
      "disable": "<p> @Check[type:survival|dc:18|name:Remove Brown Mold|traits:environmental,fungus] (capacitado) para quitar el molde de forma segura </p>",
      "reset": "<p> Después de expandirse, el moho marrón no puede volver a crecer durante 1 día. </p>",
      "stealth": "<p> (entrenado) </p>",
      "items": {
        "action->Emit Cold": {
          "name": "Emitir frio",
          "description": "<p> 5 pies. El moho marrón causa @Damage[2d6[cold]] daño a las criaturas cercanas. </p>"
        },
        "action->Leech Warmth": {
          "name": "Calor de sanguijuela",
          "description": "<p> <strong> Desencadenante </strong> El fuego llega a 5 pies del moho marrón. </p>\n <hr />\n <p> <strong> Efecto </strong> El moho marrón se expande en cada cuadrado adyacente a su espacio. A medida que crece, extrae más calor de su entorno, causando @Damage[(2d6+6)[cold]] daño (salvación @Check[type:fortitude|dc:18|basic:true]) a las criaturas dentro de 10 pies después de expandirse. </p>"
        }
      }
    },
    "Confounding Betrayal": {
      "name": "Traición desconcertante",
      "description": "<p>Los aliados parecen despojarse de sus disfraces y revelarse como monstruos malévolos</p>",
      "disable": "<p>@Check[type:deception|dc:28|name:Confundir a la aparición] (experto) dos veces para confundir a la aparición con tus propios engaños u @Check[occultism|dc:28|name:Crear una protección contra la influencia] (entrenado) dos veces para crear una protección contra la influencia mental de la aparición.</p>",
      "reset": "<p>La aparición se desactiva 1 minuto después de que todas las criaturas abandonen la zona, pero se rearma inmediatamente después.</p>",
      "routine": "<p>(1 acción; ilusión, incapacitación, ocultismo) La aparición continúa confundiendo los sentidos de las víctimas e inspirándolas a cometer actos violentos entre sí. Cada criatura en el área de la aparición tiene que hacer una salvación de @Check[will|dc:26].</p>\n<hr />\n<p><strong>Éxito crítico</strong> La criatura no se ve afectada y queda inmune durante 1 minuto.</p>\n<p><strong>Éxito</strong> La criatura no se ve afectada. </p>\n<p><strong>Fallo</strong> La criatura queda @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Confundida} durante 1 asalto.</p>\n<p><strong>Fallo crítico</strong> La criatura queda confundida durante 1 minuto.</p>",
      "stealth": "<p>(experto)</p>",
      "items": {
        "action->Unmask": {
          "name": "Desenmascarar",
          "description": "<p><strong>Desencadenante</strong> Dos o más criaturas entran al área de la aparición</p>\n<hr />\n<p><strong>Efecto</strong> Cada criatura ve cómo las formas de las criaturas cercanas empiezan a alterarse y a cambiar, transformándose en seres infernales o aberrantes con sed de sangre. Cada criatura en el área tiene que hacer una salvación de @Check[will|dc:30]. La aparición tira para determinar su iniciativa.</p>\n<hr />\n<p><strong>Éxito crítico</strong> La criatura no se deja engañar por las ilusiones y queda inmune a la rutina de la aparición durante 1 minuto.</p>\n<p><strong>Éxito</strong> La criatura no se ve afectada por las extrañas imágenes.</p>\n<p><strong>Fallo</strong> La criatura cree que las ilusiones son auténticas; si queda @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Confundida} por la rutina de la aparición, no puede hacer pruebas planas para acabar con el estado confundido cuando sufra daño.</p>\n<p><strong>Fallo crítico</strong> Como en fallo, pero la criatura sigue sospechando de los demás y no puede beneficiarse de las\nreacciones de Prestar ayuda durante 24 horas.</p>"
        }
      }
    },
    "Dance Of Death": {
      "name": "Danza de la muerte",
      "description": "<p>Una espeluznante orquesta obliga a todos los que la oyen a bailar hasta que se desploman de agotamiento.</p>",
      "disable": "<p>@Check[type:intimidation|dc:42|name:Asustar a la orquesta|traits:action:demoralize] (experto) tres veces para asustar a bailarines y músicos espectrales y evitar que participen en la letal interpretación, Interpretación CD 40 (maestro) dos veces para interpretar una melodía lo suficientemente discordante como para interrumpir la compulsión o Religión CD 42 (maestro) tres veces para desterrar a los espíritus con oraciones.</p>",
      "reset": "<p>La orquesta espeluznante pasa una hora afinando de nuevo sus instrumentos fantasmales, tras lo cual está lista para comenzar de nuevo su rutina.</p>",
      "routine": "<p>(1 acción; auditiva, incapacitación, mental, ocultismo) La orquesta interpreta una estridente melodía que obliga a todas las criaturas que puedan oírla a gastar acciones en bailar. Cada asalto, la criatura tiene que hacer una salvación de @Check[will|dc:37]; los resultados de esta salvación modifican el número de acciones que la criatura tiene que gastar bailando cada asalto. Si eso hace que la criatura gaste más acciones en bailar de las que puede utilizar en su turno, sufre @Damage[10d6]{10d6 daño} (o el doble en caso de fallo crítico) por moverse más rápido de lo que su cuerpo puede soportar.</p>\n<hr />\n<p><strong>Éxito crítico</strong> La criatura reduce en 1 el número de acciones que tiene que gastar en bailar.</p>\n<p><strong>Éxito</strong> Sin efecto.</p>\n<p><strong>Fallo</strong> La criatura aumenta en 1 las acciones que tiene que gastar en bailar.</p>\n<p><strong>Fallo crítico</strong> La criatura aumenta en 2 las acciones que tiene que gastar en bailar.</p>",
      "stealth": "<p>(maestro)</p>",
      "items": {
        "action->Prelude": {
          "name": "Preludio",
          "description": "<p><strong>Desencadenante</strong> Una criatura se acerca a menos de 30 pies (9 m) de la orquesta</p>\n<hr />\n<p><strong>Efecto</strong> La orquesta obliga a todas las criaturas que puedan oírla a empezar a bailar. Cada criatura tiene que hacer una salvación de @Check[will|dc:41], con los siguientes efectos. A continuación, la orquesta tira iniciativa.</p>\n<hr />\n<p><strong>Éxito crítico</strong> La criatura no se ve afectada. </p>\n<p><strong>Éxito</strong> La criatura queda @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Desprevenida} y no puede usar reacciones. Además, tiene que gastar 1 de sus acciones cada asalto en bailar. Bailar es una acción de movimiento que permite a la criatura dar una Zancada hasta la mitad de su Velocidad.</p>\n<p><strong>Fracaso</strong> Igual que el éxito, excepto que la criatura tiene que gastar 2 de sus acciones cada asalto en bailar.</p>\n<p><strong>Fallo crítico</strong> Como el fallo, excepto que la criatura tiene que gastar 3 de sus acciones cada asalto en bailar.</p>"
        }
      }
    },
    "Darkside Mirror": {
      "name": "Espejo Al Lado Oscuro",
      "description": "<p> Un espejo mágico reemplaza a los personajes con duplicados de espejos malvados de otra dimensión. </p>",
      "disable": "<p> @Check[type:thievery|dc:34|name:Retrieve Creature from Other Dimension|traits:action:disable-a-device] (legendario) para recuperar una criatura de la otra dimensión dentro de los 10 minutos posteriores al cambio (es posible solo si su duplicado del espejo está muerto), @Check[type:thievery|dc:39|name:Permanently Disable Mirror|traits:action:disable-a-device] (maestro) para desactivar permanentemente el espejo una vez que todos los duplicados del espejo estén muertos, o @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} ( 7mo nivel; contrarrestar CD 32) para contrarrestar el espejo durante 1 minuto y evitar reemplazos adicionales durante ese tiempo </p>",
      "hpDetails": "El espejo no se puede dañar mientras el duplicado del espejo esté vivo.",
      "reset": "<p> El espejo siempre está listo para absorber criaturas a la otra dimensión. Diez minutos después de que una criatura es absorbida por el espejo, si un aliado no la rescata con Robo, ésta llega a la otra dimensión, donde podría ser capturada o asesinada. En la dimensión del espejo, cuenta como un duplicado del espejo, por lo que los habitantes de la otra dimensión no pueden destruir el espejo de su lado mientras la criatura absorbida esté allí. Estas dimensiones son realidades alternativas, no planos, por lo que inclusorituales como <em> cambio de avión </em> no pueden alcanzarlos. </p>",
      "routine": "<p> (1 acción) El espejo absorbe otra criatura reflejada en el espejo y la reemplaza con un duplicado del espejo. Los duplicados espejo atacan por iniciativa propia, usando las mismas estadísticas que la criatura original, pero con un alineamiento malvado (cambiando solo las habilidades que cambian con el cambio de alineamiento). Un duplicado en espejo puede realizar 3 acciones en contacto con el espejo para volver a su dimensión original y liberar a la criatura que duplicó, pero la mayoría de los duplicados en espejo prefieren no hacerlo.a. </p>",
      "stealth": "<p> (maestro) para notar que no es un espejo normal </p>",
      "items": {
        "action->Reflection of Evil": {
          "name": "Reflejo del mal",
          "description": "<p> <strong> Desencadenante </strong> Una criatura no malvada se refleja en el espejo. </p>\n <hr />\n <p> <strong> Efecto </strong> El espejo absorbe a la criatura en el espejo, reemplazándola con un duplicado del espejo malvado ( @Check[type:reflex|dc:34] para evitar ser absorbido por el espejo), y tira iniciativa. </p>"
        }
      }
    },
    "Drowning Pit": {
      "name": "Foso de ahogamiento",
      "description": "<p>Una trampilla cubre un foso de 10 pies (3 m) cuadrados que mide 30 pies (9 m) de profundidad y tiene 5 pies (1,5 m) de agua en el fondo. Cuatro surtidores de agua en las paredes conectan con depósitos de agua escondidos. Cada surtidor de agua sale de una pared diferente, a 6 pulgadas (15 cm) de la parte superior del foso.</p>",
      "disable": "<p>@Check[type:thievery|dc:18] (entrenado) para sellar cada surtidor de agua, Latrocinio CD 22 (entrenado) para abrir la trampilla o Atletismo CD 22 para Abrir por la fuerza la trampilla.</p>",
      "hpDetails": "Dureza del surtidor 8, surtidor PG 32 (UR 16)",
      "reset": "<p>La trampa se puede rearmar si la puerta se vuelve a abrir manualmente y se rellenan los depósitos de agua; se puede rearmar sin vaciar el foso, pero al hacerlo pierde eficacia.</p>",
      "routine": "<p>(4 acciones) La trampa pierde 1 acción cada turno por cada surtidor de agua inutilizado. En cada una de las acciones de la trampa, un surtidor vierte agua, aumentando la profundidad del agua en 5 pies (1,5 m). Una vez el foso está lleno de agua, deja de usar acciones, pero las criaturas en su interior empiezan a ahogarse.</p>",
      "stealth": "<p>(entrenado); @Check[type:perception|dc:22|traits:action:seek] (experto) para darse cuenta de los surtidores de agua una vez abierto el foso</p>",
      "items": {
        "action->Pitfall": {
          "name": "Trampilla",
          "description": "<p><strong>Desencadenante</strong> Una criatura pisa la trampilla</p>\n<hr />\n<p><strong>Efecto</strong> La criatura desencadenante cae y sufre daño por caída, reducido en 5 pies (1,5 m) por caer al agua (normalmente @Damage[12[bludgeoning]]{12 daño contundente}). Una criatura puede @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY]{Agarrarse a un saliente} para evitar caer. La trampilla se cierra de golpe y el riesgo tira iniciativa.</p>"
        }
      }
    },
    "Electric Latch Rune": {
      "name": "Runa de pestillo eléctrico",
      "description": "<p>Una runa invisible grabada en el pestillo de una puerta libera una potente descarga eléctrica.</p>",
      "disable": "<p>@Check[type:thievery|dc:20|name:Tachar la runa|traits:action:disable-a-device] (experto) para tachar la runa y no permitir que fluya la electricidad o @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Disipar magia} (2.º rango; contrarrestar CD 18) para contrarrestar la runa.</p>",
      "stealth": "<p>(entrenado)</p>",
      "items": {
        "action->Electrocution": {
          "name": "Electrocución",
          "description": "<p><strong>Desencadenante</strong> Una criatura agarra el pestillo de la puerta directamente o con una herramienta.</p>\n<hr />\n<p><strong>Efecto</strong> La trampa inflige @Damage[3d12[electricity]]{3d12 daño por electricidad} a la criatura desencadenante (salvación @Check[reflex|dc:22|basic]).</p>"
        }
      }
    },
    "Eternal Flame": {
      "name": "Llama eterna",
      "description": "<p>Un furioso infierno espectral surge de la nada, fortaleciendo a todas las criaturas muertas vivientes dentro de su área. Este riesgo suele surgir de los restos carbonizados de un grupo de tres personas que murieron quemadas, ya sea en un horrible accidente o en una ejecución deliberada y sus almas no vengadas arden de rabia.</p>",
      "disable": "<p>@Check[type:diplomacy|dc:27|name:Calmar la furia del espíritu] (experto) para calmar temporalmente la furia de uno de los tres espíritus o @Check[religion|dc:30|name:Exorcizar espíritu] (entrenado) para exorcizar a un espíritu; se requieren tres éxitos en total para desactivar la aparición.</p>",
      "reset": "<p> Las llamas cesan 1 minuto después de que todas las criaturas vivas abandonan la zona, pero al cabo de 1 hora, la ira y el dolor se calientan a fuego lento y la aparición está lista para activarse de nuevo.</p>",
      "routine": "<p> (1 acción) Las llamas fantasmales arrasan el área de la aparición, infligiendo 4d6 daño por fuego a cada criatura viva dentro del área (salvación @Check[will|dc:23|basic]). Las criaturas muertas vivientes de la zona se infunden con llamas durante el siguiente asalto. Obtienen el rasgo fuego e inmunidad al fuego y todos sus ataques infligen @Damage[1d6[fire]]{1d6 daño por fuego} adicional. Los objetos de la zona no se ven afectados.</p>",
      "stealth": "<p>(experto)</p>",
      "items": {
        "action->Searing Agony": {
          "name": "Agonía abrasadora",
          "description": "<p><strong>Desencadenante</strong> Una criatura viva se acerca a menos de 10 pies (3 m) de los restos de una víctima del incendio original</p>\n<hr />\n<p><strong>Efecto</strong> Los recuerdos del dolor sufrido por las víctimas pasadas del incendio asaltan la mente de la criatura\ndesencadenante. La criatura tiene que hacer una salvación de Voluntad CD 25 y la aparición tira entonces iniciativa.</p>\n<hr />\n<p><strong>Éxito crítico</strong> La criatura no se ve afectada.</p>\n<p><strong>Éxito</strong> La criatura queda @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Indispuesta 1}.</p>\n<p><strong>Fallo</strong> La criatura queda @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Indispuesta 2}.</p>\n<p><strong>Fallo crítico</strong> La criatura queda @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Indispuesta 3} y ​​desprevenida mientras permanece dentro del área de la aparición y durante 3 asaltos a partir de entonces.</p>"
        }
      }
    },
    "Fireball Rune": {
      "name": "Runa de bola de fuego",
      "description": "<p>Una runa invisible crea un sensor mágico esférico invisible con un radio de 20 pies (6 m).</p>",
      "disable": "<p>@Check[type:thievery|dc:22|name:Borrar la runa] (experto) para borrar la runa sin activar el sensor, o @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Disipar magia} (3.º rango; contrarrestar CD 20) para contrarrestar la runa.</p>",
      "stealth": "<p>(experto)</p>",
      "items": {
        "action->Fireball": {
          "name": "Bola de fuego",
          "description": "<p><strong>Desencadenante</strong> Una criatura viva entra en el área del sensor.</p>\n<hr />\n<p><strong>Efecto</strong> La runa detona una @UUID[Compendium.pf2e.spells-srd.Item.sxQZ6yqTn0czJxVd]{Bola de fuego} centrada en la casilla de la criatura desencadenante. Es un conjuro bola de fuego de 3.º rango que inflige @Damage[6d6[fire]]{6d6 daño por fuego} (salvación @Check[reflex|dc:22|basic]).</p>"
        }
      }
    },
    "Flensing Blades": {
      "name": "Cuchillas despellejadoras",
      "description": "<p>Un tornado de cristal y acero propulsado espectralmente hace pedazos todo lo que toca.</p>",
      "disable": "<p>@Check[type:thievery|dc:35|name:Ajustar cuchillas|traits:action:disable-a-device] (maestro) para ajustar con precisión las cuchillas de modo que se destruyan entre sí o @Check[religion|dc:38|name:Debilitar la aparición] (experto) para debilitar la aparición; se necesitan cuatro éxitos para inutilizarla.</p>",
      "reset": "<p>La aparición atrae fragmentos afilados a su área en el transcurso de una hora, tras la cual puede activarse de nuevo.</p>",
      "routine": "<p>(3 acciones) El tornado de cuchillas utiliza 3 acciones para moverse, recorriendo hasta 30 pies (9 m) con cada acción e infligiendo\n2d10+10 daño cortante. Cada criatura en su camino tiene que hacer una salvación de Reflejos CD 33.</p>\n<p><strong>Éxito crítico</strong> La criatura no se ve afectada.</p>\n<p><strong>Éxito</strong> La criatura sufre mitad de daño.</p>\n<p><strong>Fallo</strong> La criatura recibe daño completo más @Damage[1d10[bleed]]{1d10 daño por sangrado persistente}.</p>\n<p><strong>Fallo crítico</strong> La criatura sufre doble daño y @Damage[1d10[bleed]]{1d10 daño por sangrado persistente}. También queda @UUID[Compendium.pf2e.conditionitems.Item.Yl48xTdMh3aeQYL2]{Herida 1} (o aumenta el valor de su estado herida en 1, si ya está herida).</p>\n <p>Cada prueba con éxito para inutilizar este riesgo reduce el movimiento de la aparición en 30 pies (9 m) y el cuarto éxito la inutiliza por completo.</p>",
      "stealth": "<p>(experto)</p>",
      "items": {
        "action->Whirling Blades": {
          "name": "Cuchillas giratorias",
          "description": "<p><strong>Desencadenante</strong> Tres o más criaturas entran en el área de la aparición</p>\n<hr />\n<p><strong>Efecto</strong> Fragmentos afilados se levantan del suelo y comienzan a girar en rápidos círculos ocupando un cuadrado de 5 pies (1,5 m) de lado. La aparición tira para determinar su iniciativa.</p>"
        }
      }
    },
    "Frozen Moment": {
      "name": "Momento Congelado",
      "description": "<p> La magia protectora intenta atrapar a intrusos o posibles ladrones en un flujo de tiempo interrumpido. </p>",
      "disable": "<p> @Check[type:thievery|dc:38|name:Disassemble Spell Components|traits:action:disable-a-device] (legendario) para desmontar rápidamente los innumerables componentes del hechizo en un solo abrir y cerrar de ojos; o @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (nivel 9; contrarrestar CD 36) para contrarrestar la trampa antes de que se active o para contrarrestar el efecto en una criatura después de que se active la trampa </p>",
      "stealth": "<p> (maestro) </p>",
      "items": {
        "action->Adrift in Time": {
          "name": "A la deriva en el tiempo",
          "description": "<p> <strong> Desencadenante </strong> Una criatura toca el objeto o área protegida. </p>\n <hr />\n <p> <strong> Efecto </strong> La criatura desencadenante y todas las criaturas dentro de 30 pies quedan atrapadas en un flujo de tiempo interrumpido ( @Check[type:fortitude|dc:38] niega). Las mentes de las criaturas se mueven tan rápido que cada ronda parece durar un siglo, pero sus cuerpos y energías mágicas se mueven tan lentamente que no pueden utilizar ninguna acción excepto Recuperar conocimiento. Una criatura afectada debeintenta una tirada de salvación @Check[type:will|dc:36] contra un hechizo <em> mente disforme </em> inmediatamente y nuevamente por cada minuto de tiempo real que pase mientras la criatura está atrapada en el momento congelado. Este efecto tiene una duración ilimitada pero puede contrarrestarse. </p>"
        }
      }
    },
    "Ghostly Choir": {
      "name": "Coro fantasmal",
      "description": "<p>Un coro de almas perdidas surge del suelo, entonando un espeluznante cántico que aterroriza a sus oyentes y sacude sus cuerpos con muros de sonido.</p>",
      "disable": "<p>@Check[type:performance|dc:28|name:Cantar otra melodía|traits:haunt] (entrenado) para interrumpir la resonancia de la canción con otra melodía o @Check[religion|dc:28|name:Silenciar ritualmente a los espíritus|traits:haunt] (entrenado) para silenciar ritualmente a los espíritus.</p>",
      "stealth": "<p>(experto)</p>",
      "items": {
        "action->Profane Chant": {
          "name": "Cántico sacrílego",
          "description": "<p><strong>Desencadenante</strong> Una criatura se mueve a menos de 10 pies (3 m) de la sección del suelo de la que puede surgir el coro.</p>\n<hr />\n<p><strong>Efecto</strong> El coro se eleva y su canción inflige @Damage[(4d8+18)[mental]]{4d8+18 daño mental} a las criaturas que carecen del rasgo vacío en un radio de 30 pies (9 m) de las formas espectrales de las almas. Las criaturas afectadas han de hacer una salvación de @Check[will|dc:24|traits:damaging-effect] cada una.</p> \n<hr />\n<p><strong>Éxito crítico</strong> La criatura no se ve afectada.</p>\n<p><strong>Éxito</strong> La criatura sufre mitad de daño y queda @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Asustada 1}.</p>\n<p><strong>Fallo</strong> La criatura sufre daño completo y queda @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Asustada 2}.</p>\n<p><strong>Fallo crítico</strong> La criatura sufre doble daño. También queda @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Asustada 3} y @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Huyendo} durante 1 asalto.</p>"
        }
      }
    },
    "Grasp Of The Damned": {
      "name": "Agarre de los condenados",
      "description": "<p> Estos espíritus desesperados son los ecos de personas que cometieron grandes atrocidades en nombre de un dios maligno. Ahora, sólo les queda el conocimiento de que sus almas han sido condenadas y la creencia inquebrantable de que pueden mejorar su destino ofreciendo poderosos sacrificios para sus diabólicos amos. </p>",
      "disable": "<p> @Check[type:religion|dc:46|name:Call For Divine Intervention] (maestro) para inspirar a una deidad a intervenir y contrarrestar el ritual </p>",
      "reset": "<p> 1 día </p>",
      "stealth": "<p> (maestro) </p>",
      "items": {
        "action->Mark for Damnation": {
          "name": "Marca para la condenación",
          "description": "<p> <strong> Desencadenante </strong> Tres o más criaturas vivientes inteligentes de nivel 13 o superior ingresan al área de la guarida. </p>\n <hr />\n <p> <strong> Efecto </strong> El refugio causa @Damage[(6d12+35)[void]] daño a cada criatura en el área del refugio, y cada criatura debe intentar una salvación @Check[type:will|dc:40|traits:damaging-effect]. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La criatura no recibe daño y está condenada 1. </p>\n <p><strong> Éxito </strong> La criatura recibe la mitad del daño y está condenada 1. </p>\n <p> <strong> Fallo </strong> La criatura sufre todo el daño, queda condenada 2 y queda marcada para condenación. </p>\n <p> <strong> Fallo crítico </strong> La criatura recibe el doble de daño, queda condenada 3 y queda marcada para condenación. Si una criatura marcada para condenación muere en las próximas 24 horas, incluso por el daño del refugio, su alma esInmediatamente arrastrado al plano de la deidad maligna a la que servían los espíritus malditos, donde el alma de la criatura es mantenida cautiva por uno de los poderosos servidores de esa deidad. Sólo <em> deseo </em> y ​​efectos igualmente potentes son capaces de recuperar el alma perdida directamente; sin embargo, también es posible recuperar el alma viajando al plano del mal y derrotando al captor del alma. </p>"
        }
      }
    },
    "Gravehall Trap": {
      "name": "Trampa de tumba",
      "description": "<p> Cuando una criatura viviente cruza el punto medio del túnel atrapado, la magia nigromántica anima parcialmente los cadáveres enterrados en las paredes y el techo. </p>",
      "disable": "<p> @Check[type:thievery|dc:24|name:Disrupt Magical Trigger|traits:action:disable-a-device] (experto) para interrumpir el desencadenante mágico antes de que el peligro tire la iniciativa, o @Check[type:religion|dc:18|name:Overwhelm the Area with Vitality Energy] (entrenado) para abrumar el área con energía de vitalidad y evitar que el peligro use su rutina durante 1 ronda; en la tercera prueba exitosa de Religión, las energías nigrománticas se interrumpen y el peligro se destruye. </p>",
      "routine": "<p> (1 acción) Los puños de los no-muertos atacan a todas las criaturas en el salón, causando @Damage[4d6[bludgeoning]] daño. Las criaturas en el pasillo deben intentar un @Check[type:reflex|dc:21]. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El objetivo no se ve afectado. </p>\n <p> <strong> Éxito </strong> El objetivo recibe la mitad del daño. </p>\n <p> <strong> Fallo </strong> El objetivo recibe el daño total y sus velocidades se reducen en 10 pies (a un mínimo de5 pies) durante 1 ronda. </p>\n <p> <strong> Fallo crítico </strong> El objetivo recibe el doble de daño y es @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Inmovilizado} durante 1 ronda. </p>",
      "items": {
        "action->Lunging Dead": {
          "name": "arremetiendo muerto",
          "description": "<p> <strong> Desencadenante </strong> Una criatura viviente cruza el punto medio del túnel </p>\n <hr />\n <p> <strong> Efecto </strong> Los muertos se extienden desde las paredes y el techo, gimiendo y escupiendo gusanos retorciéndose. Las criaturas en la habitación deben intentar salvar @Check[type:will|dc:21]. La trampa luego tira iniciativa. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El objetivo no se ve afectado. </p>\n <p> <strong>Éxito </strong> El objetivo es @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Asustado} </p>\n <p> <strong> Fallo </strong> El objetivo es @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Asustado 2} . No puede reducir su estado de miedo por debajo de 1 mientras se encuentra en el área de la trampa. </p>\n <p> <strong> Fallo crítico </strong> Como fallo, y el objetivo es @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralizado} durante 1 ronda. </p>"
        }
      }
    },
    "Green Slime": {
      "name": "Baba verde",
      "description": "<p> Una película verde cáustica se adhiere al techo, vigilando si alguna presa pasa por debajo. </p>",
      "disable": "<p> @Check[type:survival|dc:33|name:Peel the Slime Off the Ceiling] (experto) para despegar con cuidado la baba del techo sin tocarla </p>",
      "reset": "<p> 1 hora, mientras el limo se deleita y luego regresa lentamente hasta el techo </p>",
      "stealth": "<p> (experto) </p>",
      "items": {
        "action->Dissolving Ambush": {
          "name": "Disolviendo la emboscada",
          "description": "<p> <strong> Desencadenante </strong> Una criatura camina debajo del limo. </p>\n <hr />\n <p> <strong> Efecto </strong> La baba verde cae sobre la criatura, intentando disolverla en una suspensión nutritiva. El objetivo debe intentar una salvación @Check[type:reflex|dc:28]. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> El objetivo salta fuera del camino y no se ve afectado. </p>\n <p> <strong> Éxito</strong> Una pequeña cantidad de baba salpica al objetivo. El objetivo está drenado 1. </p>\n <p> <strong> Fallo </strong> El limo aterriza en su objetivo. El objetivo se drena 1, y este valor de condición aumenta en 1 al final de su turno en cada ronda hasta que se elimina el limo. Si el objetivo alcanza el nivel drenado 4, la próxima vez que su valor drenado aumente, muere y colapsa en una mezcla de nutrientes. Ya no se puede eliminar un limo que cubre a un objetivo.a través de pruebas de Supervivencia, y el daño infligido al limo también se inflige al objetivo (aplicando las inmunidades, debilidades y resistencias del objetivo en lugar de las del limo verde). </p>\n <p> <strong> Fallo crítico </strong> El limo cubre completamente a su objetivo. Esto tiene el mismo efecto que un fracaso, excepto que el objetivo queda inmediatamente drenado 2, queda drenado 4 después de 1 asalto y muere después de 2 asaltos. </p>"
        }
      }
    },
    "Hallucination Powder Trap": {
      "name": "Trampa de polvo alucinógeno",
      "description": "<p>Un tubo de polvo alucinógeno armado con un explosivo en miniatura está conectado al pomo de una puerta o a un pestillo similar.</p>",
      "disable": "<p>@Check[type:thievery|dc:26|name:Desactivar martillo|traits:action:disable-a-device] (experto) para desactivar el martillo que golpea la cápsula fulminante.</p>",
      "stealth": "<p>(experto)</p>",
      "items": {
        "action->Powder Burst": {
          "name": "Explosión de polvo",
          "description": "<p><strong>Desencadenante</strong> Se abre el pestillo o se rompe el tubo.</p>\n<hr />\n<p><strong>Efecto</strong> El tubo explota, rociando polvo alucinógeno en un @Template[cone|distance:30]{cono de 30 pies (9 m)}. Cualquier criatura en el cono ha de tener éxito en una salvación de @Check[will|dc:24] o queda confusa durante 1 asalto y se le impone un penalizador -2 por estatus a las pruebas de Percepción y a las salvaciones contra efectos mentales durante [[/br 1d4 #horas]]{1d4 horas}. En caso de fallo crítico, el penalizador es -4.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.6OpwHz0f55wPawHI]{Efecto: Explosión de polvo}</p>"
        }
      }
    },
    "Hammer Of Forbiddance": {
      "name": "Martillo de interdicción",
      "description": "<p>Un enorme martillo a la entrada de un edificio desciende en un intento de dañar a una criatura que entra en la zona, empujarla hacia atrás e impedir que siga avanzando.</p>",
      "disable": "<p>@Check[type:thievery|dc:28|name:Evitar que el martillo descienda|traits:action:disable-a-device] (experto) una vez en el propio martillo y una vez en su bisagra para evitar que el martillo descienda.</p>",
      "hpDetails": "Dureza de la bisagra: 16, PG de la bisagra: 64 (UR 32)",
      "reset": "<p>La trampa se rearma en el transcurso del asalto y está lista para volver a activarse al cabo de 1 asalto.</p>",
      "stealth": "<p>(experto)</p>",
      "items": {
        "action->Forbid Entry": {
          "name": "Prohibir la entrada",
          "description": "<p><strong>Desencadenante</strong> Una criatura intenta atravesar la entrada.</p>\n<hr />\n<p><strong>Efecto</strong> El martillo desciende, asestando un Golpe contra la criatura desencadenante.</p>"
        },
        "strike-melee->Hammer": {
          "name": "Martillo",
          "description": "<p>Si golpea, el objetivo retrocede 10 pies (3 m) y tiene que superar una salvación de @Check[will|dc:30] o no podrá entrar en el edificio por ninguna entrada durante 24 horas (en caso de impacto crítico, el objetivo falla automáticamente la salvación de Voluntad); sin penalizador por ataque múltiple.</p>"
        }
      }
    },
    "Hampering Web": {
      "name": "Telaraña entorpecedora",
      "description": "<p>Láminas de telaraña semitransparentes se extienden por la entrada, listas para capturar pequeños insectos o dificultar el paso de criaturas más grandes.</p>",
      "disable": "<p>@Check[type:survival|dc:17|name:Quitar telaraña] (entrenado) para quitarlas.</p>",
      "stealth": "<p>(experto)</p>",
      "items": {
        "action->Ensnare": {
          "name": "Enredar",
          "description": "<p><strong>Desencadenante</strong> Una criatura que no es una araña entra en la telaraña.</p>\n<hr />\n<p><strong>Efecto</strong> La telaraña envuelve el cuerpo de la criatura desencadenante, pegándose a sus extremidades. La criatura desencadenante ha de tener éxito en una salvación de @Check[reflex|dc:20] o se le impone un penalizador por circunstancia de -10 pies (3 m) a todas sus Velocidades hasta que @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Huye} de la telaraña (CD 20). En caso de fallo crítico, la telaraña también se adhiere a la cara de la criatura, dejándola @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Indispuesta 1}, y no puede reducir este estado hasta que Huye de la telaraña.</p>"
        }
      }
    },
    "Hidden Pit": {
      "name": "Foso escondido",
      "description": "<p>Una trampilla de madera cubre un foso de 10 pies (3 m) cuadrados y 20 pies (6 m) de profundidad.</p>",
      "disable": "<p>@Check[type:thievery|dc:12|name:Quitar la trampilla] para quitar la trampilla</p>",
      "reset": "<p>Las criaturas pueden seguir cayendo en la trampa, pero la trampilla tiene que rearmarse manualmente para que vuelva a estar escondida.</p>",
      "stealth": "<p>(0 si la trampilla está inutilizada o rota)</p>",
      "items": {
        "action->Pitfall": {
          "name": "Trampa de caida",
          "description": "<p><strong>Desencadenante</strong> Una criatura camina sobre la trampilla.</p>\n<hr />\n<p><strong>Efecto</strong> La criatura desencadenante cae y sufre daño por caída (normalmente @Damage[10[bludgeoning]]{10 daño contundente}). La criatura puede usar la reacción @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY]{Agarrarse a un saliente} para no caer.</p>"
        }
      }
    },
    "Insistent Privacy Fence": {
      "name": "Valla de privacidad insistente",
      "description": "<p> Un tramo de cerca está electrificado por una bobina Stasiana oculta. </p>",
      "disable": "<p> @Check[type:thievery|dc:28|name:Disconnect the coil from the fence|traits:electricity,hazard,trap,mechanical] (experto) para desconectar cuidadosamente la bobina de la cerca o @Check[type:crafting|dc:30|name:Jury-rig a grounding device|traits:electricity,hazard,trap,mechanical] (maestro) para preparar un dispositivo de conexión a tierra para anular el choque </p>",
      "reset": "<p> La trampa se desactiva y se reinicia después de 1 minuto. </p>",
      "stealth": "<p> (experto) </p>",
      "items": {
        "action->Shock": {
          "name": "Choque",
          "description": "<p> <strong> Desencadenante </strong> Una criatura toca la cerca directamente o con una herramienta o arma </p>\n <hr />\n <p> <strong> Efecto </strong> La cerca causa @Damage[7d12[electricity]] daño a la criatura desencadenante ( @Check[type:reflex|dc:26|basic:true|traits:electricity,mechanical,trap,hazard] salvación). </p>"
        }
      }
    },
    "Jealous Abjurer": {
      "name": "Abjurador celoso",
      "description": "<p> Un espíritu vestido con una túnica se eleva del suelo y señala con un dedo acusador. </p>",
      "disable": "<p> @Check[type:arcana|dc:36|name:Convince the Spirit] , @Check[type:nature|dc:36|name:Convince the Spirit] , @Check[type:occultism|dc:36|name:Convince the Spirit] o @Check[type:religion|dc:36|name:Convince the Spirit] (maestro) para convencer al espíritu de que el conocimiento mágico del objetivo es demasiado grande para jugar con él </p>",
      "reset": "<p> 1 hora </p>",
      "stealth": "<p> (maestro) </p>",
      "items": {
        "action->Rend Magic": {
          "name": "Desgarrar magia",
          "description": "<p> <strong> Desencadenante </strong> Una criatura que actualmente está afectada por un hechizo beneficioso se acerca a 30 pies del abjurador. </p>\n <hr />\n <p> <strong> Efecto </strong> Envidiando la fama y la destreza mágica de los demás, el celoso abjurador intenta diseñar un fallo catastrófico en el hechizo beneficioso de más alto nivel que actualmente afecta a su objetivo. Intenta una prueba de contraataque con un modificador de +26. Si la prueba de contraataque tiene éxito, el hechizose disipa, y la criatura a la que había estado afectando sufre @Damage[(4d12+30)[force]] de daño cuando el hechizo implosiona violentamente ( @Check[type:reflex|dc:32|basic:true] salvación). </p>"
        }
      }
    },
    "Lava Flume Tube": {
      "name": "Tubo De Canal De Lava",
      "description": "<p> Cuatro canales cerrados tallados en piedra permiten que la lava fluya hacia una habitación de 15 pies de altura; el piso puede retirarse para permitir que la lava endurecida caiga a una cámara debajo. </p>",
      "disable": "<p> @Check[type:thievery|dc:29|name:Block a Channel|traits:action:disable-a-device] (experto) para bloquear un canal, o @Check[type:thievery|dc:31|name:Release Floor Latch|traits:action:disable-a-device] (maestro) para liberar el pestillo del piso y escapar a la cámara de abajo </p>",
      "hpDetails": "destruir una puerta de canal (esto evita que ese canal se desactive y evita que la trampa se reinicie); <strong> Dureza del piso </strong> 18; <strong> HP del piso </strong> 72 (BT 36)",
      "reset": "<p> La trampa se desactiva y se reinicia después de 1 hora retirando el piso, agrietando y arrojando la lava endurecida (y cualquier criatura atrapada dentro) en la cámara. Las criaturas caen 40 pies y sufren daño por caída (normalmente 17 de daño contundente). </p>",
      "routine": "<p> (4 acciones) La trampa pierde 1 acción por canal desactivado en cada turno. En cada acción, un canal diferente arroja lava, causando 4d6 de daño por fuego a cada criatura dentro de 10 pies del canal ( @Check[type:reflex|dc:27|basic:true] ), y aumentando la profundidad de la lava en la habitación en 1 pie (4 pies por ronda si todos los canales están activo). </p>\n <p> Una criatura que comienza su turno en lava sufre 8d6 de daño por fuego y queda inmovilizada hasta que escapa de la lava que se endurece (CD 27). La criatura podríaasfixiarse si está cubierto de lava. </p>\n <p> La lava de la ronda anterior se endurece completamente al comienzo del turno de la trampa, elevando efectivamente el piso de la habitación. Una vez que la habitación está llena de lava, la trampa deja de realizar acciones, pero las criaturas en la habitación permanecen atrapadas hasta que el piso se abre y la trampa se reinicia. </p>",
      "stealth": "<p> (entrenado) </p>",
      "items": {
        "action->Flume Activation": {
          "name": "Activación del canal",
          "description": "<p> <strong> Desencadenante </strong> Una criatura intenta salir de la habitación. </p>\n <hr />\n <p> <strong> Efecto </strong> Las salidas se sellan instantáneamente y la trampa tira iniciativa. </p>"
        }
      }
    },
    "Malevolent Mannequins": {
      "name": "Maniquíes malévolos",
      "description": "<p> Una multitud de espíritus violentos poseen tres maniquíes mecánicos, y cada uno arremete contra cualquier criatura que se atreva a caminar cerca. </p>",
      "disable": "<p> @Check[type:thievery|dc:37|name:Jam a mannequin's clockwork mechanisms|traits:clockwork,haunt,mechanical,hazard]{Thievery (master)} para bloquear los mecanismos de relojería de un maniquí o un @Check[type:religion|dc:35|name:Exorcise a spirit from a mannequin|traits:clockwork,haunt,mechanical,hazard]{Religion (expert)} dos veces para exorcizar un espíritu de un maniquí. </p>",
      "reset": "<p> La guarida se desactiva después de que no tiene criaturas objetivo y se reinicia, generalmente en el transcurso de 1 ronda, a medida que los maniquíes se mueven a sus posiciones originales. Si un maniquí está a más de 150 pies de su posición original, el refugio tardará más en restablecerse, ya que el maniquí retrocede 150 pies en cada ronda. </p>",
      "routine": "<p> <strong> Rutina </strong> (9 acciones) Cada uno de los maniquíes usa tres de las acciones del fantasma en cada turno, y el fantasma pierde tres acciones en cada turno por cada maniquí inutilizado o destruido. Cada maniquí usa su primera acción para dar zancadas de hasta 50 pies y las dos acciones restantes para realizar golpes con el puño de un reloj. Cada uno tiene su propia penalización por ataque múltiple separada. </p>",
      "items": {
        "action->Awaken": {
          "name": "Despertar",
          "description": "<p> <strong> Desencadenante </strong> Una criatura se acerca a 30 pies de un maniquí </p>\n <hr />\n <p> <strong> Efecto </strong> Todos los maniquíes se tambalean hacia la criatura desencadenante, caminan hasta 50 pies y luego tiran la iniciativa. </p>"
        },
        "strike-melee->Clockwork Fist": {
          "name": "Puño de relojería"
        }
      }
    },
    "Perilous Flash Flood": {
      "name": "Inundación repentina peligrosa",
      "description": "<p> Ya sea compuesta por agua que corre por las calles y arrastra escombros peligrosos a lo largo del camino o por una sustancia menos natural que se libera de su recipiente, esta implacable inundación azota todo a su paso. </p>",
      "disable": "<p> Tres @Check[type:athletics|dc:35|name:Move Barricade] , @Check[type:crafting|dc:35|name:Construct Barricade] o @Check[type:survival|dc:35|name:Construct Barricade] controles para mover o construir barricadas lo suficientemente fuertes como para crear un refugio contra la inundación. Si bien esto crea un lugar seguro para permanecer, las criaturas fuera del área barricada aún pueden estar en peligro dependiendo de la naturaleza y el origen de la inundación. </p>",
      "routine": "<p> (1 acción) La inundación avanza 60 pies, chocando contra todas las criaturas dentro de su área. Cada criatura debe intentar una salvación @Check[type:fortitude|dc:30] mientras las aguas las golpean y las arrastran río abajo. La cantidad y el tipo de daño causado se basan en la naturaleza de la inundación, y ciertos tipos de inundaciones imponen efectos adicionales. Las aguas turbulentas significan que las criaturas dentro del área de la inundación deben intentar una prueba @Check[type:athletics|dc:20|name:Swim|traits:action:swim] de Nadar para poder moverse, y aquellas que no tienen éxito en unamarque Nadar en cada ronda puede ahogarse. </p>\n <hr>\n <p> <strong> Éxito crítico </strong> La criatura no recibe daño. </p>\n <p> <strong> Éxito </strong> La criatura sufre la mitad del daño. </p>\n <p> <strong> Fallo </strong> La criatura sufre todo el daño y se mueve 10 pies junto con el agua. </p>\n <p> <strong> Fallo crítico </strong> La criatura sufre el doble de daño y se mueve 20pies junto con el agua. </p>\n <hr>\n <ul>\n <li> <strong> Escorrentía ácida </strong> Esta inundación cáustica disuelve la carne a medida que se mueve, causando @Damage[1d12[bludgeoning] ,(1d12+8)[ácido]]{1d12 bludgeoning damage and 1d12+8 acid damage} . Además, causa @Damage[2d6[persistent,acid]] daño a las criaturas que fallan críticamente en sus salvaciones de Fortaleza. </li>\n <li> <strong> Olas azotadoras </strong> Esta inundación de agua corriendo causa @Damage[(2d12+10)[bludgeoning]] de daño. </li>\n <li> <strong>Rechazo repulsivo </strong> Esta inundación ha recogido objetos contaminados o plagados de enfermedades, como escorrentías de alcantarillado o comida podrida. Inflige @Damage[(2d12+8)[bludgeoning]] de daño. Cada criatura expuesta a la inundación debe intentar una salvación @Check[type:fortitude|dc:29], convirtiéndose en @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Indispuesto 1} en caso de fallo o @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Indispuesto 2} en caso de fallo crítico. Además, las criaturas que entran en contacto con las aguas de la inundación están expuestas a la fiebre de la inmundicia ( @Check[type:fortitude|dc:20] ). </li>\n <li> <strong> Escombros afilados</strong> Las aguas han recogido diversos objetos, algunos de ellos especialmente punzantes. La inundación causa @Damage[1d12[bludgeoning]] de daño y @Damage[(1d12+12)[piercing]] de daño. </li>\n <li> <strong> Sticky Goo </strong> La sustancia es particularmente pegajosa. Inflige @Damage[(2d12+6)[bludgeoning]] de daño. Además, cada criatura en la inundación debe intentar una salvación @Check[type:reflex|dc:29] al comienzo de su turno en cada ronda. En un tiro de salvación fallido, reciben una penalización de circunstancia de -10 pies a todos susVelocidades para 1 ronda. En caso de fallo crítico, son @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Inmovilizado} durante 1 ronda. </li>\n </ul>",
      "stealth": "<p> (experto) </p>",
      "items": {
        "action->Burst Free": {
          "name": "Libre de ráfagas",
          "description": "<p> <strong> Desencadenante </strong> Una criatura o efecto rompe la contención de la inundación. </p>\n <hr />\n <p> <strong> Efecto </strong> El peligro tira la iniciativa a medida que avanza la inundación. </p>"
        },
        "action->Filth Fever": {
          "name": "Fiebre de la inmundicia",
          "description": "<p> Los enfermos y @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Inconsciente} condiciones de fiebre inmunda no mejoran por sí solos hasta que la enfermedad se cura. </p>\n <p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:20] </p>\n <p> <strong> Etapa 1 </strong> portador sin efectos nocivos (1d4 horas) </p>\n <p> <strong> Etapa 2 </strong> @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Indispuesto 1} (1 día) </p>\n <p> <strong> Etapa 3 </strong> enfermo 1 y@UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Lentificado 1} mientras permanezca enfermo (1 día) </p>\n <p> <strong> Etapa 4 </strong> inconsciente (1 día) </p>\n <p> <strong> Etapa 5 </strong> muerto </p>"
        }
      }
    },
    "Pharaoh's Ward": {
      "name": "Custodia del faraón",
      "description": "<p> Una maldición está imbuida en el umbral de una entrada. </p>",
      "disable": "<p>@Check[type:thievery|dc:27|name:Quitar el dintel] (maestro) para quitar con cuidado el dintel sin activar la magia, o @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Disipar magia} (4.º rango; contrarrestar CD 25) para contrarrestar la runa.</p>",
      "reset": "<p>La trampa se rearma cuando se cierra la puerta.</p>",
      "stealth": "<p>(experto)</p>",
      "items": {
        "action->Curse the Intruders": {
          "name": "Malditos sean los intrusos",
          "description": "<p><strong>Desencadenante</strong> El sello de la tumba se rompe desde el exterior.</p>\n<hr />\n<p><strong>Efecto</strong> Cada criatura viva en un radio de 60 pies (18 m) ha de tener éxito en una salvación de @Check[will|dc:23] o sufrir la maldición del faraón. A una criatura maldita se le impone un penalizador -2 por estatus a las salvaciones de Fortaleza y cualquier curación natural o mágica que recibe se reduce a la mitad. La maldición permanece hasta que se elimina mediante @UUID[Compendium.pf2e.spells-srd.Item.SUKaxVZW2TlM8lu0]{Limpiar aflicción} o magia similar.</p>"
        }
      }
    },
    "Planar Rift": {
      "name": "Grieta planaria",
      "description": "<p>Una grieta intenta atraer criaturas a otro plano (el DJ elige el plano específico).</p>",
      "disable": "<p>@Check[type:thievery|dc:33|name:Crear un sello de grieta|traits:action:disable-a-device] (maestro) para sellar la grieta usando objetos fuertemente conectados a tu Plano, o @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Disipar magia} (7.º rango; contrarrestar CD 31) para contrarrestar la grieta.</p>",
      "stealth": "<p>(entrenado)</p>",
      "items": {
        "action->Into the Great Beyond": {
          "name": "Hacia El Gran Más Allá",
          "description": "<p><strong>Desencadenante</strong> Una criatura se mueve a menos de 10 pies (3 m) de la grieta.</p>\n<hr />\n<p><strong>Efecto</strong> La criatura desencadenante y todas las criaturas a menos de 30 pies (9 m) de la grieta son atraídas hacia otro Plano. Cada una puede hacer una salvación de @Check[reflex|dc:33] para evitar dicho destino.</p>"
        }
      }
    },
    "Plummeting Doom": {
      "name": "Perdición que cae en picado",
      "description": "<p> Cuatro espíritus vengativos agarran a los intrusos y los arrojan por el borde de un acantilado cercano de 120 pies de altura. </p>",
      "disable": "<p> @Check[type:athletics|dc:40|name:Forcefully Push Spirits Back] (entrenado) para empujar hacia atrás con tanta fuerza que los espíritus temen ser arrojados por el acantilado, o @Check[type:religion|dc:40|name:Seal the Spirits] (experto) para sellar temporalmente a los espíritus </p>",
      "reset": "<p> 1 hora </p>",
      "stealth": "<p> (maestro) para escuchar los ecos de un objeto lejano estrellándose contra el suelo </p>",
      "items": {
        "action->Call of the Ground": {
          "name": "llamada de la tierra",
          "description": "<p> <strong> Activador </strong> Una criatura se acerca a 15 pies del borde del acantilado. </p>\n <hr />\n <p> <strong> Efecto </strong> Cada espíritu intenta arrojar una criatura a 60 pies del borde del acantilado desde el acantilado intentando una prueba con un modificador de +26 contra la CD de Fortaleza del objetivo. Si la persecución tiene éxito, el objetivo es arrojado por el borde del acantilado, donde cae 120 pies al suelo. Hasta que el refugio sea derrotado, cada unola criatura dentro de 60 pies del borde del acantilado debe intentar una salvación @Check[type:will|dc:40] cada vez que gastaría una acción o reacción para detener una caída, volar, agarrarse a un borde o evitar caer de otra manera; si fallan en la salvación, la acción se interrumpe. El refugio intenta automáticamente contrarrestar hechizos que ralentizarían una caída o mitigarían sus efectos, como <em> caída de plumas </em>, con un modificador de contraataque de +32. </p>"
        }
      }
    },
    "Poisoned Dart Gallery": {
      "name": "Galería De Dardos Envenenados",
      "description": "<p> Innumerables agujeros para lanzar dardos venenosos desde una línea de un largo pasillo con un panel de control oculto en el otro extremo. </p>",
      "disable": "<p> @Check[type:thievery|dc:21|name:Disable Trap (Control Panel)|traits:action:disable-a-device] (experto) en el panel de control desactiva la trampa. </p>",
      "hpDetails": "destruir el panel de control y desactivar la trampa",
      "reset": "<p> La trampa se desactiva y se reinicia después de 1 minuto. </p>",
      "routine": "<p> (1 acción) La trampa lanza un dardo contra cada criatura en la galería como 1 acción. Debido a que lanza dardos continuamente, la trampa también puede usar la acción gratuita de bombardeo continuo (ver más abajo) para lanzar dardos a cada criatura durante el turno de esa criatura. </p>",
      "stealth": "<p> (experto) o @Check[type:perception|dc:31|traits:action:seek] (maestro) para notar el panel de control </p>",
      "items": {
        "action->Dart Volley": {
          "name": "Volea de dardos",
          "description": "<p> <strong> Desencadenante </strong> Una criatura entra al pasillo o termina su turno en el pasillo </p>\n <hr />\n <p> <strong> Efecto </strong> La trampa genera un dardo envenenado. Golpea a la criatura que la activa y luego tira la iniciativa. </p>"
        },
        "strike-melee->Poisoned Dart": {
          "name": "Poisoned Dart"
        },
        "action->Continuous Barrage": {
          "name": "Aluvión continuo",
          "description": "<p> <strong> Desencadenante </strong> Una criatura dentro de la galería activa finaliza una acción </p>\n <hr />\n <p> <strong> Efecto </strong> La trampa hace que un dardo envenenado golpee a la criatura que la activa. </p>"
        },
        "action->Flesset Poison": {
          "name": "Veneno de Flesset",
          "description": "<p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:22] </p>\n <p> <strong> Duración máxima </strong> 6 rondas </p>\n <p> <strong> Etapa 1 </strong> @Damage[1d6[poison]] daño y @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Torpe 1} (1 ronda) </p>\n <p> <strong> Etapa 2 </strong> @Damage[2d6[poison]] daño y @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Torpe 2} (1 ronda) </p>\n <p> <strong> Etapa 3 </strong> @Damage[3d6[poison]] daños y @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Torpe 3} (1 ronda) </p>"
        },
        "action->No MAP": {
          "name": "Sin mapa",
          "description": "<p> Los dardos envenenados no aplican MAP. </p>"
        }
      }
    },
    "Poisoned Lock": {
      "name": "Cerradura envenenada",
      "description": "<p> Una púa envenenada con resorte está oculta cerca del ojo de una cerradura. Desactivar o romper la trampa no desactiva ni rompe la cerradura.</p>",
      "disable": "<p>@Check[type:thievery|dc:17|name:Inutilizar trampa de la cerradura|traits:mechanical,trap] (entrenado) en el mecanismo de resorte</p>",
      "stealth": "<p>(entrenado)</p>",
      "items": {
        "action->Spring": {
          "name": "Resorte",
          "description": "<p><strong>Desencadenante</strong> Una criatura intenta abrir sin la llave o Inutilizar un mecanismo sobre la cerradura.</p>\n<hr />\n<p><strong>Efecto</strong> Una púa se despliega para Golpear a la criatura desencadenante.</p>"
        },
        "strike-melee->Spine": {
          "name": "Púa"
        },
        "action->Cladis Poison": {
          "name": "Veneno de cladis",
          "description": "<p><strong>Tirada de salvación</strong>@Check[type:fortitude|dc:19]</p>\n<p><strong>Duración máxima</strong> 4 horas</p>\n<p><strong>Etapa 1</strong> @Damage[1d6[poison]]{1d6 daño por veneno} y @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drenado 1} (1 hora)</p>\n<p><strong>Etapa 2</strong> @Damage[2d6[poison]]{2d6 daño por veneno} y @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drenado 2} (1 hora)</p>\n<p><strong>Etapa 3</strong> @Damage[3d6[poison]]{3d6 daño por veneno} y drenado 2 (1 hora)</p>"
        }
      }
    },
    "Poisonous Mold": {
      "name": "Moho venenoso",
      "description": "<p>Este grotesco hongo libera esporas venenosas cuando una criatura se acerca.</p>",
      "disable": "<p>@Check[type:survival|dc:18] (entrenado) para eliminar el moho de forma segura</p>",
      "reset": "<p>A menos que se erradique por completo (normalmente con ácido o fuego), el moho volverá a crecer en el transcurso de 2 semanas.</p>",
      "stealth": "<p>(entrenado)</p>",
      "items": {
        "action->Feed on Decay": {
          "name": "Alimentarse de la putrefacción",
          "description": "<p>El moho se expande cuando se alimenta de sangre o putrefacción. Si en algún momento una criatura sufre daño por sangrado mientras está adyacente al moho o un cuerpo moribundo o muerto está adyacente al mismo, el moho crece hasta expandirse en cada casilla adyacente a su espacio actual. Esto solo puede ocurrir una vez al día.</p>"
        },
        "action->Spore Burst": {
          "name": "Explosión de esporas",
          "description": "<p><strong>Frecuencia</strong> una vez al día</p>\n<p><strong>Desencadenante</strong> Una criatura toca el moho, lo golpea o lo daña</p>\n<hr />\n<p><strong>Efecto</strong> El moho estalla en una explosión de esporas y racimos de moho, infligiendo @Damage[(2d6+6)[poison]]{2d6+6 daño por veneno} a las criaturas en un radio de 10 pies (3 m) de él, con una salvación de @Check[fortitude|dc:18|basic].</p>"
        },
        "action->Floating Spores": {
          "name": "Esporas flotantes",
          "description": "<p>5 pies (1,5 m). Una criatura que entra o comienza su turno en el aura sufre @Damage[2d6[poison]]{2d6 daño por veneno}.</p>"
        }
      }
    },
    "Polymorph Trap": {
      "name": "Trampa de polimorfismo",
      "description": "<p>Un glifo druídico intenta transformar a un intruso en un animal.</p>",
      "disable": "<p>@Check[type:thievery|dc:32|name:Drenar el poder del glifo|traits:action:disable-a-device] (maestro) para drenar el poder del glifo sin causar daños o @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Disipar magia} (6.º rango; contrarrestar CD 30) para contrarrestar el glifo.</p>",
      "stealth": "<p>(entrenado)</p>",
      "items": {
        "action->Cursed Metamorphosis": {
          "name": "Metamorfosis maldita",
          "description": "<p><strong>Desencadenante</strong> Una criatura se mueve a menos de 30 pies (9 m) del glifo sin pronunciar la frase clave en druídico</p>\n<hr />\n<p><strong>Efecto</strong> La criatura es objetivo de @UUID[Compendium.pf2e.spells-srd.Item.dN8QBNuTiaBHCKUe]{Metamorfosis maldita} (salvación de @Check[type:will|dc:32]).</p>"
        }
      }
    },
    "Quicksand": {
      "name": "Arenas Movedizas",
      "description": "<p> Una zona de agua y arena de 15 pies de ancho intenta sumergir a las criaturas que pisan sobre ella. </p>",
      "disable": "<p> @Check[type:survival|dc:18|name:Safely Disturb the Surface] (entrenado) para alterar la superficie </p>",
      "reset": "<p> El peligro aún sumerge a cualquiera que entre, pero la superficie no vuelve a ocultarse hasta que se asienta en el transcurso de 24 horas. </p>",
      "routine": "<p> (1 acción) Por iniciativa, las arenas movedizas derriban a todas las criaturas que se encuentran dentro de ella. Una criatura que estaba sumergida hasta la cintura queda sumergida hasta el cuello, y una criatura que estaba sumergida hasta el cuello es arrastrada hacia abajo y tiene que contener la respiración para evitar asfixia. Una criatura en las arenas movedizas puede intentar una prueba @Check[type:athletics|dc:20|traits:action:swim] de Nadar para elevarse un paso si está sumergida hasta el cuello o algo peor, o moverse 5 pies si está sumergida sólo hasta la cintura. En unfallo crítico, la criatura cae un escalón. Una criatura que nada fuera de las arenas movedizas escapa del peligro y está @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Tumbado} en un espacio adyacente a la zona de arenas movedizas. Otras criaturas pueden Ayudar a la criatura, normalmente usando una cuerda o ayuda similar, o intentar sacar a la criatura con su propia prueba @Check[type:athletics|dc:20|name:Aid Another Creature in Quicksand], con los mismos resultados que si la criatura intentara la prueba. </p>",
      "stealth": "<p> (entrenado) (o -10 y sin competencia mínima si la superficie está alterada) </p>",
      "items": {
        "action->Submerge": {
          "name": "Sumergir",
          "description": "<p> <strong> Desencadenante </strong> Una criatura enorme o más pequeña camina sobre las arenas movedizas </p>\n <hr />\n <p> <strong> Efecto </strong> La criatura desencadenante se hunde en las arenas movedizas hasta la cintura. La iniciativa de las arenas movedizas, si aún no lo ha hecho. </p>"
        }
      }
    },
    "Scythe Blades": {
      "name": "Cuchillas de guadaña",
      "description": "<p>Dos cuchillas, cada una oculta en una ranura del techo de 15 pies (4,5 m) de largo, ambas conectadas a un cable trampa.</p>",
      "disable": "<p>@Check[type:thievery|dc:21|name:Desactivar cuchillas] (entrenado) para desactivar cada cuchilla</p>",
      "reset": "<p>La trampa se rearma al cabo de 15 minutos.</p>",
      "stealth": "<p>(entrenado)</p>",
      "items": {
        "action->Falling Scythes": {
          "name": "Caida de guadañas",
          "description": "<p><strong>Desencadenante</strong> Algo tira del cable trampa o se corta.</p>\n<hr />\n<p><strong>Efecto</strong> Ambas cuchillas caen del techo, Golpeando cada una a todas las criaturas bajo las ranuras.</p>"
        },
        "strike-melee->Scythe": {
          "name": "Guadaña"
        },
        "action->No MAP": {
          "name": "Sin PAM",
          "description": "<p>Sin penalizador por ataque múltiple.</p>"
        }
      }
    },
    "Second Chance": {
      "name": "Segunda Oportunidad",
      "description": "<p> Una poderosa magia protectora ligada a un objeto o ubicación intenta hacer retroceder las edades de una criatura y sus aliados. </p>",
      "disable": "<p> @Check[type:thievery|dc:46|name:Dismantle Spell|traits:action:disable-a-device] (legendario) para desarmar el hechizo un pedacito a la vez, con los ojos cerrados, mientras recuerda cada recuerdo vívido de la vida en orden, comenzando desde el recuerdo más antiguo </p>",
      "stealth": "<p> (legendario) </p>",
      "items": {
        "action->In the Beginning": {
          "name": "Al principio",
          "description": "<p> <strong> Desencadenante </strong> Una criatura intenta robar el objeto o invadir la ubicación. Si alguien utiliza un proxy o un engañado para el robo o la intrusión, puedes crear una runa de invocación de casi cualquier nivel. Invoca una criatura de un nivel igual al nivel de la trampa. Utilice CD por nivel para determinar la CD de robo y la CD de hechizo, usando el nivel de la trampa y aplicando un ajuste duro (+2). El modificador de sigilo para la trampa es igual a este número: 10. Runas de invocación más fuertesPor lo general, se requiere competencia experta o superior en Percepción para encontrarlos, y es posible que se requiera un rango de competencia más alto en Robo para desactivarlos. Trap apunta infaliblemente al verdadero perpetrador o perpetradores a cualquier distancia, incluso a través de planos. </p>\n <hr />\n <p> <strong> Efecto </strong> La criatura desencadenante y hasta cinco cómplices se convierten instantáneamente en bebés, perdiendo todos los recuerdos, habilidades de clase y otras habilidades adquiridas durante sus vidas ( @Check[type:fortitude|dc:44] niega).Revertir este efecto es casi imposible, ya que requiere magia poderosa como <em> deseo </em>. </p>"
        }
      }
    },
    "Shrieker": {
      "name": "chillón",
      "description": "<p> Este hongo morado de tamaño humano emite un chillido penetrante cuando se le molesta. </p>",
      "disable": "<p> @Check[type:survival|dc:18|name:Disable Air Sac|traits:environmental,fungus] para acercarse con cuidado y cortar el saco aéreo del hongo sin activar al chillón </p>",
      "reset": "<p> 1 minuto </p>",
      "items": {
        "action->Shriek": {
          "name": "Grito",
          "description": "<p> <strong> Desencadenante </strong> Una criatura o fuente de luz se acerca a 10 pies del shrieker o el shrieker recibe daño. </p>\n <hr />\n <p> <strong> Efecto </strong> El chillón emite un chillido ensordecedor que inflige @Damage[1d6[sonic]] daño a las criaturas dentro de @Template[type:emanation|distance:30]{30 feet} (@Check[type:fortitude|dc:16|basic:true|traits:auditory] salvación; las criaturas que fallan críticamente esta tirada de salvación son @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Ensordecido} durante 1 minuto). </p>"
        }
      }
    },
    "Slamming Door": {
      "name": "Portazo",
      "description": "<p>Los paneles sensibles a la presión del suelo conectan con una losa oculta en el techo de un pasillo.</p>",
      "disable": "<p>@Check[type:thievery|dc:15|name:Inutilizar paneles del suelo] (entrenado) en los paneles del suelo antes de que caiga la losa</p>",
      "stealth": "<p>(entrenado)</p>",
      "items": {
        "action->Slam Shut": {
          "name": "Cerrarse de un portazo",
          "description": "<p><strong>Desencadenante</strong> Se ejerce presión sobre cualquier losa del suelo.</p>\n<hr />\n<p><strong>Efecto</strong>La puerta cae, cerrando el pasillo. La losa inflige @Damage[3d8[bludgeoning]]{3d8 daño contundente} a cualquiera que está debajo o adyacente a la misma cuando cae y lo saca de su espacio de un empujón en una dirección aleatoria. Una criatura que tenga éxito en una salvación de @Check[reflex|dc:17|traits:damaging-effect] no sufrirá daño y saldrá rodando en una dirección aleatoria.</p>\n<p>Con un éxito crítico, podrá elegir la dirección. Levantar la losa caída requiere una prueba de @Check[athletics|dc:25|name:Levantar la losa|showDC:all] con éxito.</p>\n<p>Golpear los paneles del suelo dispara la trampa. La losa usa la misma CA y salvaciones que la trampa, pero tiene Dureza 12, PG 48 (UR 24)</p>"
        }
      }
    },
    "Snowfall": {
      "name": "Nevada",
      "description": "<p>Se ha acumulado nieve y hielo sueltos en una superficie alta, como la rama de un árbol o un tejado. Su agarre sobre la superficie es tenue y es probable que se caiga si la superficie se mueve.</p>",
      "disable": "<p>@Check[type:survival|dc:19|name:Retirar la nieve con seguridad] (entrenado) para retirar la nieve con seguridad o infligir cualquier cantidad de daño por fuego para destruir el riesgo sin desencadenarlo.</p>",
      "stealth": "<p>(entrenado)</p>",
      "items": {
        "action->Snowdrop": {
          "name": "Caida de nieve",
          "description": "<p><strong>Desencadenante</strong> Una criatura se mueve por debajo de donde se acumula la nieve.</p>\n<hr />\n<p><strong>Efecto</strong> El hielo y la nieve caen sobre la criatura desencadenante, infligiendo @Damage[(2d6+3)[bludgeoning]]{2d6+3 daño contundente} (salvación @Check[reflex|dc:18|basic]) y empapando su ropa. Hasta que se ponga ropa nueva o pase al menos una hora en una zona de temperatura normal o superior, tratará los entornos fríos como un nivel más fríos (por ejemplo, frío leve como frío severo).</p>"
        }
      }
    },
    "Spear Launcher": {
      "name": "Arrojador de lanzas",
      "description": "<p>Una cavidad en la pared cargada con una lanza está conectada a una baldosa del suelo en un cuadrado de 5 pies (1,5 m) de lado.</p>",
      "disable": "<p>@Check[type:thievery|dc:18|name:Inutilizar mecanismo] (entrenado) en la baldosa o en la cavidad de la pared</p>",
      "stealth": "<p>(entrenado)</p>",
      "items": {
        "action->Spear": {
          "name": "Lanza",
          "description": "<p><strong>Desencadenante</strong> Se aplica presión a la baldosa.</p>\n<hr />\n<p><strong>Efecto</strong> La trampa dispara una lanza que asesta un Golpe contra la criatura u objeto que se encuentra sobre la baldosa.</p>"
        },
        "strike-melee->Spear": {
          "name": "Lanza"
        }
      }
    },
    "Spectral Reflection": {
      "name": "Reflejo espectral",
      "description": "<p>El reflejo del espejo se retuerce y distorsiona sutilmente y su expresión adopta una inquietante mueca de malicia.</p>",
      "disable": "<p>@Check[type:religion|dc:23|name:Exorcizar espíritu] (entrenado) para exorcizar el espíritu, o @Check[type:thievery|dc:23|name:Cubrir el espejo|traits:action:disable-a-device] (entrenado) para cubrir rápidamente el espejo.</p>",
      "reset": "<p>La aparición vuelve a formarse al cabo de 1 minuto y se manifiesta en cualquier espejo dentro de su área infundida (consulta Especial\na continuación)</p>",
      "stealth": "<p>(experto)</p>",
      "items": {
        "action->Spectral Impale": {
          "name": "Ensartar espectral",
          "description": "<p><strong>Desencadenante</strong> Una criatura viva se acerca a menos de 15 pies (4,5 m) del espejo y este se ilumina con luz tenue o brillante.</p>\n<hr />\n<p><strong>Efecto</strong> Unas púas de sombra ensartan el cuerpo de la criatura reflejada mientras la aparición asesta un Golpe de púas de sombra.</p>"
        },
        "strike-melee->Shadow Barbs": {
          "name": "Púas de sombra"
        },
        "action->Sap Vitality": {
          "name": "Minar vitalidad",
          "description": "<p>Una criatura impactada por las púas de sombra del reflejo tiene que hacer una salvación de @Check[fortitude|dc:22] mientras la aparición intenta arrebatarle una porción de su esencia vital desde el espejo. Si la tirada de salvación falla, el objetivo queda @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drenado 1} o @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drenado 2} si el fallo es crítico.</p>"
        },
        "action->Special": {
          "name": "Especial",
          "description": "<p>Los reflejos espectrales a menudo infunden edificios enteros, manifestándose en cualquier espejo suficientemente grande. El ejemplo de Puntos de Golpe y Dureza dado representa un espejo típico reforzado por la aparición; a tu discreción, la aparición puede aparecer en superficies reflectantes más difíciles de destruir. Derrotar a una manifestación mediante daño destruye la superficie, impidiendo que la aparición vuelva a utilizarla. Si esta aparición aparece en un área con muchos espejos, considera dar a los PJs el doble o incluso el triple de PX por un riesgo sencillo típico.</p>"
        }
      }
    },
    "Spinning Blade Pillar": {
      "name": "Pilar De Cuchilla Giratoria",
      "description": "<p> Un poste de metal con tres cuchillas giratorias afiladas está escondido en el piso, conectado a placas de activación en hasta ocho losas del piso y un panel de control oculto a 30 pies. </p>",
      "disable": "<p> @Check[type:thievery|dc:21|name:Disable Pillar|traits:action:disable-a-device] (entrenado) dos veces en el pilar, o @Check[type:thievery|dc:19|name:Disable Trap (Control Panel)|traits:action:disable-a-device] (experto) una vez en el panel de control desactiva toda la trampa. Romper el panel de control evita que alguien pueda desactivar la trampa usando el panel de control y evita que la trampa se desactive automáticamente. </p>",
      "hpDetails": "Dureza del panel: 5, HP del panel: 20 (BT 10)",
      "reset": "<p> La trampa se desactiva y se reinicia después de 1 minuto. </p>",
      "routine": "<p> (3 acciones) La trampa usa su primera acción para realizar un Golpe con la cuchilla giratoria contra cada criatura adyacente, su segunda acción para moverse en línea recta en una dirección aleatoria (tira 1d4 para determinar la dirección) y la tercera para realizar un Golpe con la cuchilla giratoria. contra cada criatura adyacente. Esta trampa no sufre penalización por ataques múltiples. </p>",
      "stealth": "<p> (capacitado) o @Check[type:perception|dc:26|traits:action:seek] (experto) para notar el panel de control </p>",
      "items": {
        "action->Rising Pillar": {
          "name": "Pilar ascendente",
          "description": "<p> <strong> Desencadenante </strong> Una criatura pisa una de las baldosas atrapadas </p>\n <hr />\n <p> <strong> Efecto </strong> La trampa aparece en una intersección de la cuadrícula y hace que una cuchilla giratoria golpee contra una criatura adyacente (si la hay), luego tira la iniciativa. </p>"
        },
        "action->Speed": {
          "name": "Velocidad",
          "description": "<p> 10 pies </p>"
        },
        "strike-melee->Spinning Blade": {
          "name": "Hoja giratoria"
        }
      }
    },
    "Sportlebore": {
      "name": "Sportlebore",
      "description": "<p> Un sportlebore se esconde entre las víveres en un plato de comida o dentro de un paquete de raciones de sendero. </p>",
      "disable": "<p> Una criatura que nota el léboro deportivo puede sacarlo de la comida en la que está escondido automáticamente como una acción de Interactuar. </p>",
      "stealth": "<p> (experto) </p>",
      "items": {
        "action->Mimic Food": {
          "name": "imitar comida",
          "description": "<p> <strong> Desencadenante </strong> Una criatura come comida en la que se esconde el lóbulo deportivo </p>\n <hr />\n <p> <strong> Efecto </strong> El sportlebore se multiplica rápidamente en el estómago del huésped, exponiéndolo a una infestación por sportlebore </p>"
        },
        "action->Sportlebore Infestation": {
          "name": "Infestación por deporte",
          "description": "<p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:22|basic:true] </p>\n <p> <strong> Etapa 1 </strong> portador sin efectos nocivos (1 día) </p>\n <p> <strong> Etapa 2 </strong> @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Debilitado 1} (1 hora) </p>\n <p> <strong> Etapa 3 </strong> @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Debilitado 2} (1 hora) </p>\n <p> <strong> Etapa 4 </strong> @Damage[4d6[bludgeoning]] daño ( @Check[type:fortitude|dc:25|basic:true] salvación) mientras el anfitrión vomita dolorosamente unsportlebore enjambra y regresa a la etapa 1 </p>"
        }
      }
    },
    "Steam Vents": {
      "name": "Salidas de vapor",
      "description": "<p> Grandes tuberías presurizadas conectadas a un cable trampa están diseñadas para liberar una ráfaga de vapor sobre los intrusos. </p>",
      "disable": "<p> @Check[type:thievery|dc:22|name:Disconnect the trip wire|traits:mechanical,trap,hazard]{Thievery (trained)} para desconectar el cable trampa o un @Check[type:crafting|dc:24|name:Reduce the pressure|traits:mechanical,trap,hazard]{Crafting (expert)} para reducir cuidadosamente la presión y evitar la explosión </p>",
      "stealth": "<p> (entrenado) </p>",
      "items": {
        "action->Steam Blast": {
          "name": "Explosión de vapor",
          "description": "<p> <strong> Gatillo </strong> El cable trampa se tira o se corta, normalmente porque una criatura atravesó el cuadrado con el cable trampa </p>\n <hr />\n <p> <strong> Efecto </strong> El vapor brota de las tuberías, causando @Damage[3d6[bludgeoning] ,3d6[fuego]]{3d6 bludgeoning damage and 3d6 fire damage} ( @Check[type:reflex|dc:24|basic:true|name:Avoid the erupting steam|traits:mechanical,trap,hazard] ) a todas las criaturas en un radio de 15 pies. Las criaturas que fallan críticamente en su salvación son noqueadas @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Tumbado} . </p>"
        }
      }
    },
    "Summoning Rune": {
      "name": "Runa De Convocación",
      "description": "<p> Una nube de sensores mágicos invisibles en un radio de 10 pies rodea una runa invisible de pared o piso del tamaño de la criatura que se va a convocar. </p>",
      "disable": "<p> @Check[type:acrobatics|dc:15|name:Approach Rune] para acercarse sin activar la trampa seguido de @Check[type:thievery|dc:17|name:Erase Rune|traits:action:disable-a-device] (entrenado) para borrar la runa, o @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (1er rango; contrarrestar CD 15) para contrarrestar la runa </p>",
      "reset": "<p> La trampa se reinicia cada día al amanecer. </p>",
      "stealth": "<p> (entrenado) </p>",
      "items": {
        "action->Summon Monster": {
          "name": "Invocar monstruo",
          "description": "<p> <strong> Desencadenante </strong> Una criatura entra en la nube de sensores mágicos </p>\n <hr />\n <p> <strong> Efecto </strong> Esta trampa invoca una criatura específica de 1er nivel, determinada cuando se crea la trampa. La criatura tira la iniciativa y permanece durante [[/br 2d6 #rounds]]{2d6 rounds}, después de lo cual el hechizo termina y la criatura desaparece. La criatura también desaparece si alguien desactiva la trampa antes de que expire la duración. La criatura convocada puede usar 3acciones en cada ronda y puede usar reacciones, a diferencia de la mayoría de las criaturas convocadas. </p>"
        }
      }
    },
    "Telekinetic Swarm Trap": {
      "name": "Trampa De Plaga Telecinética",
      "description": "<p> Tres decoraciones inofensivas inculcadas con magia telequinética atraen objetos y piezas de la habitación en nubes giratorias de escombros que atacan a todas las criaturas en la habitación. </p>",
      "disable": "<p> @Check[type:thievery|dc:27|name:Take Apart Cloud|traits:action:disable-a-device] (experto) para desarmar una nube telequinética, @Check[type:thievery|dc:32|name:Disable Telekinetic Decoration|traits:action:disable-a-device] (maestro) para desactivar cada decoración telequinética, o @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (6º nivel; contrarrestar CD 30) para contrarrestar cada decoración telequinética </p>",
      "hpDetails": "por nube telequinética",
      "reset": "<p> La trampa se desactiva y se reinicia 10 minutos después de que no tiene criaturas objetivo (porque las criaturas se alejaron demasiado o murieron). </p>",
      "routine": "<p> (9 acciones) Cada decoración usa 3 de las acciones de la trampa en cada turno, y la trampa pierde 3 acciones en cada turno por cada decoración que esté desactivada. Una decoración usa su primera acción para mover su nube de objetos hasta 200 pies, su segunda acción para hacer que los objetos golpeen y su tercera acción para agregar más objetos a la nube, aumentando su daño en 1d12 (hasta un máximo de 4d12+). 10). Si la nube de una decoración ya tiene el daño máximo, no hace nada con su tercera acción. </p><p> Si la nube de una decoración ha sido destruida, la decoración gasta su primera acción para crear una nueva nube de objetos dentro de la habitación (usando el valor de daño inicial) y luego su segunda y tercera acciones para que la nube se mueva y ataque. </p>",
      "stealth": "<p> (experto) </p>",
      "items": {
        "action->Agitate": {
          "name": "Agitar",
          "description": "<p> <strong> Activador </strong> Una criatura permanece en la habitación durante al menos 6 segundos. </p>\n <hr />\n <p> <strong> Efecto </strong> Cada decoración telequinética construye una nube de objetos en la habitación (tres nubes en total) y la iniciativa tira la trampa. Las criaturas en la habitación cuando se activa la trampa se convierten en los objetivos de la trampa, independientemente de si abandonan la habitación o si otras criaturas ingresan a ella más tarde. Cada decoración apunta a un objetivo diferentecriatura si es posible. Una criatura objetivo que se aleja al menos 1 milla de la trampa deja de ser un objetivo, momento en el que la decoración designa un nuevo objetivo. </p>"
        },
        "strike-melee->Objects": {
          "name": "Objetos"
        }
      }
    },
    "Titanic Flytrap": {
      "name": "Atrapamoscas titánico",
      "description": "<p>De entrada, un atrapamoscas titánico parece una planta atrapamoscas común, pero bajo las turbias aguas esconde unas mandíbulas mucho mayores, que alcanzan los 10 pies (3 m) de diámetro, reforzadas con ramas leñosas y forradas de pelos paralizantes.</p>",
      "disable": "<p>@Check[type:survival|dc:22|name:Engañar los sentidos del atrapamoscas] (entrenado) para engañar el sentido del peso y la presión del atrapamoscas</p>",
      "reset": "<p>1 hora (o más, después de una comida copiosa)</p>",
      "stealth": "<p>(entrenado)</p>",
      "items": {
        "action->Snap Shut": {
          "name": "Cerrarse de golpe",
          "description": "<p><strong>Desencadenante</strong> Una criatura Pequeña o Mediana se mueve a una casilla que está al alcance de las mandíbulas\nocultas del atrapamoscas.</p>\n<hr />\n<p><strong>Efecto</strong> Las mandíbulas del atrapamoscas se cierran de golpe, asestando un Golpe de mandíbulas a la criatura desencadenante.</p>"
        },
        "strike-melee->Jaws": {
          "name": "Mandíbulas"
        },
        "action->Devour": {
          "name": "Devorar",
          "description": "<p> El objetivo queda atrapado por las mandíbulas del atrapamoscas y sufre el estado @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Agarrado} hasta que Huye (CD 21). Además, queda expuesto a la toxina del atrapamoscas titánico a través de los cientos de pequeños pelos que recubren el interior de sus hojas. Si su Golpe de mandíbulas es un éxito crítico, al objetivo se le impone un penalizador -2 por circunstancia a sus tiradas de salvación contra dicho veneno. Al final de cada turno en que el objetivo permanece agarrado, sufre @Damage[3d6[acid]]{3d6 daño por ácido}.</p>"
        },
        "action->Titanic Flytrap Toxin": {
          "name": "Toxina de atrapamoscas titánico",
          "description": "<p><strong>Tiro de salvación</strong> @Check[type:fortitude|dc:21]</p>\n<p><strong>Duración máxima</strong> 4 rondas</p>\n<p><strong>Etapa 1</strong> @Damage[2d6[poison]]{2d6 daño por veneno} y @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Aturdido 1} (1 asalto)</p>\n<p><strong>Etapa 2</strong> @Damage[3d6[poison]]{3d6 daño por veneno} y @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Aturdido 2} (1 asalto)</p>\n<p><strong>Etapa 3</strong> @Damage[4d6[poison]]{4d6 daño por veneno} y @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralizado} (1 asalto)</p>"
        }
      }
    },
    "Treacherous Scree": {
      "name": "Pedregal traicionero",
      "description": "<p> La base en este terreno inclinado parece estable a primera vista, pero las pequeñas rocas que lo cubren están sueltas y son propensas a resbalarse. </p>",
      "disable": "<p> @Check[type:survival|dc:20|name:Navigate Safe Path] (entrenado) para navegar por un camino seguro </p>",
      "stealth": "<p> (entrenado) </p>",
      "items": {
        "action->Rockslide": {
          "name": "Deslizamiento de rocas",
          "description": "<p> <strong> Desencadenante </strong> Una criatura pisa el suelo inestable. </p>\n <hr />\n <p> <strong> Efecto </strong> Las rocas caen y se deslizan bajo sus pies. La criatura desencadenante debe intentar una salvación @Check[type:reflex|dc:21|traits:damaging-effect] mientras cae contra las rocas, que causan @Damage[(2d10+13)[bludgeoning]] de daño. </p>\n <hr />\n <p> <strong> Éxito crítico </strong> La criatura no recibe daño. </p>\n <p> <strong> Éxito</strong> La criatura recibe la mitad del daño y cae boca abajo en su espacio. </p>\n <p> <strong> Fallo </strong> La criatura sufre todo el daño, cae boca abajo en su espacio y cae al fondo de la pendiente. </p>\n <p> <strong> Fallo crítico </strong> Como fallo, pero doble daño. </p>"
        }
      }
    },
    "Vorpal Executioner": {
      "name": "Ejecutor vorpalino",
      "description": "<p>Una hoja de sierra endiabladamente afilada desciende y recorre unas ranuras en un complejo camino por toda la sala, intentando decapitar a todo el que se encuentra dentro.</p>",
      "disable": "<p>@Check[type:thievery|dc:41|name:Atascar hoja de sierra|traits:action:disable-a-device] (experto) en cuatro intersecciones diferentes para atascar todos los caminos posibles de la hoja de sierra, impidiendo que recorra la sala.</p>",
      "hpDetails": "por intersección",
      "reset": "<p>La trampa se rearma en el transcurso del asalto y puede activarse de nuevo al cabo de 1 asalto.</p>",
      "stealth": "<p>(experto)</p>",
      "items": {
        "action->Total Decapitation": {
          "name": "Decapitación total",
          "description": "<p><strong>Desencadenante</strong> Una criatura intenta salir de la habitación.</p>\n<hr />\n<p><strong>Efecto</strong> La hoja de sierra recorre su camino, dando un Golpe contra cada criatura de la sala, girando y variando\nsu altura para tener la máxima probabilidad de decapitar a sus objetivos.</p>"
        },
        "strike-melee->Saw Blade": {
          "name": "Hoja de sierra"
        },
        "action->Decapitation": {
          "name": "Decapitación",
          "description": "<p>En caso de impacto crítico, el objetivo tiene que superar una salvación de Fortaleza CD 39 o es decapitado, muriendo instantáneamente si no puede sobrevivir sin cabeza.</p>"
        },
        "action->No MAP": {
          "name": "Sin PAM",
          "description": "<p>sin penalizador por ataque múltiple.</p>"
        }
      }
    },
    "Web Lurker Deadfall": {
      "name": "Caída del acechador web",
      "description": "<p> Una red trampa suelta un haz de rocas que caen sobre todos los objetivos dentro de un cuadrado de 10 pies. </p>",
      "disable": "<p> Supervivencia (entrenado) o Robo (experto) CD 20 para reorganizar las correas. </p>",
      "stealth": "<p> CC 23 </p>",
      "items": {
        "action->Deadfall": {
          "name": "Trampa",
          "description": "<p> <strong> Desencadenante </strong> Una criatura entra en el cuadrado con el cable trampa. </p>\n <hr />\n <p> <strong> Efecto </strong> Todas las criaturas en el cuadrado de 10 pies de la trampa reciben @Damage[2d6[bludgeoning]] daño (@Check[type:reflex|dc:20|basic:true] salvación). </p>"
        }
      }
    },
    "Web Lurker Noose": {
      "name": "Lazo del acechador web",
      "description": "<p> Una discreta red a la altura de la garganta atrapa a una criatura que camina hacia ella. </p>",
      "disable": "<p> @Check[type:survival|dc:18|name:Rearrange the Webbing|traits:mechanical,trap] (capacitado) o @Check[type:thievery|dc:18|name:Rearrange the Webbing|traits:mechanical,trap] (experto) para reorganizar las correas. </p>",
      "items": {
        "action->Web Noose": {
          "name": "Lazo Web",
          "description": "<p> <strong> Desencadenante </strong> Una criatura entra en el cuadrado con el cable trampa. </p>\n <hr />\n <p> <strong> Efecto </strong> La soga del acechador de red hace un golpe de soga contra la criatura desencadenante. </p>"
        },
        "strike-melee->Noose": {
          "name": "Nudo corredizo",
          "description": "<p> En un ataque exitoso, el objetivo es @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Agarrado} y ​​se levanta del suelo ( @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Escape} CD 22). </p>\n <p> El objetivo sufre @Damage[1d6[bludgeoning]] de daño al final de cada uno de sus turnos siempre que esté atrapado en la soga. </p>"
        }
      }
    },
    "Wheel Of Misery": {
      "name": "Rueda De La Miseria",
      "description": "<p> Una rueda ornamentada colocada en una pared, dividida en seis segmentos con runas de colores en cada uno, está controlada por un sensor mágico que detecta cualquier criatura dentro de un radio de 100 pies frente a ella. </p>",
      "disable": "<p> @Check[type:thievery|dc:26|name:Stop Wheel from Spinning|traits:action:disable-a-device] (experto) en la rueda para evitar que gire, @Check[type:thievery|dc:22|name:Erase Rune|traits:action:disable-a-device] (maestro) para borrar cada runa, o @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (4to rango; contrarrestar CD 22) para contrarrestar cada runa </p>",
      "reset": "<p> La trampa se desactiva y se reinicia si pasa 1 minuto sin que ninguna criatura se mueva dentro del alcance de su sensor. </p>",
      "routine": "<p> (2 acciones) Por iniciativa, la trampa utiliza su primera acción para girar y luego se detiene. Tira 1d6 para determinar qué segmento está más arriba cuando la rueda deja de girar. La rueda usa su segunda acción para replicar el hechizo listado para ese segmento (3er rango, CD 24, modificador de ataque de hechizo +14). El objetivo de este hechizo se centra o incluye a la criatura más cercana en el área. Esto aumenta el alcance del hechizo a 100 pies si es necesario. Cualquier hechizo lanzado por esta trampa es arcano. </p><p> <strong> 1 </strong> @UUID[Compendium.pf2e.spells-srd.Item.o4lRVTwSxnOOn5vl]{Sleep} </p>\n <p> <strong> 2 </strong> @UUID[Compendium.pf2e.spells-srd.Item.DCQHaLrYXMI37dvW]{Paralyze} </p>\n <p> <strong> 3 </strong> @UUID[Compendium.pf2e.spells-srd.Item.9AAkVUCwF6WVNNY2]{Lightning Bolt} (línea de 100 pies) </p>\n <p> <strong> 4 </strong> @UUID[Compendium.pf2e.spells-srd.Item.VosLNn2M8S7JH67D]{Blindness} </p>\n <p> <strong> 5 </strong> @UUID[Compendium.pf2e.spells-srd.Item.thAHF1zxNplLCJPO]{Caustic Blast} </p>\n <p> <strong> 6 </strong> @UUID[Compendium.pf2e.spells-srd.Item.J7Y7tl0bbdz7TcCc]{Enfeeble}</p>",
      "stealth": "<p> (experto) para detectar el sensor mágico; notar que la rueda tiene un DC de 0 </p>",
      "items": {
        "action->Wheel Spin": {
          "name": "Giro de la rueda",
          "description": "<p> <strong> Activador </strong> Una criatura ingresa al área de detección del sensor. </p>\n <hr />\n <p> <strong> Efecto </strong> La rueda comienza a girar y rueda la iniciativa. </p>"
        }
      }
    },
    "Yellow Mold": {
      "name": "Moho Amarillo",
      "description": "<p> Las esporas de moho venenosas atacan a las criaturas cercanas. </p>",
      "disable": "<p> @Check[type:survival|dc:26|name:Remove the Mold] (experto) para eliminar el moho sin desencadenar las esporas </p>",
      "stealth": "<p> (entrenado) </p>",
      "items": {
        "action->Spore Explosion": {
          "name": "Explosión de esporas",
          "description": "<p> <strong> Desencadenante </strong> Una criatura se mueve al espacio del molde o daña el molde. El moho no puede aprovechar esta reacción si está expuesto a la luz solar directa o si el daño fue por incendio. </p>\n <hr />\n <p> <strong> Efecto </strong> La criatura desencadenante y todas las criaturas dentro de @Template[type:emanation|distance:10]{10 feet} están expuestas a esporas de moho amarillo. </p>"
        },
        "action->Yellow Mold Spores": {
          "name": "Esporas de moho amarillo",
          "description": "<p> Cualquier condición drenada de las esporas persiste después de que finaliza la duración del veneno. </p>\n <p> <strong> Tiro de salvación </strong> @Check[type:fortitude|dc:26] </p>\n <hr />\n <p> <strong> Duración máxima </strong> 6 rondas </p>\n <p> <strong> Etapa 1 </strong> @Damage[1d8[poison]] daño y @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drenado 1} (1 ronda) </p>\n <p> <strong> Etapa 2 </strong> @Damage[2d8[poison]] daños y @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drenado 2} (1 ronda) </p>\n <p> <strong> Etapa 3 </strong> @Damage[3d8[poison]] daño y @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drenado 3} (1 ronda) </p>"
        }
      }
    }
  },
  "mapping": {
    "description": {
      "converter": "translateActorDescription",
      "path": "system.details.description"
    },
    "disable": "system.details.disable",
    "hpDetails": "system.attributes.hp.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "reset": "system.details.reset",
    "routine": "system.details.routine",
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "stealth": "system.attributes.stealth.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  }
}