{
  "label": "campaign-effects",
  "entries": {
    "Chilling Paralysis": {
      "name": "Chilling Paralysis",
      "description": "<p><strong>Frequency</strong> once per hour</p>\n<hr />\n<p>The unnatural cold of your touch freezes muscles and locks joints, leaving your victims shivering and unable to move. Attempt a melee weapon or unarmed Strike against a target. If you hit, in addition to all the Strike's normal effects, the target must attempt a @Check[type:fortitude|dc:resolve(@actor.system.attributes.classOrSpellDC.value)] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The supernatural cold causes the target to shiver and quake, making them @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} until the end of their next turn.</p>\n<p><strong>Failure</strong> The supernatural cold paralyzes the target for 1 round, then leaves them slowed 1 for 1 round after.</p>\n<p><strong>Critical Failure</strong> The target becomes frozen in place by the cold, and is @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed} for 1 minute. It can attempt a new save at the end of each of its turns, and the DC cumulatively decreases by 1 on each attempt. Once the target recovers, they're slowed 1 for 1 round.</p>"
    },
    "Curiosity": {
      "name": "Curiosity",
      "description": "<p>A desire for knowledge can be a powerful motivation. This focus also commonly manifests in young or otherwise innocent spirits, as they're bound mainly by a desire to see the world a little longer. You reach out to touch an adjacent living target, and for a moment, your hand becomes incorporeal as it passes through their body. The target must attempt a @Check[type:will|dc:resolve(@actor.system.attributes.classOrSpellDC.value)] save, after which they're immune to this power.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> You perceive vague surface thoughts from the target and find out whether its Intelligence modifier is higher than, equal to, or lower than yours.</p>\n<p><strong>Failure</strong> As success, but you can probe into the target's mind and attempt to uncover the answer to a question you telepathically pose to them. The target can attempt a @Check[type:deception|dc:resolve(@actor.system.attributes.classOrSpellDC.value)] check against your spirit power's DC; if the target succeeds, you don't learn the answer, and on a critical success, the target gives you a false answer you believe is truthful.</p>\n<p><strong>Critical Failure</strong> As failure, but once you resolve the telepathic question and its answer, the target loses all memory of this event.</p>"
    },
    "Delusion": {
      "name": "Delusion",
      "description": "<p>You weave illusions to fool mortal senses. However, the metaphysical distance between the spirit world and that of the living distorts how these figments appear to living viewers. To undead, and to creatures with illusion-piercing abilities such as true seeing, the images appear as you intend for them to. To other observers, these illusions always take on a macabre tone. Blood, bone, and shadow replace more mundane materials in the composition. Speech is warped to resemble either shrill screams or low-pitched growls and is generally unintelligible. You gain a +2 status bonus to Deception checks.</p>\n<p>Once per day, you can cast one of the following spells as a 5th-rank innate occult spell: @UUID[Compendium.pf2e.spells-srd.Item.HBJPsonQnWcC3qdX]{Mirage}, @UUID[Compendium.pf2e.spells-srd.Item.f8SBoXiXQjlCKqly]{Illusory Creature}, or @UUID[Compendium.pf2e.spells-srd.Item.2oH5IufzdESuYxat]{Illusory Object}.</p>"
    },
    "Dematerialize": {
      "name": "Dematerialize",
      "description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p>You cause your body to flicker and fade, becoming truly ghostlike in appearance and becoming unable to touch or to be touched in turn. You become incorporeal for 1 round, and can sustain this effect for up to 5 rounds.</p>"
    },
    "Duty": {
      "name": "Duty",
      "description": "<p>Stoic resolve or plain stubbornness form the core of this focus. While the dead can't demand their flesh persist beyond their time, they can still impose some of their iron will on other people. This focus expresses itself as an ability to whisper in the ears of the living. You whisper to a target within 30 feet that you can see. The target must then attempt a @Check[type:will|dc:resolve(@actor.system.attributes.classOrSpellDC.value)] saving throw, after which they're immune to this power.</p>\n<hr />\n<p><strong>Critical Success</strong> The target hears your whispered words but isn't otherwise affected.</p>\n<p><strong>Success</strong> The target is unnerved by your whispered words, and becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}.</p>\n<p><strong>Failure</strong> The target hears your whispered words and must obey your suggested course of action for 1 minute, until it has completed the task, or until the task becomes self-destructive or has other obvious negative effects. Your suggested course of action must be phrased in such a way as to seem like a logical course of action to the target.</p>\n<p><strong>Critical Failure</strong> As failure but the base duration is 1 hour.</p>"
    },
    "Effect: Bickering Family": {
      "name": "Effect: Bickering Family",
      "description": "<p>You gain a +1 status bonus to your saving throws.</p>"
    },
    "Effect: Boar Form": {
      "name": "Effect: Boar Form",
      "description": "<p>The polymorphed character transforms into a Large animal. Each polymorphed character gains the following statistics and abilities regardless of which form they choose.</p>\n<ul>\n<li>AC = 36.</li>\n<li>30 temporary Hit Points.</li>\n<li>Low-light vision and scent (imprecise) 30 feet.</li>\n<li>One or more unarmed melee attacks specific to the battle form, which are the only attacks you can use. (You are trained with them.) You can use your own unarmed attack modifier if it is better.</li>\n<li>Athletics modifier of +26 unless yours is better.</li>\n<li><strong>@UUID[Compendium.pf2e.adventure-specific-actions.Item.LVSGvlzI1rGWtGJA]{Rallying Display}</strong> <span class=\"action-glyph\">1</span> (auditory, visual) You roar or otherwise make a show of bestial strength. You automatically roll a success to rally the crowd for your team.</li>\n<li><strong>@UUID[Compendium.pf2e.adventure-specific-actions.Item.oUP8jylH97ZbRvfw]{Reposition Chains}</strong> <span class=\"action-glyph\">1</span> You pull on the chains, moving a willing chained ally up to 10 feet to a space within your reach.<hr /></li>\n</ul>\n<p><strong>Speed</strong> 40 feet</p>\n<p><strong>Melee</strong> <span class=\"action-glyph\">1</span> tusk +25, Damage 3d10+16 piercing</p>\n<p><strong>@UUID[Compendium.pf2e.adventure-specific-actions.Item.71ypBixnbV4bE5Hv]{Chained Charge}</strong> <span class=\"action-glyph\">2</span> You Stride and then make a tusk Strike at the end of your movement. If you move farther than 15 feet from your chained allies, you pull them along to the nearest open space 15 feet behind you. The creature you hit must succeed at a @Check[type:reflex|dc:35] save or fall @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}.</p>"
    },
    "Effect: Burned Mouth and Throat (Linguistic)": {
      "name": "Effect: Burned Mouth and Throat (Linguistic)",
      "description": "<p>Burns mouth and throat, giving a -1 item penalty to linguistic-based checks and DCs for 1 hour.</p>"
    },
    "Effect: Burned Mouth and Throat (No Singing or Yelling)": {
      "name": "Effect: Burned Mouth and Throat (No Singing or Yelling)",
      "description": "<p>The drinker is unable to yell or sing for 8 hours.</p>"
    },
    "Effect: Burned Tongue (Linguistic)": {
      "name": "Effect: Burned Tongue (Linguistic)",
      "description": "<p>Burns tongue, giving a -1 item penalty to linguistic-based checks and DCs for 1 minute.</p>"
    },
    "Effect: Burned Tongue (No Singing or Yelling)": {
      "name": "Effect: Burned Tongue (No Singing or Yelling)",
      "description": "<p>The drinker is unable to yell or sing for 1 hour.</p>"
    },
    "Effect: Extreme stomach cramps": {
      "name": "Effect: Extreme stomach cramps",
      "description": "<p>You can't willingly ingest anything, even other drinks, for 8 hours</p>"
    },
    "Effect: Forgive Foe": {
      "name": "Effect: Forgive Foe",
      "description": "<p>The target suffers a -2 status penalty on all attacks, effect DCs, and its Will DC against additional Forgive Foe attempts until the end of your next turn.</p>"
    },
    "Effect: Heart Break": {
      "name": "Effect: Heart Break",
      "description": "<p>Until the end of her next turn, each enemy within 60 feet of Narcela takes a -1 item penalty to Will saves.</p>"
    },
    "Effect: Heightened Awareness": {
      "name": "Effect: Heightened Awareness",
      "description": "<p>Heightened awareness, granting a +1 item bonus to Perception checks to @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Seek} for 8 hours</p>"
    },
    "Effect: Hope or Despair (Critical Success)": {
      "name": "Effect: Hope or Despair (Critical Success)",
      "description": "<p>Shelyn sees in the creature a chance to bring the shrine back to glory, and instead of filling them with despair, the haunt fills them with hope. In addition to being filled with an urge to defeat the evil that has infested the shrine, the creature has the urge to restore the shrine. Exact details as to the nature of the evil infesting the shrine aren't apparent other than to alert the character that there's certainly something dire within the shrine's walls. The creature need not act on these urges, but as long as they pursue either goal, they gain a +1 status bonus to all checks while remaining in the shrine's area. The GM determines whether or not a check counts toward this goal (at the very least, all combat checks made against foes in the rest of the adventure count).</p>"
    },
    "Effect: Hope or Despair (Failure or Critical Failure)": {
      "name": "Effect: Hope or Despair (Failure or Critical Failure)",
      "description": "<p><strong>Failure</strong> Feelings of sadness and despair well up in the creature's mind. For the next hour, the creature takes a -1 penalty to all saving throws against mental effects; this penalty increases to a -2 penalty against emotion mental effects. This effect has the curse trait.</p>\n<p><strong>Critical Failure</strong> As failure, but the effects persist as long as the green hag Tulvak remains in control of the shrine.</p>"
    },
    "Effect: Immediate and Intense Headache": {
      "name": "Effect: Immediate and Intense Headache",
      "description": "<p>Immediate and intense headache, causing weakness 5 to mental damage for 8 hours</p>"
    },
    "Effect: Improved reflexes": {
      "name": "Effect: Improved reflexes",
      "description": "<p>Improved reflexes, giving a +1 item bonus to Reflex saves for 8 hours</p>"
    },
    "Effect: Keen insight": {
      "name": "Effect: Keen insight",
      "description": "<p>Keen insight, granting a +1 item bonus to Perception checks to @UUID[Compendium.pf2e.actionspf2e.Item.1xRFPTFtWtGJ9ELw]{Sense Motive} for 8 hours</p>"
    },
    "Effect: Little Ripple's Blessing": {
      "name": "Effect: Little Ripple's Blessing",
      "description": "<p>You gain a +1 status bonus to Will saves.</p>"
    },
    "Effect: Manipulate Luck - Drusilla (Good)": {
      "name": "Effect: Manipulate Luck - Drusilla (Good)",
      "description": "<p>The affected creature can roll twice on one d20 roll within the next day and use the higher result.</p>"
    },
    "Effect: Reflection of Life (Fast Healing)": {
      "name": "Effect: Reflection of Life (Fast Healing)",
      "description": "<p>You gain fast healing for 1 minute. This amount of fast healing starts at 3 and increases by 1 for every 2 levels you have beyond 5th level.</p>"
    },
    "Effect: Seasonal Boon (Outskirt Dweller)": {
      "name": "Effect: Seasonal Boon (Outskirt Dweller)",
      "description": "<p>You gain a status bonus to your initiative roll equal to the number of seasons since you've started Season of Ghosts (+1 during the first adventure, up to a maximum of +4 during the fourth and final adventure).</p>"
    },
    "Effect: Spirit Power (Flight)": {
      "name": "Effect: Spirit Power (Flight)",
      "description": "<p>You gain a fly Speed equal to your Speed or 30 feet, whichever is greater.</p>"
    },
    "Effect: Spirit Power (Passion)": {
      "name": "Effect: Spirit Power (Passion)",
      "description": "<p>your body is engulfed in fire of a color of your choice that sheds bright light in a 40-foot radius (and dim light to the next 40 feet). Your melee Strikes inflict an additional 1d6 points of fire damage, you gain resistance 10 to fire, and you gain the @UUID[Compendium.pf2e.adventure-specific-actions.Item.kfmEGGs8DbIL9JuF]{Reactive Scorch} reaction.</p>"
    },
    "Effect: Spirit Powers": {
      "name": "Effect: Spirit Powers",
      "description": "<p>When the PCs @UUID[Compendium.pf2e.spells-srd.Item.8Lk9K3tRnV68MQPW]{Transmigrate} into the living world during the third chapter of this adventure, they're ectoplasmic beings trapped somewhere between life and undeath. While in this state, the PCs function mostly normally, but appear as semi-solid ectoplasmic versions of themselves. They aren't quite transparent, but their solid bodies seem to waver and shimmer along the edges, giving them an eerie, unsettling appearance. While in this state, they're living creatures but gain some of the following abilities similar to those shared by undead creatures. As living creatures more akin to phantoms, they remain susceptible to negative damage and are healed by positive energy.</p>\n<p><strong>Undead Vision:</strong> They gain low-light vision, or darkvision if their ancestry already has low-light vision.</p>\n<p><strong>Transmigrated Survival:</strong> A PC in this state never gains the wounded condition, but instead becomes exposed to soul degradation upon recovering from the dying condition (see below). If a PC dies while transmigrated, they awaken, alive, in the Willowshore mindscape and gain the @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Doomed 1} condition.</p>\n<p><strong>Transmigrated Protection:</strong> They gain a +2 circumstance bonus to saving throws (or any other defense) against disease, poison, sleep, and any effects that would impose the @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed} condition.</p>\n<p><strong>Spirit Powers:</strong> While in this state, the PCs can also interact with the living world via their newfound spirit powers. When the PCs manifest their transmigrated bodies in the living world, they each gain two minor spirit powers and one major spirit power from the spirit powers listed below. Every time the PCs do their daily preparations, they can reselect their chosen spirit powers. When a spirit power calls for a saving throw, use the higher of that PC's class DC or spell DC. Any spirit powers calling for attack rolls use this DC – 10. Use the PC's own level for determining the effects of any counteract checks.</p>\n<p><strong>Soul Degradation:</strong> Initially, PCs will likely revel in their newfound spirit powers. Whenever a transmigrated PC comes close to death, however, they risk losing themselves entirely to their ghostly nature. Each time a dying transmigrated PC would normally gain the wounded condition, they're instead exposed to soul degradation and must attempt a new saving throw to resist increasing the stage of this curse.</p>\n<h3>Minor Spirit Powers</h3>\n<p>@UUID[Compendium.pf2e.campaign-effects.Item.54Q1eRCmuu6ueM4j]{Curiosity}</p>\n<p>@UUID[Compendium.pf2e.campaign-effects.Item.DvHX1hgZE6a6jhTm]{Delusion}</p>\n<p>@UUID[Compendium.pf2e.campaign-effects.Item.N2EqUYDVS5I3rnKS]{Duty}</p>\n<p>@UUID[Compendium.pf2e.campaign-effects.Item.SidX2yZ5Z0ORfpdr]{Love}</p>\n<p>@UUID[Compendium.pf2e.campaign-effects.Item.PEZoeYCF2R2nZG88]{Obsession}</p>\n<p>@UUID[Compendium.pf2e.campaign-effects.Item.7vui0qQPmlM5SD99]{Passion}</p>\n<p>@UUID[Compendium.pf2e.campaign-effects.Item.rSlgE1Xlt3RDwYr4]{Spite}</p>\n<h3>Major Spirit Powers</h3>\n<p>@UUID[Compendium.pf2e.campaign-effects.Item.rl2s1MXAXnGOQF9c]{Chilling Paralysis}</p>\n<p>@UUID[Compendium.pf2e.campaign-effects.Item.M5vBlRWVnXoyRpqS]{Dematerialize}</p>\n<p>@UUID[Compendium.pf2e.campaign-effects.Item.QXXgTRJyycu8FYyD]{Flickering Figure}</p>\n<p>@UUID[Compendium.pf2e.campaign-effects.Item.ir1MMSrUECPiRs07]{Flight}</p>\n<p>@UUID[Compendium.pf2e.campaign-effects.Item.2NKpljDuFttd9054]{Grudge}</p>\n<p>@UUID[Compendium.pf2e.campaign-effects.Item.gYzQuqQy3egp45kj]{Resist Death}</p>\n<p>@UUID[Compendium.pf2e.campaign-effects.Item.R4oTPhsKSqCBd64F]{River's Reflection}</p>\n<p>@UUID[Compendium.pf2e.campaign-effects.Item.4ZGa4tzrh2vLNZR3]{Sap Life}</p>\n<p>@UUID[Compendium.pf2e.campaign-effects.Item.8Nj0vGsCqiyb9WgY]{Undying Flesh}</p>",
      "gmNote": "<h2>Soul Degradation (Curse 7)</h2>\n<section class=\"traits\">\n<p>rare</p>\n<p>curse</p>\n<p>magical</p>\n</section>\n<p>The PC's sense of self becomes subsumed by ghostly desires, eventually rendering them a senseless shell. Soul degradation doesn't increase or decrease its stage over the passage of time. Instead, each time a transmigrated PC recovers from the dying condition, they must attempt a new saving throw against this curse. Certain events or effects that the PCs might encounter in Chapter 3 of this adventure can also force them to save against soul degradation. Once the effects of transmigration end for a PC, they immediately and fully recover from soul degradation.</p>\n<p><strong>Saving Throw</strong> @Check[type:will|dc:23|traits:curse,magical]</p>\n<p><strong>Stage 1</strong> weakness 5 to positive damage</p>\n<p><strong>Stage 2</strong> weakness 10 to positive damage</p>\n<p><strong>Stage 3</strong> weakness 10 to positive damage, and each time the PC critically fails an attack roll or skill check they're @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1} as their mind obsesses over the failure</p>\n<p><strong>Stage 4</strong> as stage 3</p>\n<p><strong>Stage 5</strong> as stage 3</p>\n<p><strong>Stage 6</strong> The PC is reduced to an unthinking haunt. Until the curse is removed or the duration of the transmigrate ritual ends, they repeat a short loop of actions and are no longer under the control of the player (unlimited duration).</p>"
    },
    "Effect: Tiger Form": {
      "name": "Effect: Tiger Form",
      "description": "<p>The polymorphed character transforms into a Large animal. Each polymorphed character gains the following statistics and abilities regardless of which form they choose.</p>\n<ul>\n<li>AC = 36.</li>\n<li>30 temporary Hit Points.</li>\n<li>Low-light vision and scent (imprecise) 30 feet.</li>\n<li>One or more unarmed melee attacks specific to the battle form, which are the only attacks you can use. (You are trained with them.) You can use your own unarmed attack modifier if it is better.</li>\n<li>Athletics modifier of +26 unless yours is better.</li>\n<li><strong>@UUID[Compendium.pf2e.adventure-specific-actions.Item.LVSGvlzI1rGWtGJA]{Rallying Display}</strong> <span class=\"action-glyph\">1</span> (auditory, visual) You roar or otherwise make a show of bestial strength. You automatically roll a success to rally the crowd for your team.</li>\n<li><strong>@UUID[Compendium.pf2e.adventure-specific-actions.Item.oUP8jylH97ZbRvfw]{Reposition Chains}</strong> <span class=\"action-glyph\">1</span> You pull on the chains, moving a willing chained ally up to 10 feet to a space within your reach.</li>\n</ul>\n<hr />\n<p><strong>Speed</strong> 30 feet</p>\n<p><strong>Melee</strong> <span class=\"action-glyph\">1</span> jaws +25, Damage 3d6+16 piercing plus @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.Tkd8sH4pwFIPzqTr]{Grab}</p>\n<p><strong>Melee</strong> <span class=\"action-glyph\">1 </span>claw +25 (agile), Damage 2d8+16 slashing</p>\n<p><strong>@UUID[Compendium.pf2e.adventure-specific-actions.Item.GSLSCo0OWDUtET4e]{Wrestle}</strong> <span class=\"action-glyph\">1</span> You make a claw Strike against a creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} or @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained} by you. If you hit, you deal damage as usual and that creature is knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}.</p>",
      "rules": {
        "2": {
          "text": "@Localize[PF2E.NPC.Abilities.Glossary.Grab]"
        }
      }
    },
    "Flickering Figure": {
      "name": "Flickering Figure",
      "description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p>You transform your body so it appears to grow translucent, so that your appearance shimmers and blends with your surroundings. You become @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} and can use this concealment to @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Hide}. This effect lasts for 10 minutes.</p>"
    },
    "Flight": {
      "name": "Flight",
      "description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p>Unbound by the weight of flesh and bones, you become untouched by even the most basic of mortal experiences—gravity. You gain a fly Speed equal to your Speed or 30 feet, whichever is greater, for 10 minutes. While flying, you may grow more ghostly in appearance, or you might leave some sort of temporary flickering trail in the air while you travel as you see fit.</p>"
    },
    "Geb's Blessing": {
      "name": "Geb's Blessing",
      "description": "<p>Each character gains resistance 20 to two of the following damage types of their choice: acid, bludgeoning, cold, electricity, fire, piercing, poison, slashing, sonic, vitality, or void. They also gain 40 temporary Hit Points for 24 hours. Finally, each character gains the following two special abilities, each usable once.</p>\n<p>@UUID[Compendium.pf2e.adventure-specific-actions.Item.MgSwLes5lp3TE1ZV]{Mental Ward}</p>\n<p>@UUID[Compendium.pf2e.adventure-specific-actions.Item.TM4pOPSM9r7XEM64]{Soul Ward}</p>"
    },
    "Grudge": {
      "name": "Grudge",
      "description": "<p>Your hatred is so powerful that it can overwhelm another's mind. Choose a creature within 30 feet of you that's aware of you. That creature sees your expression suddenly transform into a supernaturally distorted visage of hatred, and must attempt a @Check[type:will|dc:resolve(@actor.system.attributes.classOrSpellDC.value)] save. Since this perception of your hatred is all perceived directly in the target's mind, it does not have the visual trait—if the target can't see you, your hatred manifests in different ways that the target will have no problem observing. Perhaps your voice manifests as a sinister whisper in their ears, or maybe you flood them with a scent that invokes a horrific memory. The creature is then immune to Grudge for 24 hours.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}</p>\n<p><strong>Failure</strong> The creature becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2}, falls @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone} from the shock, and is @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Fleeing} as long as it remains frightened.</p>\n<p><strong>Critical Failure</strong> The creature faints from fear, becoming @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious}. It becomes frightened 2 and is fleeing as soon as it is no longer unconscious.</p>"
    },
    "Love": {
      "name": "Love",
      "description": "<p>A powerful and all-consuming devotion, love for another can sometimes reach them beyond the grave. Romantic, familial, or platonic love can be the driving force behind this focus. It expresses itself as an aura of empathy for animals, who are sensitive toward otherworldly beings and easier to influence with ghostly emotions than more logical creatures. You can ask questions of, receive answers from, and use the Diplomacy skill with animals. When you are within 30 feet of a trusted ally (such as another PC), you gain a +1 status bonus to Will saving throws. This increases to a +2 status bonus if a trusted ally you love is within this range.</p>"
    },
    "Malevolence": {
      "name": "Malevolence",
      "description": "<p>As the malevolence begins to take its hold on creatures, their body, minds, and souls become increasingly haunted by the supernatural force infesting Xarwin Manor. Malevolence is a special condition that can affect PCs who play in this adventure. The malevolence condition always includes a value. You take a status penalty equal to this value to all saving throws against effects generated by haunts and against all curse and possession effects. The malevolence condition can be reduced by restoration.</p>\n<p>The malevolence can never increase above a value of 4. If an effect would increase a creature's malevolence value higher than 4, the creature is instead @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} for 24 hours as the malevolence consumes a few of their random, short-term memories. A creature that has a malevolence 4 won't voluntarily leave the Xarwin Manor grounds.</p>\n<p>Each time you get a full night's rest in a region not influenced by the malevolence condition, the value of your malevolence decreases by 1.</p>"
    },
    "Mixed Drink: Dancing Lights": {
      "name": "Mixed Drink: Dancing Lights",
      "description": "<p>You can cast @UUID[Compendium.pf2e.spells-srd.Item.WBmvzNDfpwka3qT4]{Light} as a primal cantrip once within the next day.</p>"
    },
    "Mixed Drink: Guidance": {
      "name": "Mixed Drink: Guidance",
      "description": "<p>You can cast @UUID[Compendium.pf2e.spells-srd.Item.izcxFQFwf3woCnFs]{Guidance} as a primal cantrip once within the next day.</p>"
    },
    "Mixed Drink: Luck": {
      "name": "Mixed Drink: Luck",
      "description": "<p>You gain a bit of luck: once during the next 8 hours when you attempt a saving throw or a skill check, you can roll twice and take the higher result. This is a fortune effect.</p>"
    },
    "Mixed Drink: Prestidigitation": {
      "name": "Mixed Drink: Prestidigitation",
      "description": "<p>You can cast @UUID[Compendium.pf2e.spells-srd.Item.Qw3fnUlaUbnn7ipC]{Prestidigitation} as a primal cantrip once within the next day.</p>"
    },
    "Obsession": {
      "name": "Obsession",
      "description": "<p>This spirit power represents an extreme fixation on a particular object. While this is most often a result of insatiable greed, this could also represent fondness for a cherished heirloom or attachment to a defining piece of art that a person created. This focus is appropriate for a character particularly attached to their wealth or to a particular piece of gear. It expresses itself as an ability to telekinetically control small objects. You can cast @UUID[Compendium.pf2e.spells-srd.Item.60sgbuMWN0268dB7]{Telekinetic Projectile} at will as an innate occult spell.</p>\n<p>Once per day, you can cast one of the following spells as a 5th-rank innate occult spell: @UUID[Compendium.pf2e.spells-srd.Item.rVANhQgB8Uqi9PTl]{Animate Rope}, @UUID[Compendium.pf2e.spells-srd.Item.WqPhJNzLa8vSjrH6]{Animated Assault}, or @UUID[Compendium.pf2e.spells-srd.Item.tpLTLbJUrYcMWGld]{Telekinetic Haul}.</p>"
    },
    "Passion": {
      "name": "Passion",
      "description": "<p>Even in death, the flames of excitement burn hot. Be it the result of ignited enthusiasm or burning anger inspired by love for another or something more, the chill of the grave can't quench the hero's emotions. You kindle your passion into actual flames for 1 minute. During this time, your body is engulfed in fire of a color of your choice that sheds bright light in a 40-foot radius (and dim light to the next 40 feet). Your melee Strikes inflict an additional 1d6 points of fire damage, you gain resistance 10 to fire, and you gain the following reaction.</p>"
    },
    "Resist Death": {
      "name": "Resist Death",
      "description": "<p>Your spirit is so single-minded in its purpose that even obliteration of your transmigrated body isn't enough to stop them. The next time you are reduced to 0 Hit Points within the next 24 hours, you are instead reduced to 10 Hit Points and are exposed to Soul Degradation.</p>"
    },
    "Resonant Reflection: Reflection of Life": {
      "name": "Resonant Reflection: Reflection of Life",
      "description": "<p>You regain double the normal number of Hit Points when resting (meaning you regain double your Constitution modifier multiplied by your level). The healing you gain from long-term rest is similarly doubled. In addition, you can focus this healing energy to accelerate your body's natural healing processes even further.</p>\n<hr />\n<p><strong>Activate</strong> <span class=\"action-glyph\">2</span> envision</p>\n<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> You gain fast healing 3 for 1 minute. This amount of fast healing increases by 1 for every 2 levels you have beyond 5th level.</p>\n<p>@UUID[Compendium.pf2e.campaign-effects.Item.DOxl0FDd21VMDOMP]{Effect: Reflection of Life (Fast Healing)}</p>"
    },
    "Resonant Reflection: Reflection of Light": {
      "name": "Resonant Reflection: Reflection of Light",
      "description": "<p>Your eyes are imbued with an inner light that is not visible externally but that provides you with darkvision and the ability to distinguish color in darkness. You can also focus this inner light to manifest as a brilliant beam of energy from your eyes.</p>\n<hr />\n<p><strong>Activate</strong> <span class=\"action-glyph\">2</span> envision</p>\n<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> You cast @UUID[Compendium.pf2e.spells-srd.Item.DyiD239dNS7RIxZE]{Holy Light} as an innate divine spell, heightened to a spell rank equal to half your level rounded up.</p>"
    },
    "Resonant Reflection: Reflection of Stone": {
      "name": "Resonant Reflection: Reflection of Stone",
      "description": "<p>Your body is infused with the resilience and durability of stone. You are protected against the effects of severe cold and severe heat. In addition, you can also focus this durability to gain an additional effect.</p>\n<hr />\n<p><strong>Activate</strong> <span class=\"action-glyph\">2</span> envision</p>\n<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> You cast @UUID[Compendium.pf2e.spells-srd.Item.2BV2yYPfVJ5zirZt]{Mountain Resilience} as an innate divine spell, heightened to a spell rank equal to half your level rounded up.</p>"
    },
    "Resonant Reflection: Reflection of Storm": {
      "name": "Resonant Reflection: Reflection of Storm",
      "description": "<p>Your body is inured to the devastation inflicted by natural forces. You gain resistance to electricity damage equal to your level. You don't treat wind as difficult terrain or greater difficult terrain while flying, and you can't be moved by wind unless you choose to be. You gain a +1 status bonus to saves against primal magic. In addition, you can absorb this reinvigorating energy into your body to gain the following effect.</p>\n<hr />\n<p><strong>Activate</strong> <span class=\"action-glyph\">2</span> envision</p>\n<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> You cast @UUID[Compendium.pf2e.spells-srd.Item.4MOew29Z1oCX8O28]{Moment of Renewal} (self only) as an 8th-rank divine innate spell and regain 1 Focus Point.</p>"
    },
    "Resonant Reflection: Reflection of Water": {
      "name": "Resonant Reflection: Reflection of Water",
      "description": "<p>Your body is infused with the essence of water and becomes adapted to its presence. You gain a swim speed of 10 feet and can breathe underwater. In addition, you can also focus this affinity to gain an additional effect.</p>\n<hr />\n<p><strong>Activate</strong> <span class=\"action-glyph\">2</span> envision</p>\n<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> You cast @UUID[Compendium.pf2e.spells-srd.Item.zfn5RqAdF63neqpP]{Control Water} as a 5th-rank innate divine spell. The area of water you control increases by 10 feet in length and width for every 2 levels you have beyond 10th level.</p>"
    },
    "River's Reflection": {
      "name": "River's Reflection",
      "description": "<p>Existing between life and death can offer insights when it comes to channeling the energies of life and death. If the next action you use is to Cast a Spell with the positive or negative traits, that spell's effects on living and undead targets are reversed. All negative damage becomes positive damage and vice versa. Any ability to heal living creatures or undead creatures is similarly swapped.</p>"
    },
    "Sap Life": {
      "name": "Sap Life",
      "description": "<p>Just as some undead hunger for life, you feel the urge to draw vitality from the living. Attempt an unarmed Strike against a foe. If you hit, you inflict @Damage[4d6[void]] damage and restore [[/r 10[healing]]] Hit Points to yourself.</p>"
    },
    "Spite": {
      "name": "Spite",
      "description": "<p>Even if a person was kind in life, the dead have many reasons to spite the living, and the violent grudges of the departed are why ghosts are so often feared. This focus isn't just fueled by hate; righteous fury can empower these abilities, though even the most virtuous of feelings can become twisted over time. Spite takes the form of curses, punishing the target with various bodily maladies. Point to a target you can see within 30 feet. The target must then attempt a @Check[type:will|dc:resolve(@actor.system.attributes.classOrSpellDC.value)] saving throw, after which they're immune to this power.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target's skin itches uncontrollably. If the target doesn't spend an action to scratch at the itch, they become @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} until the start of their next turn. This effect lasts for 1 minute.</p>\n<p><strong>Failure</strong> The target's skin breaks out in painful lesions and unsightly sores. The victim becomes @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 2}, @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 2}, and @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 2} for 24 hours.</p>\n<p><strong>Critical Failure</strong> As failure, but the target is also @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} for the duration.</p>"
    },
    "Undying Flesh": {
      "name": "Undying Flesh",
      "description": "<p>You are a fearsome and vengeful spirit, and certain physical weapons seem to have little effect on you. Choose bludgeoning, slashing, or piercing; you gain resistance 10 to that damage type. Whether your resistance to that damage manifests in the form of a weapon appearing to pass harmlessly through your body or by appearing to leave grievous wounds that you ignore is left to you to decide, but once the decision is made, you can't change it.</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "gmNote": "system.description.gm",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}