{
  "label": "pf2e-animal-companions.AC-Support.json",
  "entries": {
    "Air Elemental Support Benefit": {
      "name": "Air Elemental Support Benefit",
      "description": "<p>Your air elemental swirls around you with concealing gusts, making it harder for your foes to hit you and possibly giving you a moment to hide. Until the start of your next turn, if you hit with a Strike and deal damage to a creature in your air elemental's reach, you are @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} to that creature until the start of your next turn.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.UaUFJKZxEkN7yraC]{Effect: Air Elemental Support Benefit}</p>"
    },
    "Antelope Support Benefit": {
      "name": "Antelope Support Benefit",
      "description": "<p>The antelope impales your distracted foes. Until the start of your next turn, while riding your antelope, your Strikes that damage a creature in your antelope's reach also deal 1d6 persistent bleed damage. If your antelope is nimble or savage, the persistent bleed damage increases to 2d6.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.NzqqTKnlVxubDeRv]{Effect: Antelope Support Benefit}</p>"
    },
    "Ape Support Benefit": {
      "name": "Ape Support Benefit",
      "description": "<p>Your ape threatens your foes with menacing growls. Until the start of your next turn, if you hit and deal damage to a creature in your ape's reach, the creature becomes @Compendium[pf2e.conditionitems.Frightened]{Frightened 1}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.DXhqZ1oa1LxPH0fG]{Effect: Ape Support Benefit}</p>"
    },
    "Arboreal Sapling Support Benefit": {
      "name": "Arboreal Sapling Support Benefit",
      "description": "<p>Your arboreal sapling plants roots around your foe, impeding its movement. Until the start of your next turn, if you hit and deal damage to a creature in your arboreal sapling's reach, the first square the creature moves into after taking that damage is difficult terrain.</p>"
    },
    "Augdunar Support Benefit": {
      "name": "Augdunar Support Benefit",
      "description": "<p>The augdunar shifts its weight, proffering you an item. You Interact to draw a weapon or item that is being carried by the augdunar.</p>"
    },
    "Bacallia Support Benefit": {
      "name": "Bacallia Support Benefit",
      "description": "<p>Your bacallia's shining fur reflects light into your enemy's eyes. Until the start of your next turn, creatures within your bacallia's reach that you damage with your Strikes are @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Dazzled}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.IcevV2CAx0WlQaLF]{Effect: Bacallia Support Benefit}</p>"
    },
    "Badger Support Benefit": {
      "name": "Badger Support Benefit",
      "description": "<p>Your badger digs around your foe's position, interfering with its footing. Until the start of your next turn, if you hit and deal damage to a creature your badger threatens, the target can't use a Step action (unless it can Step through difficult terrain) until it moves from its current position.</p>"
    },
    "Bat Support Benefit": {
      "name": "Bat Support Benefit",
      "description": "<p>Your bat flaps around your foes' arms and faces, getting in the way of their attacks. Until the start of your next turn, creatures in your bat's reach that you damage with Strikes take a –1 circumstance penalty to their attack rolls.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.ksT2DrI2r1uZQhz6]{Effect: Bat Support Benefit}</p>"
    },
    "Bear Support Benefit": {
      "name": "Bear Support Benefit",
      "description": "<p>Your bear mauls your enemies when you create an opening. Until the start of your next turn, each time you hit a creature in the bear's reach with a Strike, the creature takes @Damage[1d8[slashing]] damage from the bear. If your bear is nimble or savage, the slashing damage increases to [[/r 2d8]].</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.zAvLdUNaJrKOMfQY]{Effect: Bear Support Benefit}</p>"
    },
    "Beetle Support Benefit": {
      "name": "Beetle Support Benefit",
      "description": "<p>Your beetle stomps around and smashes into foes, knocking them off balance or pushing them aside when you create an opening. Until the start of your next turn, while riding on your beetle, your Strikes that deal damage either make the target @Compendium[pf2e.conditionitems.Off-Guard]{Off-Guard} until the end of your next turn or move the target 5 feet away from the beetle (this is forced movement). The target chooses which effect occurs.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.Jvh1ciiT9JWXILxo]{Effect: Beetle Support Benefit}</p>"
    },
    "Bird Support Benefit": {
      "name": "Bird Support Benefit",
      "description": "<p>The bird pecks at your foes' eyes when you create an opening. Until the start of your next turn, your Strikes that damage a creature that your bird threatens also deal @Damage[1d4[persistent,bleed]] damage, and the target is @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Dazzled} until it removes the bleed damage. If your bird is nimble or savage, the persistent bleed damage increases to @Damage[2d4[persistent,bleed]|shortLabel].</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.s2tD44BtYMJpEXjO]{Effect: Bird Support Benefit}</p>"
    },
    "Boar Support Benefit": {
      "name": "Boar Support Benefit",
      "description": "<p>Your boar gores your foes. Until the start of your next turn, your Strikes that damage a creature in your boar's reach also deal @Damage[1d6[persistent,bleed]] damage. If your boar is nimble or savage, the persistent bleed damage increases to @Damage[2d6[persistent,bleed]|shortLabel].</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.GZN0Vc8JHVZl1Io4]{Effect: Boar Support Benefit}</p>"
    },
    "Camel Support benefit": {
      "name": "Camel Support benefit",
      "description": "<p>The camel makes a ranged attack to spit a long string of saliva at a foe within 10 feet. On a hit, the foe is @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Dazzled} for 1 round.</p>"
    },
    "Capybara Support Benefit": {
      "name": "Capybara Support Benefit",
      "description": "<p>Your capybara assists you in battle. You gain a +1 circumstance bonus on your next attack roll to Strike a foe within your capybara's reach. The bonus lasts until the first time you use it or until the beginning of your next turn, whichever comes first.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.vh7CqhkZY85PnvMm]{Effect: Capybara Support Benefit}</p>"
    },
    "Cat Support Benefit": {
      "name": "Cat Support Benefit",
      "description": "<p>Your cat throws your enemies off-balance when you create an opening. Until the start of your next turn, your Strikes that deal damage to a creature within your cat's reach make the target @Compendium[pf2e.conditionitems.Off-Guard]{Off-Guard} until the end of your next turn.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.aG27NngIvWo6gFBG]{Effect: Cat Support Benefit}</p>"
    },
    "Cave Gecko Support Benefit": {
      "name": "Cave Gecko Support Benefit",
      "description": "<p>Your cave gecko helps you stay afoot, leaning into you and propping you up as you maneuver your opponent. Until the end of your next turn, as long as you are adjacent to your cave gecko, if you attempt to @UUID[Compendium.pf2e.actionspf2e.Item.Dt6B1slsBy8ipJu9]{Disarm}, @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Shove}, or @UUID[Compendium.pf2e.actionspf2e.Item.ge56Lu1xXVFYUnLP]{Trip} an opponent and roll a critical failure, you get a failure instead.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.xVZXK6QIbO4ykGVj]{Effect: Cave Gecko Support Benefit}</p>"
    },
    "Cave Pterosaur Support Benefit": {
      "name": "Cave Pterosaur Support Benefit",
      "description": "<p>Your pterosaur expands its wings and makes distracting flapping motions. Any creature that would gain lesser cover from the pterosaur gains standard cover instead.</p>"
    },
    "Chetamog Support Benefit": {
      "name": "Chetamog Support Benefit",
      "description": "<p>A chetamog ignores difficult terrain and greater difficult terrain from non-magical foliage.</p>"
    },
    "Combat Squox Support Benefit": {
      "name": "Combat Squox Support Benefit",
      "description": "<p>Your squox works with you to form an opening in combat. Until the start of your next turn, if your Strike damages a creature in your squox's reach, your squox can attempt to [[/act disarm]] the target using its Acrobatics instead of Athletics.</p>"
    },
    "Cragstone Bear Support Benefit": {
      "name": "Cragstone Bear Support Benefit",
      "description": "<p>Your cragstone bear eagerly defends you. Until the start of your next turn, you gain a +1 circumstance bonus to your AC if your cragstone bear is adjacent to you. If your bear is nimble or savage, increase the bonus to +2.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.33LFnwNIIHChfZz8]{Effect: Cragstone Bear Support Benefit}</p>"
    },
    "Crocodile Support Benefit": {
      "name": "Crocodile Support Benefit",
      "description": "<p>Your crocodile clamps its jaws on your foe, refusing to let go. Until the start of your next turn, if your Strike damages a creature in your crocodile's reach, your crocodile can latch onto the creature. While thus attached, the crocodile can move along with the target whenever the target moves until the end of your next turn. Your crocodile can latch onto only one creature in this way, and it must release the creature to make a jaws Strike. If the target is smaller than the crocodile, it takes a –10-foot circumstance penalty to its Speeds and can't Fly while the crocodile is latched on.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.FnJH9CPDngavuhwc]{Effect: Crocodile Support Benefit}</p>"
    },
    "Draft Lizard Support Benefit": {
      "name": "Draft Lizard Support Benefit",
      "description": "<p>Your draft lizard assists you in battle. You gain a +1 circumstance bonus on your next attack roll to Strike a foe within your draft lizard's reach. The bonus lasts until the first time you use it or until the beginning of your next turn, whichever comes first.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.xrdIXhRDUHgC8wAe]{Effect: Draft Lizard Support Benefit}</p>"
    },
    "Dromaeosaur Support Benefit": {
      "name": "Dromaeosaur Support Benefit",
      "description": "<p>Your raptor constantly darts into flanking position. Until the start of your next turn, it counts as being in its space or an empty space of your choice within 10 feet when determining whether you and your companion are flanking; you can choose a different space for each of your attacks.</p>"
    },
    "Durian Crab Support Benefit": {
      "name": "Durian Crab Support Benefit",
      "description": "<p>Your durian crab launches itself as part of your ranged attack to throw your enemies off balance. Until the start of your next turn, as long as your crab is within your reach, your ranged Strikes that deal damage to a creature within 30 feet make the target @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} until the end of your next turn. Your crab scuttles or launches itself back to the same space from which you threw it immediately after making a Strike, allowing you to hurl it multiple times.</p>"
    },
    "Earth Elemental Support Benefit": {
      "name": "Earth Elemental Support Benefit",
      "description": "<p>Your earth elemental cracks the earth beneath your foe's feet, making it difficult for the foe to move. Until the start of your next turn, if you hit with a Strike and deal damage to a creature in your earth elemental's reach, the first square the creature moves into after taking that damage is difficult terrain.</p>"
    },
    "Elephant Support Benefit": {
      "name": "Elephant Support Benefit",
      "description": "<p>Your elephant trumpets noisily and menaces your enemy. The first creature within your elephant's reach that you hit and deal damage to before the start of your next turn has difficulty hearing as its ears ring from the noise, taking a –4 status penalty to purely auditory Perception checks until the end of your next turn.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.yTWDjFno6nKETfXY]{Effect: Elephant Support Benefit}</p>"
    },
    "Elk Support Benefit": {
      "name": "Elk Support Benefit",
      "description": "<p>Your elk makes a threatening display by waving its antlers. Until the start of your next turn, if you hit and deal damage to a creature within your elk's reach, the creature is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.uOzhPI4odakOi0uj]{Effect: Elk Support Benefit}</p>"
    },
    "Fire Elemental Support Benefit": {
      "name": "Fire Elemental Support Benefit",
      "description": "<p>Your fire elemental burns your foes and sets them on fire. Until the start of your next turn, your Strikes that damage a creature in your fire elemental's reach also deal @Damage[1d6[persistent,fire]] damage. If your fire elemental is nimble or savage, the persistent fire damage increases to @Damage[2d6[persistent,fire]].</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.KAAmj9fT7JPGPzKl]{Effect: Fire Elemental Support Benefit}</p>"
    },
    "Flying Squirrel Support Benefit": {
      "name": "Flying Squirrel Support Benefit",
      "description": "<p>Your flying squirrel wraps your foes in its skin flaps, hampering their movement. Until the end of your next turn, if your Strike damages a creature in your giant flying squirrel's reach, that creature takes a –10-foot circumstance penalty to its Speeds for 1 round.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.HssfGVFlUB80xBn7]{Effect: Flying Squirrel Support Benefit}</p>"
    },
    "Ghost Support Benefit": {
      "name": "Ghost Support Benefit",
      "description": "<p>Your ghost spooks and scares your foes as you attack them. Until the start of your next turn, if you hit and deal damage to a creature in your ghost's reach, the creature becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.KfTDGMtgkg8QQd17]{Effect: Ghost Support Benefit}</p>"
    },
    "Giant Eel Support Benefit": {
      "name": "Giant Eel Support Benefit",
      "description": "<p>Your giant eel swims in confounding bursts. Until the start of your next turn, it counts as being in its space or an empty space of your choice within 10 feet when determining whether you and your companion are flanking; you can choose a different space for each of your attacks.</p>"
    },
    "Giant Frog Support Benefit": {
      "name": "Giant Frog Support Benefit",
      "description": "<p>Your giant frog's tongue darts into openings you create and sticks to opponents to disrupt their movements. Until the start of your next turn, whenever you successfully Strike a creature your giant frog threatens, that creature can't use reactions triggered by your actions unless its level is higher than yours.</p>"
    },
    "Giant Rock Tuatara Support Benefit": {
      "name": "Giant Rock Tuatara Support Benefit",
      "description": "<p>Your giant rock tuatara trips up your enemies when you create an opening. Until the start of your next turn, your Strikes that deal damage to a creature within your giant rock tuatara's reach make the target @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1} until the end of your next turn.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.bNnxaqaQ1cR6SXnR]{Effect: Giant Rock Tuatara Support Benefit}</p>"
    },
    "Giant Wasp Support Benefit": {
      "name": "Giant Wasp Support Benefit",
      "description": "<p>Your wasp drones its wings, unnerving your enemies. Until the start of your next turn, if you hit and deal damage to a creature in your giant wasp's reach, the creature becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.nftqFOord0y2cTTi]{Effect: Giant Wasp Support Benefit}</p>"
    },
    "Giraffe Support Benefit": {
      "name": "Giraffe Support Benefit",
      "description": "<p>Your giraffe pushes against opponents with its long neck. While riding on your giraffe this turn, you do not need a hand free to @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Shove} and any foe you successfully Shove moves 10 feet (15 feet on a critical success).</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.swq8Klr2ePG9rVJS]{Effect: Giraffe Support Benefit}</p>"
    },
    "Goat Support Benefit": {
      "name": "Goat Support Benefit",
      "description": "<p>Your goat boosts you up a wall, allowing you to reach greater heights. You climb up a surface as if you had rolled a success on a @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Climb} action.</p>"
    },
    "Gray Bladeling Support Benefit": {
      "name": "Gray Bladeling Support Benefit",
      "description": "<p>The gray bladeling slashes viciously at your enemy when you create an opening. Until the start of your next turn, each time you hit a creature in the bladeling's reach with a Strike, the creature takes @Damage[1d4[persistent,bleed]] damage or becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1} if it's already taking persistent bleed damage. If the gray bladeling is specialized, the persistent bleed damage increases to 1d8.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.jHISsCN6eVEYNtrw]{Effect: Gray Bladeling Support Benefit}</p>"
    },
    "Griffon Support Benefit": {
      "name": "Griffon Support Benefit",
      "description": "<p>Your griffon adopts a noble pose, inspiring you to defy the horrors before you. Until the start of your next turn, you and your griffon gain a +2 circumstance bonus to saves against emotion effects.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.ixEu5vNQCKPtUbBQ]{Effect: Griffon Support Benefit}</p>"
    },
    "Hermit Krait Support Benefit": {
      "name": "Hermit Krait Support Benefit",
      "description": "<p>Your hermit krait bites at your foes with venomous fangs. Until the start of your next turn, your Strikes that damage a creature in your hermit krait's reach also deal @Damage[1d6[persistent,poison]] damage. If your hermit krait is nimble or savage, the persistent poison damage increases to @Damage[2d6[persistent,poison]].</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.8Ij9WexQ731l2PMW]{Effect: Hermit Krait Support Benefit}</p>"
    },
    "Hippocampus Support Benefit": {
      "name": "Hippocampus Support Benefit",
      "description": "<p>Until the start of your next turn, if you're mounted on your hippocampus and moved 10 feet or more on the action before a melee Strike, add a circumstance bonus to damage for that Strike equal to twice the number of weapon damage dice. If your weapon already has the jousting weapon trait, increase the trait's damage bonus by 2 per die instead.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.YWqoEHfSzoPH0RsW]{Effect: Hippocampus Support Benefit}</p>"
    },
    "Hippogriff Support Benefit": {
      "name": "Hippogriff Support Benefit",
      "description": "<p>Until the start of your next turn, if you're mounted on your hippogriff and moved 10 feet or more on the action before a melee Strike, add a circumstance bonus to damage for that Strike equal to twice the number of weapon damage dice. If your weapon already has the jousting weapon trait, increase the trait's damage bonus by 2 per die instead.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.tnlYuQchWOeDKeau]{Effect: Hippogriff Support Benefit}</p>"
    },
    "Horse Support Benefit": {
      "name": "Horse Support Benefit",
      "description": "<p>Until the start of your next turn, if you're mounted on your horse and moved 10 feet or more on the action before a melee Strike, add a circumstance bonus to damage for that Strike equal to twice the number of weapon damage dice. If your weapon already has the jousting weapon trait, increase the trait's damage bonus by 2 per die instead.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.xe5pfyTYOWMYG1T8]{Effect: Horse Support Benefit}</p>"
    },
    "Hyena Support Benefit": {
      "name": "Hyena Support Benefit",
      "description": "<p>The hyena mockingly yowls at your enemies and bites at them when you create an opening. Until the start of your next turn, each time you hit a creature in the hyena's reach with a Strike, the creature becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.zrI6j7mFhkbSFdf0]{Effect: Hyena Support Benefit}</p>"
    },
    "Kangaroo Support Benefit": {
      "name": "Kangaroo Support Benefit",
      "description": "<p>Your kangaroo bounces and shifts back and forth. Until the start of your next turn, it counts as being in its space or an empty space of your choice within 5 feet when determining whether you and your companion are flanking; you can choose a different space for each of your attacks.</p>"
    },
    "Keulia Support Benefit": {
      "name": "Keulia Support Benefit",
      "description": "<p>With its hard shell of objects, your keulia rams into enemies when you create an opening. Until the start of your next turn, each time you hit a creature in your keulia's reach with a Strike and deal physical damage, the creatures takes 1d8 bludgeoning damage from the keulia. If your keulia is nimble or savage, the bludgeoning damage increases to 2d8.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.rscC2NYGHUs3PQUV]{Effect: Keulia Support Benefit}</p>"
    },
    "Legchair Support Benefit": {
      "name": "Legchair Support Benefit",
      "description": "<p>Your legchair moves its limbs in the way of enemy attacks. You gain lesser cover from your legchair against all attacks, not just ones where the legchair would be in the way.</p>"
    },
    "Metal Elemental Support Benefit": {
      "name": "Metal Elemental Support Benefit",
      "description": "<p>Your metal elemental pierces an enemy with metal spikes that cause it to bleed. Until the start of your next turn, your Strikes that damage a creature in your metal elemental's reach also deal @Damage[1d6[persistent,bleed]] damage. If your metal elemental is nimble or savage, the persistent bleed damage increases to @Damage[2d6[persistent,bleed]].</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.4QHjAGY39Q86gAEe]{Effect: Metal Elemental Support Benefit}</p>"
    },
    "Mole Support Benefit": {
      "name": "Mole Support Benefit",
      "description": "<p>Your mole leaps into the ground and burrows beneath your foes, disturbing their footing. Until the end of your next turn, if you hit and damage a creature adjacent to your mole, that creature is @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1} until it moves from its current position.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.6X2STQsZYQ4pY6BA]{Effect: Mole Support Benefit}</p>"
    },
    "Mongoose Support Benefit": {
      "name": "Mongoose Support Benefit",
      "description": "<p>The mongoose bounds to your side, alert and at the ready. Until the end of your next turn, creatures adjacent to the mongoose cannot flank you.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.PL26HLGEitQSAsWV]{Effect: Mongoose Support Benefit}</p>"
    },
    "Monitor Lizard Support Benefit": {
      "name": "Monitor Lizard Support Benefit",
      "description": "<p>The monitor lizard distracts an adjacent opponent with snapping jaws and rapid movements. Until the start of your next turn, if your Strike damages a foe, any time the foe attempts an action with the manipulate trait until the end of your next turn, it must attempt a @Check[flat|dc:5|showDC:all]. On a failure, the action is disrupted.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.itbKX7GZbXsfRTf8]{Effect: Monitor Lizard Support Benefit}</p>"
    },
    "Moth Support Benefit": {
      "name": "Moth Support Benefit",
      "description": "<p>Your moth releases a shower of dust to reveal your foes. Until the start of your next turn, if you damage a @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} or @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden} creature in your moth's reach with a Strike, that creature requires only a @Check[flat|dc:3|showDC:all] to target it if it's concealed, or @Check[flat|dc:9|showDC:all] if it's hidden. The reduced DC lasts until the end of your next turn.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.SY21KgVDZRQWFSCw]{Effect: Moth Support Benefit}</p>"
    },
    "Oozeform Chair Support Benefit": {
      "name": "Oozeform Chair Support Benefit",
      "description": "<p>A pseudopod extends out from your chair, retrieving an unattended object within 15 feet. If you don't have a hand free to receive the object, the chair drops it in your space.</p>"
    },
    "Orca Support Benefit": {
      "name": "Orca Support Benefit",
      "description": "<p>Your orca attempts to drag down unwary swimmers. Until the start of your next turn, each time you hit a swimming creature in the orca's reach, the target is pulled 5 feet down into the water. This is forced movement.</p>"
    },
    "Pangolin Support Benefit": {
      "name": "Pangolin Support Benefit",
      "description": "<p>Your pangolin tears at your enemies with its serrated plates. Until the start of your next turn, your Strikes that damage a creature in your pangolin's reach also deal @Damage[1d6[persistent,bleed]] damage. If your pangolin is nimble or savage, the persistent bleed damage increases to @Damage[2d6[persistent,bleed]|shortLabel].</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.HWOSRHmd8RLeGyY5]{Effect: Pangolin Support Benefit}</p>"
    },
    "Ravenous Drake Support Benefit": {
      "name": "Ravenous Drake Support Benefit",
      "description": "<p>Your ravenous drake constantly tries to pull your foe or their possessions into its waiting jaws. You gain a +1 circumstance bonus to any Athletics check to [[/act disarm]], [[/act reposition]], [[/act shove]], or [[/act trip]] an opponent adjacent to your ravenous drake.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.vZarTalIYKxQ0Pgr]{Effect: Ravenous Drake Support Benefit}</p>"
    },
    "Rhinoceros Support Benefit": {
      "name": "Rhinoceros Support Benefit",
      "description": "<p>Your rhino swings its heavy head to unbalance your enemy. The first creature within your rhino's reach that you hit and deal damage to before the start of your next turn becomes @Compendium[pf2e.conditionitems.Clumsy]{Clumsy 1} until the end of your next turn.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.LqhSjyZbMN1wKPss]{Effect: Rhinoceros Support Benefit}</p>\n<p></p>"
    },
    "Riding Drake Support Benefit": {
      "name": "Riding Drake Support Benefit",
      "description": "<p>Your drake snorts fire in your foes' faces. Until the start of your next turn, each time you Strike while riding the drake and hit a creature in the drake's reach, the creature takes @Damage[1d4[fire]] damage from the drake. If your drake is nimble or savage, the fire damage increases to @Damage[2d4[fire]|shortLabel].</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.5VHKIMzKMw3r2BOa]{Effect: Riding Drake Support Benefit}</p>"
    },
    "Riding Tarantula Support Benefit": {
      "name": "Riding Tarantula Support Benefit",
      "description": "<p>Your riding tarantula flicks urticating hairs at your foe, disrupting their focus. Until the start of your next turn, if you hit and deal damage to a creature your riding tarantula threatens, the target must succeed at a @Check[type:flat|dc:5] whenever it takes a concentrate action or that action is lost.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.faBOi3CkoeQtQ0Dc]{Effect: Riding Tarantula Support Benefit}</p>"
    },
    "Roc Support Benefit": {
      "name": "Roc Support Benefit",
      "description": "<p>Your roc beats its wings, creating a powerful downdraft. Until the start of your next turn, your Strikes that damage a creature that your roc threatens push the target 5 feet away from your roc.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.5AeK9y6jDQrFMYv3]{Effect: Roc Support Benefit}</p>"
    },
    "Rootball Chair Support Benefit": {
      "name": "Rootball Chair Support Benefit",
      "description": "<p>Your rootball chair moves smoothly over most terrain, thanks to its many tendrils. Your rootball chair ignores difficult terrain.</p>"
    },
    "Salamander Support Benefit": {
      "name": "Salamander Support Benefit",
      "description": "<p>Your salamander secretes a poisonous, viscous fluid from its skin. Until the start of your next turn, if you or your salamander are hit by a creature adjacent to the salamander, that creature takes @Damage[1d6[poison]] damage. This damage increases to @Damage[2d6[poison]|shortLabel] if the salamander is nimble or savage.</p>"
    },
    "Scorpion Support Benefit": {
      "name": "Scorpion Support Benefit",
      "description": "<p>Your scorpion drips poison from its stinger when you create an opening. Until the start of your next turn, your Strikes that damage a creature in your scorpion's reach also deal @Damage[1d6[persistent,poison]] damage. If your scorpion is nimble or savage, the persistent poison damage increases to @Damage[2d6[persistent,poison]|shortLabel].</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.YNclyD1YN0eGiOix]{Effect: Scorpion Support Benefit}</p>"
    },
    "Severed Head Support Benefit": {
      "name": "Severed Head Support Benefit",
      "description": "<p>The head latches on to your enemy with its jaws when you create an opening, distracting them and hampering their movement. The next creature within range of your severed head that you successfully Strike before the start of your next turn takes a –5-foot status penalty to its Speeds and must succeed at a @Check[flat|dc:5] to use reactions triggered by your actions until the start of your next turn. On a failure, the reaction is lost.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.IReZWo5PdAe4F9IH]{Effect: Severed Head Support Benefit}</p>"
    },
    "Shadow Hound Support Benefit": {
      "name": "Shadow Hound Support Benefit",
      "description": "<p>Your shadow hound shrouds your foes in shadow when you leave an opening. Until the start of your next turn, when you damage a creature with a Strike and that creature is within reach of your shadow hound, both you and your shadow hound become @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} to the creature until the end of your next turn.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.Go7Tbyf3vpAW6rFs]{Effect: Shadow Hound Support Benefit}</p>"
    },
    "Shark Support Benefit": {
      "name": "Shark Support Benefit",
      "description": "<p>When your shark senses blood, it tears into your enemies. Until the start of your next turn, each time you hit a creature in the shark's reach with a Strike and deal slashing or piercing damage, the creature takes @Damage[1d8[slashing]] damage from the shark. If your shark is nimble or savage, the slashing damage increases to @Damage[2d8[slashing]|shortLabel].</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.Lgc3OAVIdK8uN9nM]{Effect: Shark Support Benefit}</p>"
    },
    "Shotalashu Support Benefit": {
      "name": "Shotalashu Support Benefit",
      "description": "<p>The shotalashu telepathically assails your enemies when you create an opening. Until the start of your next turn, each time you hit a creature in the shotalashu's reach with a Strike, the creature takes @Damage[1d6[mental]] damage from the shotalashu. If your shotalashu is nimble or savage, the mental damage increases to @Damage[2d6[mental]|shortLabel].</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.TNnBontVMih3LYaC]{Effect: Shotalashu Support Benefit}</p>"
    },
    "Skeletal Bird of Prey Support Benefit": {
      "name": "Skeletal Bird of Prey Support Benefit",
      "description": "<p>The bird flaps around and throws your foe off balance. Until the start of your next turn, when you damage a creature in the bird's reach with a Strike, that creature becomes @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1} until the end of your next turn.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.tyTTl3B8OWtWYhcX]{Effect: Skeletal Bird of Prey Support Benefit}</p>"
    },
    "Skeletal Constrictor Support Benefit": {
      "name": "Skeletal Constrictor Support Benefit",
      "description": "<p>Your snake sways, captivating an enemy. Choose one creature within 20 feet of the constrictor that can see it. Until the start of your next turn, your Strikes that deal damage to the chosen creature make the target @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} until the end of your next turn.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.tBLkLrtoRFbYV1f4]{Effect: Skeletal Constrictor Support Benefit}</p>"
    },
    "Skeletal Mount Support Benefit": {
      "name": "Skeletal Mount Support Benefit",
      "description": "<p>Your skeletal mount strikes fear when it charges. Until the start of your next turn, if you are riding your skeletal mount and move at least 10 feet on the action before your attack, any creature damaged by the attack becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}, or @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2} if the attack was a critical hit. This is an emotion, fear, and mental effect.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.VVpMpJB3hdTNYdNV]{Effect: Skeletal Mount Support Benefit}</p>"
    },
    "Skeletal Servant Support Benefit": {
      "name": "Skeletal Servant Support Benefit",
      "description": "<p>Your skeletal servant jabs bones into your enemies to distract them while you attack. Until the start of your next turn, when a Strike you make hits and deals damage to a creature within your skeletal servant's reach, that target becomes @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} until the end of your next turn.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.GQFr15dRbQyfsiTF]{Effect: Skeletal Servant Support Benefit}</p>\n<p></p>"
    },
    "Snake Support Benefit": {
      "name": "Snake Support Benefit",
      "description": "<p>Your snake holds your enemies with its coils, interfering with reactions. Until the start of your next turn, any creature your snake threatens can't use reactions triggered by your actions unless its level is higher than yours.</p>"
    },
    "Sundaflora Support Benefit": {
      "name": "Sundaflora Support Benefit",
      "description": "<p>Your sundaflora inspires your allies with its calm demeanor and agile steps. Choose one ally within 30 feet of your sundaflora. They gain a +1 circumstance bonus to their next attack roll to Strike a foe within your sundaflora's reach. The bonus lasts until the first time your ally uses it or until the beginning of your next turn, whichever comes first.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.I89IDoLnz4RnfYtX]{Effect: Sundaflora Support Benefit}</p>"
    },
    "Terror Bird Support Benefit": {
      "name": "Terror Bird Support Benefit",
      "description": "<p>Your terror bird screeches at your enemies when you create an opening. Until the start of your next turn, your Strikes that deal damage to a creature within your terror bird's reach make the target @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} until the start of your next turn.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.Vbi6XlP86bndpHs1]{Effect: Terror Bird Support Benefit}</p>"
    },
    "Tikar Urchinpad Support Benefit": {
      "name": "Tikar Urchinpad Support Benefit",
      "description": "<p>Your tikar urchinpad attempts to wrap its tendrils around your foe's limbs, pulling it off balance. Until the end of your next turn, as long as you're adjacent to your urchinpad, if you attempt to @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Shove} or @UUID[Compendium.pf2e.actionspf2e.Item.ge56Lu1xXVFYUnLP]{Trip} an opponent and roll a critical failure, you get a failure instead.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.ciyeCV7RsTtFcYKw]{Effect: Tikar Urchinpad Support Benefit}</p>"
    },
    "Triceratops Support Benefit": {
      "name": "Triceratops Support Benefit",
      "description": "<p>Your triceratops gores @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone} targets in your wake. Until the start of your next turn, your Strikes that damage a prone creature in your triceratops's reach also deal @Damage[1d8[persistent,bleed]] damage. If your triceratops is nimble or savage, the persistent bleed damage increases to @Damage[2d8[persistent,bleed]|shortLabel].</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.VK0u5yF0dO2YlGra]{Effect: Triceratops Support Benefit}</p>"
    },
    "Tyrannosaurus Support Benefit": {
      "name": "Tyrannosaurus Support Benefit",
      "description": "<p>Your tyrannosaurus roars and puts on a fearsome display as you attack, startling your foes. Until the start of your next turn, if you hit and deal damage to a creature within your tyrannosaurus's reach, the creature is @Compendium[pf2e.conditionitems.Frightened]{Frightened 1}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.UJYz572LoOw3LH8u]{Effect: Tyrannosaurus Support Benefit}</p>"
    },
    "Ulgrem-Lurann Support Benefit": {
      "name": "Ulgrem-Lurann Support Benefit",
      "description": "<p>The Ulgrem-Lurann grabs at your foe and zaps it. Until the start of your next turn, each time you hit a creature in the Ulgrem-Lurann's reach with a Strike, the creature takes an additional @Damage[1d4[piercing],1d4[electricity]] damage from the Ulgrem-Lurann. If the Ulgrem-Lurann is nimble or savage, the piercing damage and electricity damage each increase to @Damage[2d4[piercing],2d4[electricity]]{2d4}.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.axG8U0tIGTXhjA6x]{Effect: Ulgrem-Lurann Support Benefit}</p>"
    },
    "Umbrella Mushroom Support Benefit": {
      "name": "Umbrella Mushroom Support Benefit",
      "description": "<p>Your umbrella mushroom exudes sense dulling spores when you create an opening. Until the start of your next turn, your Strikes that damage a creature within your umbrella mushroom's reach becomes @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} for 1 round. This effect has the poison trait.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.RjwPBh2CCTUJAa3e]{Effect: Umbrella Mushroom Support Benefit}</p>"
    },
    "Undead Hand Support Benefit": {
      "name": "Undead Hand Support Benefit",
      "description": "<p>The hand viciously batters the foes you attack. Until the start of your next turn, each time you hit a creature in the hand's reach with a Strike, the creature takes @Damage[1d6[bludgeoning]] damage from the hand. If your hand is nimble or savage, the bludgeoning damage increases to @Damage[2d6[bludgeoning]|shortLabel].</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.TbsMurFpA6ZkZIfF]{Effect: Undead Hand Support Benefit}</p>"
    },
    "Vampiric Animal Support Benefit": {
      "name": "Vampiric Animal Support Benefit",
      "description": "<p>When your vampiric animal senses blood it tears into your enemies. Until the start of your next turn, your Strikes that damage a creature in your vampiric animal's reach also deal @Damage[1d6[persistent,bleed]] damage. If your vampiric animal is nimble or savage, the persistent bleed damage increases to @Damage[2d6[persistent,bleed]|shortLabel].</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.rtIhCBYVeEywrZOf]{Effect: Vampiric Animal Support Benefit}</p>"
    },
    "Vulture Support Benefit": {
      "name": "Vulture Support Benefit",
      "description": "<p>The vulture retches and vomits onto a foe within 10 feet. Until the start of your next turn, if you hit and deal damage to the target, the target must succeed at a @Check[fortitude|against:vulture-support] save or become @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1} (@UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 2} on a critical failure). The DC of the Fortitude save is 12 (or 14, if the vulture is a specialized animal companion) + your level + the vulture's Constitution modifier.</p>"
    },
    "War Pig Support Benefit": {
      "name": "War Pig Support Benefit",
      "description": "<p>Your war pig bodychecks your enemies, leaving them numb from the impact. Until the start of your next turn, Strikes you make that deal damage to a creature within your war pig's reach make the target @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1} until the end of your next turn.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.EutUqr7s9d9bRy9b]{Effect: War Pig Support Benefit}</p>"
    },
    "Water Elemental Support Benefit": {
      "name": "Water Elemental Support Benefit",
      "description": "<p>Your water elemental waterlogs a foe. The first time before the start of your next turn you hit with a Strike that deals damage to a creature within your water elemental's reach, that creature becomes @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1} until the end of your next turn.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.DB0mJPinz35BgBS1]{Effect: Water Elemental Support Benefit}</p>"
    },
    "Water Wraith Support Benefit": {
      "name": "Water Wraith Support Benefit",
      "description": "<p>Your water wraith hisses and changes colors swiftly in an iridescent clash, overwhelming your foes in an avalanche of shades and hues. Until the start of your next turn, each time you hit a creature within your water wraith's reach, the creature is @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Dazzled} for 1 round.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.7WtmY88CPY7lxW3q]{Effect: Water Wraith Support Benefit}</p>"
    },
    "Wolf Support Benefit": {
      "name": "Wolf Support Benefit",
      "description": "<p>Your wolf tears tendons with each opening. Until the start of your next turn, your Strikes that damage creatures your wolf threatens give the target a –5-foot status penalty to its Speeds for 1 minute (–10 on a critical success).</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.zDFmtmfZfAvIVF93]{Effect: Wolf Support Benefit}</p>"
    },
    "Wood Elemental Support Benefit": {
      "name": "Wood Elemental Support Benefit",
      "description": "<p>Your wood elemental entangles your foes with detachable branches and roots. Until the start of your next turn, if you hit with a Strike that deals damage to a creature in your wood elemental's reach, the creature takes a –5-foot circumstance penalty to its Speeds for 1 minute (–10 on a critical success). The creature, or a creature adjacent to it, can use an Interact action to unravel the branches and roots and remove the penalty.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.yw1K63aPTWRj76Nn]{Effect: Wood Elemental Support Benefit}</p>"
    },
    "Wyvern Support Benefit": {
      "name": "Wyvern Support Benefit",
      "description": "<p>Your wyvern whips its stinger at your foes. Until the start of your next turn, your Strikes that damage a creature in your wyvern's reach also deal @Damage[1d6[persistent,poison]] damage. If your wyvern is nimble or savage, the persistent damage increases to @Damage[2d6[persistent,poison]|shortLabel].</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.7dCJv3nCv85lwFO7]{Effect: Wyvern Support Benefit}</p>"
    },
    "Yzobu Support Benefit": {
      "name": "Yzobu Support Benefit",
      "description": "<p>The next creature to make a melee attack against the yzobu or its rider before the start of your next turn is overwhelmed by the creature's terrible stench and must attempt a @Check[fortitude] save. This DC is equal to your class DC or spell DC, whichever is higher. On a failure, the attacker takes a –2 circumstance penalty to its attack roll. This ability has the olfactory trait.</p>"
    },
    "Zombie Carrion Bird Support Benefit": {
      "name": "Zombie Carrion Bird Support Benefit",
      "description": "<p>The zombie emits an aura of rot, causing wounds to fester. Until the start of your next turn, each time you hit and deal damage to a creature that's within 10 feet of the zombie carrion bird, the creature takes an additional @Damage[1d6[untyped]] damage as the wound festers. If your carrion bird is nimble or savage, the damage increases to @Damage[2d6[untyped]]. This is a disease and necromancy effect.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.FoDGPqWjs8QRR3qv]{Effect: Zombie Carrion Bird Support Benefit}</p>"
    },
    "Zombie Mount Support Benefit": {
      "name": "Zombie Mount Support Benefit",
      "description": "<p>Your zombie mount chews on your enemies. Until the start of your next turn, each time you Strike while riding the zombie mount and hit a creature in the zombie mount's reach, the creature takes @Damage[1d4[bludgeoning]] damage from the zombie mount. If your zombie mount is nimble or savage, the bludgeoning damage increases to @Damage[2d4[bludgeoning]|shortLabel]. This benefit is based on a zombie horse or camel, but might deal piercing damage if your mount has sharp teeth.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.3sRHNnPMUY2f4SF3]{Effect: Zombie Mount Support Benefit}</p>"
    },
    "Zombie Support Benefit": {
      "name": "Zombie Support Benefit",
      "description": "<p>The zombie emits an aura of rot, causing wounds to fester. Until the start of your next turn, each time you hit a creature that's within 10 feet of the zombie and you deal damage, the creature takes an additional @Damage[1d6[untyped]] damage as the wound festers. If your zombie is nimble or savage, the damage increases to @Damage[2d6[untyped]|shortLabel]. This is a disease and necromancy effect.</p>\n<p>@UUID[Compendium.pf2e-animal-companions.AC-effects.Item.vtArjXfpSGTKbmL9]{Effect: Zombie Support Benefit}</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}