{"PF2E.Kingmaker":{"Abilities":{"culture":"Cultura","economy":"Economía","loyalty":"Lealtad","stability":"Estabilidad"},"AbilityScores":"Puntuaciones de habilidad","Army":{"Adjustment":"Ajustamiento","Alliance":{"Enemy":"Enemigo","Kingdom":"Reino","Info":"La alianza actual del ejército. Esto se controla en función de si el ejército tiene un propietario de jugador.","Linked":"Las fichas de este ejército están actualmente vinculadas y las actualizaciones deberían persistir correctamente.","LinkError":"Este ejército no se puede vincular desde una ficha. Hágalo desde la barra lateral del actor y luego arrastre una copia nueva.","UnlinkedError":"Los ejércitos del Reino deberían haber vinculado los datos de los actores para funcionar correctamente. Haga clic aquí para habilitarlo."},"Ammunition":"Munición","Armor":"Armadura","Base":"Base","BasicWarActions":"Acciones de guerra básicas","Condition":{"concealed":{"name":"Ocultado"}},"Description":"Descripción","Error":{"InvalidTacticType":"La táctica {name} no es apoyada por los ejércitos {type}"},"Gear":{"GearInfo":"Mostrar información del equipo","ItemLevel":"Artículo {level}","Label":"Engranaje","LevelLabel":"Nivel {level}","AdditionalWeapon":{"Name":"Arma adicional","Description":"La mayoría de los ejércitos tienen sólo un arma: cuerpo a cuerpo o a distancia. Este equipo equipa a un ejército con un arma adicional de otro tipo. El ejército obtiene un ataque cuerpo a cuerpo o a distancia (según corresponda) con el modificador básico de su nivel."},"MagicWeapons":{"Name":"Armas mágicas ( {type} )","Description":"Las armas del ejército son mágicas. Si el ejército tiene armas cuerpo a cuerpo y a distancia, elige cuál se vuelve mágica cuando se compra este equipo. Puedes comprar este equipo dos veces: una para armas cuerpo a cuerpo y otra para armas a distancia. Si compras una versión más poderosa, reemplaza la versión anterior, y el costo de RP de la versión más poderosa se reduce por el costo de RP de las armas reemplazadas.","rank1":{"Name":"Armas mágicas","Description":"Estas armas aumentan en 1 el ataque del ejército con esa arma."},"rank2":{"Name":"Armas mágicas mayores","Description":"Estas armas aumentan en 2 el ataque del ejército con esa arma."},"rank3":{"Name":"Armas mágicas principales","Description":"Estas armas aumentan en 3 el ataque del ejército con esa arma."}},"Potions":{"Name":"Pociones curativas","Description":"Un ejército equipado con pociones curativas (estas reglas son las mismas si, en cambio, le suministras al ejército elixires curativos alquímicos) puede usar una dosis única como parte de cualquier acción de maniobra. Cuando un ejército usa una dosis de pociones curativas, recupera 1 HP. Un ejército puede equiparse con hasta 3 dosis de pociones curativas a la vez; A diferencia de los disparos de ataque a distancia, las dosis de pociones curativas no se reponen automáticamente después de un encuentro de guerra; se deben comprar nuevas dosis."},"Armor":{"Name":"Armadura mágica","Description":"La armadura mágica está encantada mágicamente para reforzar la protección que brinda a los soldados.","rank1":{"Name":"Armadura mágica","Description":"Esta armadura aumenta la CA del ejército en 1."},"rank2":{"Name":"Armadura mágica mayor","Description":"Esta armadura aumenta la CA del ejército en 2."},"rank3":{"Name":"Armadura mágica mayor","Description":"Esta armadura aumenta la CA del ejército en 3."}}},"Label":"Ejército","NamePlaceholder":"Nombre del ejército","Potency":"Potencia","Potions":{"FullHP":"El HP del ejército ya está lleno","Label":"Pociones","OutOfPotions":"No hay más pociones disponibles","UsePotion":"Usar poción (+1 HP)","UsedPotionHeader":"Poción consumida","UsedPotionContent":"El ejército ganó +1 HP. Se puede utilizar durante acciones de maniobra."},"RecruitmentDC":"Reclutamiento DC","RoutedDescription":"¡El HP del ejército está por debajo del umbral de derrota!","RoutThreshold":"Umbral de ruta","Save":{"maneuver":"Maniobra","morale":"Moral"},"Scouting":"Exploración","Stats":"Estadísticas","Strikes":{"CurrentAmmo":"{current} / {max} Disparos <br/> Restaurados al final de un encuentro de guerra","None":"Este ejército no tiene armas: agrega una en la sección de equipo.","Label":"Huelgas","OutOfAmmo":"No quedan disparos en este encuentro de guerra.","RestoreAmmunition":"Restaurar municiones","proficiency":"Competencia","melee":"Pelea confusa","ranged":"a distancia"},"Tactics":"Táctica","TacticsFree":"Tácticas (Gratis)","Toggles":{"LiveOffTheLand":"En hexágono sin asentamiento","KeepUpThePressure":"Atacar al mismo objetivo"},"TacticalWarActions":"Acciones de guerra táctica"},"Confirm":"Confirmar","Consumption":{"Base":"Base","Label":"Consumo","Reduction":"Reducción"},"Event":{"Details":"Detalles del evento en curso","Random":"Evento al azar"},"GrantedBy":"Esta función ha sido otorgada por {granter} y ​​no se puede eliminar","KingdomBuilder":{"ActivationMessage":"¿Comenzar el proceso de Creación del Reino? Asegúrate de que tus jugadores estén listos antes de continuar.","Aspiration":"Aspiración","AssignBoostsHeader":"Asigna tus impulsos","Boost":"Aumentar","BoostsLabel":"Mejoras de habilidad","Builder":"Constructor","CancelCreation":"Cancelar creación","Complete":"Completo","Feat":"Hazaña del Reino","FinalizeHeader":"Finalizar Reino","Flaw":"Defecto","FlawLabel":"Defecto de habilidad","Free":"Gratis","Skills":"Habilidades del Reino","ManualToggle":"Usar modificadores manuales","Missing":{"Charter":"Elija una carta para seleccionar impulsos.","Heartland":"Elige un corazón para seleccionar potenciadores.","Government":"Elija un gobierno para seleccionar impulsos."},"None":"Ninguno","NotSelected":"No seleccionado","SaveAndContinue":"Guardar Continuar","Tabs":{"Charter":"Carta","Heartland":"corazón","Government":"Gobierno","AbilityScores":"Puntuaciones de habilidad"},"Title":"Construye tu reino"},"Kingdom":{"Activities":"Actividades del Reino","ArmyConsumption":"Consumo del ejército","Aspiration":{"fame":"Fama","infamy":"Infamia"},"BuildHeader":"Construcción del Reino","BuildElement":{"Charter":"Carta","Heartland":"corazón","Government":"Gobierno"},"Capital":"Capital","CapitalPlaceholder":"Nombre de la ciudad","CollectDialog":{"Title":"Recoger recursos","Header":"Mantenimiento: Colección de recursos","Description":"¿Tirar {dice} dados de recursos y generar lo siguiente?","Disclaimer":"Esto reemplazará tus puntos de recursos actuales (que deberían haberse convertido en puntos de experiencia). El exceso de materias primas se perderá. Sólo el maestro del juego puede recolectar recursos."},"Commodity":{"food":"Alimento","lumber":"Tablas de madera","luxuries":"Lujos","ore":"Mineral","stone":"Piedra"},"ControlDC":"Controlar CC","Invested":"Invertido","InvestedBonus":"Bonificación de estado a {ability}","ImportDialog":{"Title":"Actividades de importación","Content":"Se agregarán {added} actividades y se actualizarán {updated} actividades: ¿está bien?"},"Leaders":"Líderes","LeaderMissing":"Ninguno (arrastra un nuevo actor)","LeadershipRole":{"ruler":"Gobernante","counselor":"Consejero","general":"General","emissary":"Emisario","magister":"magíster","treasurer":"Tesorero","viceroy":"Virrey","warden":"Guardián"},"NamePlaceholder":"Nombre del Reino","NationType":{"territory":"Territorio","province":"Provincia","state":"Estado","country":"País","dominion":"Dominio"},"Phases":{"commerce":{"Header":"Fase de Comercio","Description":"Cuando el reino genera ingresos o celebra acuerdos comerciales.","Step1":"<strong> Recaudar impuestos: </strong> Se puede realizar una vez por turno del Reino. Si no intentas recaudar impuestos, puedes intentar una prueba plana CD 11; Si tiene éxito, reduce el malestar en 1.","Step2":"<strong> Aprobar gastos: </strong> Puede retirar fondos para intentar la actividad Mejorar el estilo de vida o puede intentar un retiro utilizando la actividad Tap Treasury.","Step3":"<strong> Toca Materias Primas: </strong> Si tu reino tiene reservas de Materias Primas, puedes intentar la actividad Comercializar Materias Primas para reforzar tus RP para ese turno.","Step4":"<strong> Administrar acuerdos comerciales: </strong> Si ha establecido acuerdos comerciales, puede intentar administrar acuerdos comerciales."},"leadership":{"Header":"Fase de actividad: actividades de liderazgo","Description":"Si la capital de tu reino tiene un castillo, un palacio o un ayuntamiento, cada PJ en un rol de liderazgo puede intentar hasta tres actividades de liderazgo. Si tu capital no tiene ninguna de estas estructuras, cada PJ no puede realizar más de dos actividades de Liderazgo durante este paso. A menos que una actividad indique lo contrario, un líder no puede intentar la misma actividad de Liderazgo más de una vez por turno del Reino."},"region":{"Header":"Fase de actividad: actividades de la región","Description":"Los líderes del PC pueden intentar colectivamente hasta tres actividades de la Región."},"civic":{"Header":"Fase de actividad: actividades cívicas","Description":"El grupo puede intentar una actividad cívica para cada uno de los asentamientos del reino."},"army":{"Header":"Actividades del ejército","Description":"Después de que los PJ completen el paso de Actividades cívicas de un turno del Reino, pueden realizar un paso de Actividades del ejército, en el que cada ejército mantenido actualmente por el reino puede realizar una única actividad del Ejército."}},"Resources":{"Collect":"Recolectar","Dice":"Dados de recursos","Header":"Recursos y productos básicos","Points":"Puntos de recursos","RP":"PR"},"Ruin":{"corruption":"Corrupción","crime":"Delito","decay":"Decadencia","strife":"Lucha"},"Size":"Tamaño","Storage":"Almacenamiento","Tabs":{"Main":"Principal","Activities":"Actividades","World":"Mundo","Features":"Características","Ongoing":"En curso"},"Unrest":"Agitación","VacancyPenalty":{"ruler":"-1 a todas las comprobaciones (esto se acumula con cualquier otra penalización por vacante); Gana 1d4 Disturbios al comienzo del turno del Reino; Control DC aumenta en 2","counselor":"-1 a todas las comprobaciones basadas en cultura","general":"-4 a actividades de guerra","emissary":"-1 a todos los cheques basados ​​en lealtad","magister":"-4 a actividades de guerra","treasurer":"-1 a todos los cheques basados ​​en Economía","viceroy":"-1 a controles basados ​​en estabilidad","warden":"-4 a actividades de la Región"},"Vacant":"Vacante","VacantRole":"Vacante ( {role} )"},"Feature":{"Categories":{"army-tactic":"Táctica del ejército","army-war-action":"Acción de guerra del ejército","kingdom-activity":"Actividad del Reino","kingdom-feat":"Hazaña del Reino","kingdom-feature":"Característica del Reino"},"Tactic":"Táctica"},"Penalty":"Multa","Settlement":{"Blocks":"Bloques","Details":"Detalles del acuerdo","Header":"Asentamientos del Reino","Label":"Asentamiento","LevelRange":"Rango de nivel","Name":"Nombre del acuerdo","Overcrowded":"Superpoblado","Population":"Población","Type":{"village":"Aldea","town":"Ciudad","city":"Ciudad","metropolis":"Metrópoli"},"TypeLabel":"Tipo"},"Skills":{"agriculture":"Agricultura","arts":"Letras","boating":"Paseo en barco","defense":"Defensa","engineering":"Ingeniería","exploration":"Exploración","folklore":"Folklore","industry":"Industria","intrigue":"Intriga","magic":"magia","politics":"Política","scholarship":"Beca","statecraft":"Política","trade":"Comercio","warfare":"Guerra","wilderness":"Desierto"},"WorkSites":{"food":{"Name":"tierras de cultivo","Description":"Reduce el consumo durante la fase de Mantenimiento. Los alimentos deben recolectarse durante la fase de región usando Cosechar cultivos, Ir a pescar o Reunir ganado. Creado usando Establecer tierras de cultivo."},"lumber":{"Name":"Campamentos madereros","Description":"Aumenta la madera obtenida durante la fase de mantenimiento. Creado usando Establecer sitio de trabajo."},"luxuries":{"Name":"Minas (gema)","Description":"Sitio de trabajo muy raro. Otorga lujos durante la fase de mantenimiento."},"ore":{"Name":"minas","Description":"Aumenta el mineral ganado durante la fase de mantenimiento. Creado usando Establecer sitio de trabajo."},"stone":{"Name":"Canteras","Description":"Aumenta la piedra obtenida durante la fase de mantenimiento. Creado usando Establecer sitio de trabajo."},"Label":"Sitios de trabajo","Resource":"Si un sitio de trabajo se construyó sobre una fuente densa o lucrativa para ese material, márquelo aquí. Estos producen el doble de la cantidad habitual."},"Charter":{"conquest":{"Name":"Conquista","Description":"Tus patrocinadores han conquistado una zona y sus antiguos líderes han sido derrotados o incluso asesinados. Esta carta te coloca a cargo de una parte de este territorio conquistado (o tierra abandonada por el enemigo derrotado) y te ordena conservarlo y pacificarlo en nombre de tu patrón. La gente es particularmente devota y apoya tu gobierno (aunque en parte por miedo), pero la amenaza constante de una posible guerra obstaculiza las artes y dificulta que los ciudadanos se relajen de verdad. Si optas poresta carta, se te pide que establezcas tu reino contra Pitax"},"expansion":{"Name":"Expansión","Description":"Tu patrón te pone a cargo de un dominio adyacente a tierras ya colonizadas con la expectativa de que tu nación siga siendo un fuerte aliado. El mayor apoyo de la nación de tu patrón ayuda a reforzar la sociedad de tu propio reino, pero esta mayor dependencia significa que las fluctuaciones en la suerte de tu aliado pueden impedir la seguridad de tu propio reino. Si eligen esta carta, Lady Jamandi espera que sigan siendo fuertes aliados de Restov."},"exploration":{"Name":"Exploración","Description":"Su patrocinador quiere que usted explore, limpie y colonice un área silvestre a lo largo de la frontera del propio territorio del patrocinador. Su estatuto ayuda a asegurar las estructuras iniciales (o los suministros para crearlas), a costa de incurrir en deuda financiera."},"grant":{"Name":"Conceder","Description":"Tu patrón otorga una gran cantidad de fondos y otros recursos sin restricciones sobre la naturaleza del desarrollo de tu reino, pero requiere que emplees a muchos de sus ciudadanos y aliados. La riqueza y los suministros de tu nación están seguros, pero una parte de los residentes de tu reino tienen lealtades divididas entre tu nación y la de tu patrocinador."},"open":{"Name":"Abierto","Description":"Si prefiere ser agentes verdaderamente libres y pioneros que apuestan por su propio reclamo, simplemente puede elegir un estatuto abierto sin restricciones y sin soporte directo. En este caso, Lady Jamandi aplaude tu valentía y confianza en ti mismo, pero advierte que establecer un reino no es una tarea fácil. Un estatuto abierto otorga un único impulso de habilidad a cualquier puntuación de habilidad, y la nueva nación no tiene ningún defecto de habilidad incorporado."}},"Heartland":{"forestOrSwamp":{"Name":"bosque o pantano","Description":"Tu nación comienza en bosques o pantanos, por lo que no faltan recursos naturales ni maravillas para estimular la imaginación y el estado de ánimo de tus ciudadanos."},"hillOrPlain":{"Name":"Colina o llanura","Description":"Tu nación comienza en un área que es fácil de atravesar. Esto se refleja en el temperamento de vuestros ciudadanos; Aprecian que su elección les haga la vida un poco más fácil."},"lakeOrRiver":{"Name":"lago o río","Description":"Al establecer su nación a orillas de un lago o río, garantiza un mecanismo integrado para el comercio. Incluso antes de que se construya una carretera, los comerciantes y viajeros pueden llegar a su asentamiento con relativa facilidad en barco."},"mountainOrRuins":{"Name":"montaña o ruinas","Description":"Tu nación está fundada en las montañas o incluye un lugar en ruinas importante, y utiliza estas características naturales o artificiales para reforzar la defensa. Tus ciudadanos tienden a ser sanos y resistentes, si no obstinados hasta el extremo."}},"Government":{"despotism":{"Name":"Despotismo","Description":"El gobierno de tu nación se centra en un solo individuo que tomó o heredó el mando y cuya autoridad es absoluta. El gobernante de este reino todavía conserva asesores y asistentes, pero sólo cuando obedecen sus caprichos."},"feudalism":{"Name":"Feudalismo","Description":"El gobierno de tu nación está en manos de una familia real dinástica, aunque gran parte del poder real se distribuye entre sus vasallos y feudos."},"oligarchy":{"Name":"Oligarquía","Description":"El gobierno de tu nación lo determina un consejo de líderes influyentes que toman decisiones por todos los demás."},"republic":{"Name":"República","Description":"Su nación obtiene su liderazgo de sus propios ciudadanos. Los representantes electos se reúnen en órganos parlamentarios para guiar a la nación."},"thaumocracy":{"Name":"Taumocracia","Description":"Tu nación está gobernada por los más hábiles en magia, que utilizan su conocimiento y poder para determinar las mejores formas de gobernar. Si bien el tipo de magia ejercida por los gobernantes de la nación puede ajustar sus temas (o incluso su nombre; una taumocracia dirigida por lanzadores de hechizos divinos sería una teocracia, por ejemplo), los detalles a continuación siguen siendo los mismos, ya sea arcana, divina, oculta o primordial. , o cualquier combinación de los cuatro."},"yeomanry":{"Name":"Caballería","Description":"Su nación está descentralizada y depende de los líderes y ciudadanos locales para manejar los asuntos gubernamentales, enviándose representantes entre sí según sea necesario para tratar asuntos que conciernen a más de una localidad."}},"SIDEBAR":{"CreateKingdom":"crear reino","OpenSheet":"Hoja de Reino Abierto"},"Trait":{"army":"Ejército","cavalry":"Caballería","civic":"Cívico","commerce":"Comercio","infantry":"Infantería","kingdom":"Reino","leadership":"Liderazgo","maneuver":"Maniobra","morale":"Moral","region":"Región","siege":"Cerco","skirmisher":"Tirador escondido","upkeep":"Mantenimiento"},"TraitDescription":{"cavalry":"La caballería está formada por unidades de combate montadas.","infantry":"La infantería está formada por soldados o criaturas que se desplazan a pie.","siege":"Los ejércitos de asedio se centran en el despliegue de máquinas de asedio en lugar del combate personal.","skirmisher":"Los hostigadores constan de un pequeño número de unidades de gran movilidad."}}}