{
    "PF2E": {
        "Actions": {
            "AdministerFirstAid": {
                "Stabilize": {
                    "DifficultyClass": {
                        "Label": "Administrar Primeros Auxilios DC"
                    },
                    "Notes": {
                        "criticalFailure": "<strong> Fallo crítico </strong> El valor de muerte de la criatura aumenta en 1.",
                        "success": "<strong> Éxito </strong> La criatura pierde la condición de morir (pero permanece inconsciente)."
                    },
                    "Title": "Administrar Primeros Auxilios - Estabilizar"
                },
                "StopBleeding": {
                    "Notes": {
                        "criticalFailure": "<strong> Fallo crítico </strong> La criatura recibe inmediatamente una cantidad de daño igual a su daño por sangrado persistente.",
                        "success": "<strong> Éxito </strong> La criatura intenta un jaque plano para detener el sangrado."
                    },
                    "Title": "Administrar Primeros Auxilios - Detener Sangrado"
                },
                "Warning": {
                    "TargetNotDying": "La criatura objetivo no está muriendo.",
                    "UnknownVariant": "Variante desconocida {variant} usada para Administrar Primeros Auxilios, use una de {variants} ."
                }
            },
            "ArcaneSlam": {
                "Modifier": {
                    "SizeDifference": "Diferencia de tamaño"
                },
                "Notes": {
                    "NoTarget": "<strong> Diferencia de tamaño </strong> Recibes una penalización de circunstancia de -2 a tu prueba si el objetivo es un tamaño más grande que tú y una penalización de circunstancia de -4 si es más grande que eso. Obtienes un bonificador de circunstancia de +2 a tu prueba si el objetivo es un tamaño más pequeño que tú y un bonificador de circunstancia de +4 si es más pequeño que eso.",
                    "criticalFailure": "<strong> Fallo crítico </strong> La criatura se libera y ya no está @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] {grabbed} o @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] {restrained} por ti.",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Golpeas al enemigo y la energía mágica lo abruma. La criatura es noqueada @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] {prone} , se convierte en @UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh] {dazzled} durante 1 asalto y recibe un daño igual a [[/r 2d6 + @abilities.str.mod # Damage: Arcane Slam]] {2d6 plus your Strength modifier} . El enemigo ya no es @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] {grabbed} o @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] {restrained} por ti.",
                    "failure": "<strong> Fracaso </strong> No puedes golpear a la criatura, pero tu control sobre la criatura permanece.",
                    "success": "<strong> Éxito </strong> Golpeas al enemigo. La criatura es derribada @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] {prone} y ​​recibe un daño igual a tu [[/r @abilities.str.mod # Damage: Arcane Slam]] {Strength modifier} . El enemigo ya no es @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] {grabbed} o @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] {restrained} por ti."
                },
                "Title": "Embate Arcano"
            },
            "AvoidNotice": {
                "Notes": {
                    "criticalSuccess": "<strong> Éxito crítico </strong> Eres @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf] {undetected} por la criatura durante tu movimiento y permaneces sin ser detectado por la criatura al final del mismo. <br/> <br/> Consulte la acción @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4] {Sneak} para obtener más detalles.",
                    "success": "<strong> Éxito </strong> Eres @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf] {undetected} por la criatura durante tu movimiento y permaneces sin ser detectado por la criatura al final del mismo. <br/> <br/> Consulte la acción @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4] {Sneak} para obtener más detalles."
                },
                "Title": "Evitar Aviso"
            },
            "Balance": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo Crítico </strong> Te caes y termina tu turno.",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Te mueves hasta tu Velocidad.",
                    "failure": "<strong> Fracaso </strong> Debes quedarte parado para mantener el equilibrio (desperdiciando la acción) o te caes. Si caes, tu turno termina.",
                    "success": "<strong> Éxito </strong> Te mueves hasta tu Velocidad, tratándolo como terreno difícil (cada 5 pies cuesta 10 pies de movimiento)."
                },
                "Title": "Balance"
            },
            "BonMot": {
                "Notes": {
                    "criticalFailure": "<strong> Fracaso crítico </strong> Tu broma es atroz. Recibes el mismo castigo que recibiría un enemigo si hubieras tenido éxito. Esto termina después de 1 minuto o si emite otro Bon Mot y tiene éxito. @UUID[Compendium.pf2e.feat-effects.GoSls6SKCFmSoDxT] {Effect: Bon Mot}",
                    "criticalSuccess": "<strong> Éxito crítico </strong> El objetivo se distrae y recibe una penalización de estado de -3 a Percepción y Salvaciones de Voluntad durante 1 minuto. El objetivo puede terminar el efecto antes de tiempo con una réplica a tu Bon Mot. Esto puede ser una sola acción que tenga el rasgo concentrado o una acción de habilidad apropiada para enmarcar su réplica. El DJ determina qué acciones de habilidad califican, aunque debe realizar al menos 1 acción. Por lo general, la réplica necesita usar una acción de habilidad lingüística basada en Carisma.@UUID[Compendium.pf2e.feat-effects.CtrZFI3RV0yPNzTv] {Effect: Bon Mot (Critical Success)}",
                    "success": "<strong> Éxito </strong> El objetivo se distrae y sufre una penalización de estado de -2 a la Percepción y la Voluntad salva durante 1 minuto. El objetivo puede terminar el efecto antes de tiempo con una réplica a tu Bon Mot. Esto puede ser una sola acción que tenga el rasgo concentrado o una acción de habilidad apropiada para enmarcar su réplica. El DJ determina qué acciones de habilidad califican, aunque debe realizar al menos 1 acción. Por lo general, la réplica necesita usar una acción de habilidad lingüística basada en Carisma. @UUID[Compendium.pf2e.feat-effects.GoSls6SKCFmSoDxT]{Effect: Bon Mot}"
                },
                "Title": "Buen mot"
            },
            "Climb": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> Te caes. Si comenzaste el ascenso en terreno estable, te caes y aterrizas @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] {Prone}.",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Subes, cruzas o bajas con seguridad la pendiente 5 pies más 5 pies por cada 20 pies de tu Velocidad terrestre (un total de 10 pies para la mayoría de los PJ).",
                    "success": "<strong> Éxito </strong> Subes, cruzas o bajas con seguridad la pendiente 5 pies por cada 20 pies de tu Velocidad terrestre (un total de 5 pies para la mayoría de los PJ, un mínimo de 5 pies si tu Velocidad es inferior a 20 pies)."
                },
                "Title": "Trepar"
            },
            "Coerce": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> El objetivo se niega a obedecer, se vuelve hostil si aún no lo era y no puede ser coaccionado por ti durante al menos 1 semana.",
                    "criticalSuccess": "<strong> Éxito crítico </strong> El objetivo le da la información que busca o accede a seguir sus instrucciones siempre que no sea probable que perjudique al objetivo de ninguna manera. El objetivo continúa obedeciendo durante un período de tiempo determinado por el DJ, pero que no exceda 1 día, momento en el que el objetivo se vuelve antipático (si no lo era ya). Sin embargo, el objetivo te tiene demasiado miedo como para tomar represalias, al menos a corto plazo.",
                    "failure": "<strong> Fracaso </strong> El objetivo no hace lo que le dices, y si aún no era antipático u hostil, se vuelve antipático.",
                    "success": "<strong> Éxito </strong> Como éxito crítico, pero una vez que el objetivo se vuelve hostil, puede decidir actuar en tu contra, por ejemplo, denunciándote a las autoridades o ayudando a tus enemigos."
                },
                "Title": "Obligar"
            },
            "CommandAnAnimal": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo Crítico </strong> El animal se porta mal o malinterpreta, y toma alguna otra acción determinada por el DJ.",
                    "failure": "<strong> Fracaso </strong> El animal titubea o se resiste, y no hace nada.",
                    "success": "<strong> Éxito </strong> El animal hace lo que le ordenas en su próximo turno."
                },
                "Title": "Comandar un animal"
            },
            "ConcealAnObject": {
                "Notes": {
                    "failure": "<strong> Fallo </strong> El buscador encuentra el objeto.",
                    "success": "<strong> Éxito </strong> El objeto permanece sin ser detectado."
                },
                "Title": "Ocultar un objeto"
            },
            "Craft": {
                "Details": {
                    "DaysForNoCost": "Días hasta sin Costo Adicional:",
                    "Discount": "Descuento por día:",
                    "LostMaterials": "Perder {cost} de materiales",
                    "PayFull": "Pagar {cost} Costos completos y artesanía",
                    "PayMaterials": "Pagar {cost} Costos de materiales y artesanía",
                    "ReceiveItem": "Recibir artículo"
                },
                "Error": {
                    "ItemReferenceMismatch": "Solo acepta artículos físicos para Craft de un compendio o del Directorio de artículos del mundo."
                },
                "Information": {
                    "LoseMaterials": "{actorName} pierde {cost} de materiales.",
                    "PayAndReceive": "{actorName} paga {cost} costos de elaboración y recibe {quantity} x {itemName} .",
                    "ReceiveItem": "{actorName} recibe {quantity} x {itemName} ."
                },
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> No completa el elemento. Arruinas el 10% de las materias primas que proporcionaste, pero puedes salvar el resto. Si quieres volver a intentarlo, debes empezar de nuevo.",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Su intento es exitoso. Cada día adicional dedicado a la elaboración reduce los materiales necesarios para completar el elemento en una cantidad basada en su nivel + 1 y su rango de competencia en la elaboración.",
                    "failure": "<strong> Fallo </strong> No completa el elemento. Puede recuperar las materias primas que proporcionó por su valor total. Si quieres volver a intentarlo, debes empezar de nuevo.",
                    "success": "<strong> Éxito </strong> Su intento fue exitoso. Cada día adicional dedicado a la elaboración reduce los materiales necesarios para completar el artículo en una cantidad basada en su nivel y su rango de competencia."
                },
                "SelectItemDialog": {
                    "CancelButtonLabel": "Cancelar",
                    "CraftButtonLabel": "Artesanía",
                    "DropItemZoneLabel": "Arrastrar aquí al elemento...",
                    "Title": "Seleccione el artículo para crear"
                },
                "SelectSpellDialog": {
                    "CraftButtonLabel": "Artesanía",
                    "Title": "Seleccionar hechizo"
                },
                "Title": "Artesanía",
                "Warning": {
                    "CantAddItem": "No se pudieron agregar elementos",
                    "InsufficientCoins": "Monedas insuficientes",
                    "MissingItem": "No se puede fabricar un elemento desconocido con ID {uuid}.",
                    "NotPhysicalItem": "El artículo especificado {item} no es un artículo físico."
                }
            },
            "CreateADiversion": {
                "DistractingWords": {
                    "Title": "Crear una distracción: palabras que distraen"
                },
                "Gesture": {
                    "Title": "Crear un desvío - Gesto"
                },
                "Notes": {
                    "failure": "<strong> Fracaso </strong> No desvías la atención de ninguna criatura cuya CD de Percepción exceda tu resultado, y esas criaturas son conscientes de que intentabas engañarlas.",
                    "success": "<strong> Éxito </strong> Te conviertes en @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC] {Hidden} para cada criatura cuya CD de Percepción sea menor o igual a tu resultado. (La condición oculta te permite alejarte @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4] {Sneak}.) Esto dura hasta el final de tu turno o hasta que hagas algo excepto Step o uses la acción @UUID[Compendium.pf2e.actionspf2e.XMcnh4cSI32tljXa] {Hide} o @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4] {Sneak} de la habilidad Sigilo. Si Golpeas a una criatura, la criatura permanece @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] {Flat-Footed} contra ese ataque, y entonces túconvertirse en @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G] {Observed} . Si haces algo más, te conviertes en @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G] {Observed} justo antes de actuar, a menos que el DJ determine lo contrario."
                },
                "Title": "Crear un desvío",
                "Trick": {
                    "Title": "Crear una distracción - Truco"
                },
                "Warning": {
                    "UnknownVariant": "Variante desconocida {variant} usada para Crear un desvío, use una de {variants} ."
                }
            },
            "CreateForgery": {
                "ForgedDocument": {
                    "Description": "<p> Un observador que fue engañado con una mirada pasiva aún puede optar por escudriñar de cerca los documentos en busca de una falsificación, utilizando diferentes técnicas y métodos de análisis más allá de los elementos superficiales que falsificó con éxito con su cheque original. En ese caso, el observador puede intentar una verificación de @Check[type:perception|dc: {societyDC} ] o @Check[type:society|dc: {societyDC} ] contra su Sociedad CD (si tiene éxito, sabrá que su documento es una falsificación). </p>",
                    "FailureGmNote": "<p> La falsificación tiene algunos signos evidentes de ser una falsificación, por lo que el DJ compara el resultado de {total} con la CD de Percepción o la CD de Sociedad de cada observador pasivo, la que sea mayor, utilizando los resultados de éxito o fracaso que se muestran a continuación. El mismo resultado se usa contra las CD de todos los observadores pasivos sin importar cuántas criaturas observen pasivamente ese documento. </p>\n <p> {success} </p>\n <p> {failure} </p>",
                    "Name": "Documento falsificado",
                    "SuccessGmNote": "<p> La falsificación es de suficiente calidad para que los observadores pasivos no puedan notar la falsificación. Solo aquellos que examinen cuidadosamente el documento e intenten una verificación @Check[type:perception|dc: {societyDC} |showDC:gm] o @Check[type:society|dc: {societyDC} |showDC:gm] contra su DC de la Sociedad pueden hacerlo. </p>"
                },
                "ForgedDocumentCreatedNotification": "Se ha agregado un documento falsificado al inventario de {name}.",
                "Notes": {
                    "criticalFailure": "<strong> Fracaso </strong> El observador sabe que su documento es una falsificación.",
                    "criticalSuccess": "<strong> Éxito </strong> El observador no detecta la falsificación.",
                    "failure": "<strong> Fracaso </strong> El observador sabe que su documento es una falsificación.",
                    "success": "<strong> Éxito </strong> El observador no detecta la falsificación."
                },
                "Title": "Crear falsificación",
                "UnspecificHandwriting": "Escritura inespecífica"
            },
            "DecipherWriting": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> Cree que entiende el texto de esa página, pero en realidad ha malinterpretado su mensaje.",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Entiendes el verdadero significado del texto.",
                    "failure": "<strong> Fracaso </strong> No puedes entender el texto y recibes una penalización de -2 de circunstancia a más pruebas para descifrarlo.",
                    "success": "<strong> Éxito </strong> Entiendes el verdadero significado del texto. Si se trata de un documento codificado, conoce el significado general, pero es posible que no tenga una traducción palabra por palabra."
                },
                "Title": "Descifrar la escritura",
                "Warning": {
                    "NoSkill": "La acción Descifrar escritura se puede usar con diferentes habilidades, y no se especificó ninguna habilidad. Arcana se usa típicamente para escribir sobre magia o ciencia, Ocultismo para textos esotéricos sobre misterios y filosofía, Religión para escritura y Sociedad para mensajes codificados o documentos arcaicos."
                }
            },
            "Demoralize": {
                "Notes": {
                    "criticalSuccess": "<strong> Éxito crítico </strong> El objetivo se convierte en @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] {Frightened 2} .",
                    "success": "<strong> Éxito </strong> El destino se convierte en @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL] {Frightened 1} ."
                },
                "Title": "Desmoralizar"
            },
            "DisableDevice": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> Activa el dispositivo.",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Deshabilita el dispositivo o logra dos éxitos para deshabilitar un dispositivo complejo. No deja rastro de su manipulación y puede rearmar el dispositivo más tarde, si ese tipo de dispositivo puede rearmarse.",
                    "success": "<strong> Éxito </strong> Deshabilita el dispositivo o logra un éxito para deshabilitar un dispositivo complejo."
                },
                "Title": "Deshabilitar dispositivo"
            },
            "Disarm": {
                "EffectLabel": "Usar un arma con empuñadura suelta",
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> Pierdes el equilibrio y te conviertes en @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] {Flat-Footed} hasta el comienzo de tu próximo turno.",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Quitas el objeto del agarre del oponente. Cae al suelo en el espacio del oponente.",
                    "success": "<strong> Éxito </strong> Debilitas el agarre de tu oponente sobre el objeto. Hasta el comienzo del turno de esa criatura, los intentos de Desarmar al oponente de ese objeto obtienen una bonificación de circunstancia de +2, y el objetivo recibe una penalización de circunstancia de -2 a los ataques con el objeto u otras pruebas que requieran un agarre firme del objeto. @UUID[Compendium.pf2e.equipment-effects.z3ATL8DcRVrT0Uzt] {Effect: Disarm (Success)}"
                },
                "Title": "Desarmar"
            },
            "EncouragingWords": {
                "BadArgs": "Esta acción debe realizarse con exactamente un personaje o NPC.",
                "Cancel": "Cancelar",
                "ContentLabel1": "CD Diplomacia:",
                "ContentLabel2": "Modificador de CC:",
                "ContentMain": "Seleccione un DC de destino. Recuerda que no puedes intentar una curación por encima de tu competencia. Intentar hacerlo reducirá la CD y la cantidad curada al máximo que seas capaz de hacer.",
                "ContentOption1": "Entrenado CD 15",
                "ContentOption2": "Experto CD 20, +5 Resistencia",
                "ContentOption3": "Maestro CD 30, +15 aguante",
                "ContentOption4": "CD legendario 40, +25 aguante",
                "CritFailure": "Fallo crítico",
                "CritSuccess": "Éxito crítico",
                "Damage": "Daño",
                "Failure": "Falla",
                "NotTrained": "{name} no está capacitado en diplomacia y no sabe cómo usar palabras de aliento.",
                "Recovery": "Recuperación de energía",
                "StaminaNotEnabled": "La variante Stamina no está habilitada.",
                "Success": "Éxito",
                "Title": "Palabras de aliento"
            },
            "Escape": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> No te liberas y no puedes intentar escapar de nuevo hasta tu próximo turno.",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Te liberas y eliminas las condiciones de agarre, inmovilización y restricción impuestas por tu objetivo elegido. Luego puede caminar hasta 5 pies.",
                    "success": "<strong> Éxito </strong> Te liberas y eliminas las condiciones de agarre, inmovilización y restricción impuestas por tu objetivo elegido."
                },
                "Title": "Escapar"
            },
            "Feint": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> Tu finta sale mal. Eres @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] {Flat-Footed} contra ataques cuerpo a cuerpo que el objetivo intente contra ti hasta el final de tu próximo turno.",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Derribas por completo las defensas de tu enemigo contra ti. El objetivo es @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] {Flat-Footed} contra los ataques cuerpo a cuerpo que intentes contra él hasta el final de tu próximo turno.",
                    "success": "<strong> Éxito </strong> Tu enemigo es engañado, pero solo momentáneamente. El objetivo es @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg] {Flat-Footed} contra el próximo ataque cuerpo a cuerpo que intentes contra él antes del final de tu turno actual."
                },
                "Title": "Finta"
            },
            "ForceOpen": {
                "NoCrowbarPenalty": "Sin palanca",
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> Tu intento atasca la puerta, ventana, contenedor o puerta para cerrarla, imponiendo una penalización de -2 por circunstancia en futuros intentos de forzar la apertura.",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Usted abre la puerta, ventana, contenedor o puerta y puede evitar dañarlo en el proceso.",
                    "success": "<strong> Éxito </strong> Rompes la puerta, ventana, contenedor o puerta, y la puerta, ventana, contenedor o puerta gana la condición @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3] {Broken}. Si es especialmente resistente, el DJ puede hacer que se dañe pero no se rompa."
                },
                "Title": "Forzar apertura"
            },
            "GatherInformation": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> Recopila información incorrecta sobre la persona o el tema.",
                    "success": "<strong> Éxito </strong> Recopila información sobre la persona o el tema. El DJ determina los detalles."
                },
                "Title": "Recopilar información"
            },
            "Grapple": {
                "Notes": {
                    "criticalFailure": "<strong> Critical Failure </strong> Si ya tenías al oponente @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] {Grabbed} o @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] {Restrained} , se libera. Tu objetivo puede agarrarte, como si tuviera éxito al usar la acción @UUID[Compendium.pf2e.actionspf2e.PMbdMWc2QroouFGD] {Grapple} contra ti, o forzarte a caer y aterrizar @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] {Prone} .",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Tu oponente es @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] {Restrained} hasta el final de tu próximo turno a menos que te muevas o tu oponente @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9] {Escapes} .",
                    "failure": "<strong> Fracaso </strong> No logras agarrar a tu oponente. Si ya tenías al oponente @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] {Grabbed} o @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] {Restrained} usando un Grapple, esas condiciones en esa criatura terminan.",
                    "success": "<strong> Éxito </strong> Tu oponente es @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] {Grabbed} hasta el final de tu próximo turno a menos que muevas o tu oponente @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9] {Escapes} ."
                },
                "Title": "Luchar"
            },
            "Hide": {
                "Description": "<p> Te acurrucas detrás de una cubierta o una cubierta mayor o te escondes más profundamente para ocultarte, en lugar de ser observado. El DJ tira tu prueba de Sigilo en secreto y compara el resultado con la CD de Percepción de cada criatura que te observa pero de la que tienes cobertura o mayor cobertura o de la que estás escondido. Obtiene la bonificación de circunstancia de cobertura o mayor cobertura a su cheque. <p> <p> <strong> Éxito </strong> strong> Si la criatura pudiera verte, ahora estásescondido de él en lugar de observado. Si estuviste oculto o no fue detectado por la criatura, conservas esa condición. </p> <p> Si te ocultas con éxito a una criatura pero luego dejas de tener cobertura o mayor cobertura contra ella o te ocultas de ella, vuelves a ser observado. Dejas de estar oculto si haces algo que no sea Esconderse, Sigilosamente o Pisar. Si intentas Golpear a una criatura, la criatura permanece desprevenida contra ese ataque, y luego eres observado. Si ustedhaces cualquier otra cosa, eres observado justo antes de actuar, a menos que el DJ determine lo contrario. El DJ puede permitirte realizar una acción particularmente discreta sin que te den cuenta, lo que posiblemente requiera otra prueba de Sigilo. </p> <p> Si una criatura usa Buscar para que te observe, debes Ocultarte con éxito para volver a ocultarte de ella. </p>",
                "Notes": {
                    "success": "<strong> Éxito </strong> Si la criatura pudiera verte, ahora estás @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC] {Hidden} de ella en lugar de observado. Si fuiste @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC] {Hidden} de o @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf] {Undetected} por la criatura, conservas esa condición."
                },
                "Title": "Esconder"
            },
            "HighJump": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> No @UUID[Compendium.pf2e.actionspf2e.d5I6018Mci2SWokk] {Leap} en absoluto, y en su lugar caes @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] {Prone} en tu espacio.",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Aumente la distancia vertical máxima a 8 pies, o aumente la distancia vertical máxima a 5 pies y la distancia horizontal máxima a 10 pies.",
                    "failure": "<strong> Fracaso </strong> Usted @UUID[Compendium.pf2e.actionspf2e.d5I6018Mci2SWokk] {Leap} normalmente.",
                    "success": "<strong> Éxito </strong> Aumente la distancia vertical máxima a 5 pies."
                },
                "Title": "Salto alto"
            },
            "Impersonate": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> La criatura puede darse cuenta de que no eres quien dices ser, y te reconoce si te reconoce sin un disfraz.",
                    "failure": "<strong> Fracaso </strong> La criatura puede decir que no eres quien dices ser.",
                    "success": "<strong> Éxito </strong> Engañas a la criatura haciéndole creer que eres la persona de la que estás disfrazado. Es posible que deba intentar una nueva verificación si su comportamiento cambia."
                },
                "Title": "Personificar"
            },
            "Interact": {
                "Draw1H": {
                    "Description": "{actor} desenfundo su {weapon} .",
                    "Title": "Desenfundar  (1H)"
                },
                "Draw2H": {
                    "Description": "{actor} desenfundo  su {weapon} .",
                    "Title": "Desenfundar  (2H)"
                },
                "Grip": {
                    "Description": "{actor} agarra su {weapon} con las dos manos.",
                    "Title": "Cambiar agarre (2H)"
                },
                "Parenthetical": "Interactuar {purpose}",
                "PickUp1H": {
                    "Description": "{actor} recoge {weapon} del suelo.",
                    "Title": "Recogida (1H)"
                },
                "PickUp2H": {
                    "Description": "{actor} recoge {weapon} del suelo.",
                    "Title": "Recogida (2H)"
                },
                "Retrieve1H": {
                    "Description": "{actor} recupera su {weapon} .",
                    "Title": "Recuperar (1H)"
                },
                "Retrieve2H": {
                    "Description": "{actor} recupera su {weapon} .",
                    "Title": "Recuperar (1H)"
                },
                "Sheathe": {
                    "Description": "{actor} envaina su {weapon} .",
                    "Title": "Envainar"
                },
                "Title": "Interactuar"
            },
            "Lie": {
                "Notes": {
                    "failure": "<strong> Fracaso </strong> El objetivo no cree tu mentira y gana una bonificación de circunstancia de +4 contra tus intentos de mentir durante la conversación. También es más probable que el objetivo sospeche de ti en el futuro.",
                    "success": "<strong> Éxito </strong> El objetivo cree tu mentira."
                },
                "Title": "Mentir"
            },
            "LongJump": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> Usted @UUID[Compendium.pf2e.actionspf2e.d5I6018Mci2SWokk] {Leap} normalmente, pero luego cae y aterriza @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] {Prone} .",
                    "failure": "<strong> Fracaso </strong> Usted @UUID[Compendium.pf2e.actionspf2e.d5I6018Mci2SWokk] {Leap} normalmente.",
                    "success": "<strong> Éxito </strong> Aumente la distancia horizontal máxima que @UUID[Compendium.pf2e.actionspf2e.d5I6018Mci2SWokk] {Leap} a la distancia deseada."
                },
                "Title": "Salto largo"
            },
            "MakeAnImpression": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> La actitud del objetivo hacia ti disminuye en un paso.",
                    "criticalSuccess": "<strong> Éxito crítico </strong> La actitud del objetivo hacia ti mejora en dos pasos.",
                    "success": "<strong> Éxito </strong> La actitud del objetivo hacia ti mejora en un paso."
                },
                "Title": "Dejar una impresión"
            },
            "ManeuverInFlight": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> Como fallo, pero la consecuencia es más nefasta.",
                    "failure": "<strong> Fracaso </strong> Tu maniobra falla. El DJ elige si simplemente no puedes moverte o si ocurre algún otro efecto perjudicial. El resultado debe ser apropiado para la maniobra que intentaste (por ejemplo, que te desvíen del rumbo si estabas tratando de volar contra un fuerte viento).",
                    "success": "<strong> Éxito </strong> Tienes éxito en la maniobra."
                },
                "Title": "Maniobra en vuelo"
            },
            "PalmAnObject": {
                "Notes": {
                    "failure": "<strong> Fracaso </strong> La criatura se da cuenta de que palmeas el Objeto, y el DJ determina la respuesta de la criatura.",
                    "success": "<strong> Éxito </strong> La criatura no se da cuenta de que palmeas el Objeto."
                },
                "Title": "Palma un objeto"
            },
            "Perform": {
                "Notes": {
                    "criticalFailure": "<strong> Fracaso Crítico </strong> Solo demuestras incompetencia.",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Su desempeño impresiona a los observadores, y es probable que compartan historias de su habilidad.",
                    "failure": "<strong> Fracaso </strong> Tu rendimiento se desploma.",
                    "success": "<strong> Éxito </strong> Te demuestras a ti mismo y los observadores aprecian la calidad de tu actuación."
                },
                "Acting": {
                    "Title": "Interpretar - Actuar"
                },
                "Comedy": {
                    "Title": "Actuar - Comedia"
                },
                "Dance": {
                    "Title": "Actuar - Bailar"
                },
                "Keyboards": {
                    "Title": "Interpretar: tocar un instrumento de teclado"
                },
                "Oratory": {
                    "Title": "Interpretar - Oratoria"
                },
                "Percussion": {
                    "Title": "Interpretar - Tocar un instrumento de percusión"
                },
                "Singing": {
                    "Title": "Interpretar - Cantar"
                },
                "Strings": {
                    "Title": "Interpretar - Tocar un instrumento de cuerda"
                },
                "Winds": {
                    "Title": "Realizar - Tocar un instrumento de viento"
                },
                "Title": "Llevar a cabo",
                "Warning": {
                    "UnknownVariant": "Variante desconocida ' {variant} ' usada para Interpretar, usar actuación, comedia, danza, teclados, oratoria, percusión, canto, cuerdas o vientos."
                }
            },
            "PickALock": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> Rompes tus herramientas. Arreglarlos requiere usar Fabricación para @UUID[Compendium.pf2e.actionspf2e.bT3skovyLUtP22ME] {Repair} o intercambiar picos de reemplazo (cuesta 3 sp, o 3 mo para las herramientas de los ladrones infiltrados).",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Desbloqueas la cerradura o logras dos éxitos para abrir una cerradura compleja. No dejas rastro de tu manipulación.",
                    "success": "<strong> Éxito </strong> Abres la cerradura, o logras un éxito para abrir una cerradura compleja."
                },
                "Title": "Elige un candado"
            },
            "RaiseAShield": {
                "BadArgs": "Esta acción debe realizarse con exactamente un personaje o NPC.",
                "Content": "{actor} levanta su escudo.",
                "NoShieldEquipped": "{actor} debe tener un escudo equipado.",
                "ReactionTitle": "Escudo reactivo",
                "ShieldIsBroken": "{actor} {shield} está roto.",
                "ShieldIsDestroyed": "{actor} {shield} está destruido.",
                "SingleActionTitle": "Levanta un escudo"
            },
            "Release": {
                "Drop": {
                    "Description": "{actor} deja caer su {weapon} al suelo.",
                    "Title": "Gota"
                },
                "Grip": {
                    "Description": "{actor} suelta una mano de su {weapon} .",
                    "Title": "Cambiar agarre (1H)"
                },
                "Title": "Liberar"
            },
            "Repair": {
                "Chat": {
                    "ItemDamaged": "{itemName} recibió {damageDealt} puntos de daño para un total de {afterDamageHitPoints} de {maximumHitPoints} puntos de vida.",
                    "ItemRepaired": "{itemName} fue reparado por {repairedDamage} puntos de daño para un total de {afterRepairHitPoints} de {maximumHitPoints} puntos de vida."
                },
                "Error": {
                    "ItemReferenceMismatch": "Solo acepta artículos físicos para reparación de un actor."
                },
                "Labels": {
                    "DamageMitigatedByHardness": "El intento de reparación fallido críticamente no causó daños al artículo debido a la dureza.",
                    "DealItemDamage": "Inflige {value} de daño al objeto",
                    "Hardness": "Dureza",
                    "ItemLevelRepairDC": "Nivel de objeto {level} CD de reparación",
                    "RestoreItemHitPoints": "Restaurar {value} Puntos de golpe al elemento",
                    "RollItemDamage": "Tira {value} daño"
                },
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> Infliges 2d6 de daño al objeto. Aplica la dureza del objeto a este daño.",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Restauras 10 Puntos de vida al objeto, más 10 Puntos de vida adicionales por rango de competencia que tengas en Fabricación (un total de 20 HP si estás entrenado, 30 HP si eres un experto, 40 HP si eres un maestro, o 50 HP si eres legendario).",
                    "success": "<strong> Éxito </strong> Restauras 5 Puntos de Golpe al objeto, más 5 adicionales por rango de competencia que tengas en Fabricación (para un total de 10 HP si estás entrenado, 15 HP si eres un experto, 20 HP si eres un maestro, o 25 HP si eres legendario)."
                },
                "SelectItemDialog": {
                    "CancelButtonLabel": "Cancelar",
                    "DropItemZoneLabel": "Arrastrar aquí al elemento...",
                    "RepairButtonLabel": "Reparar",
                    "Title": "Seleccione el elemento para reparar"
                },
                "Title": "Reparar",
                "Warning": {
                    "NotPhysicalItem": "El artículo especificado {item} no es un artículo físico."
                }
            },
            "Request": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> El objetivo no solo rechaza la solicitud, sino que su actitud hacia ti disminuye un paso debido a la temeridad de la solicitud.",
                    "criticalSuccess": "<strong> Éxito crítico </strong> El objetivo acepta su solicitud sin salvedades.",
                    "failure": "<strong> Fracaso </strong> El objetivo rechaza la solicitud, aunque puede proponer una alternativa menos extrema.",
                    "success": "<strong> Éxito </strong> El objetivo está de acuerdo con su solicitud, pero puede exigir disposiciones adicionales o modificaciones a la solicitud."
                },
                "Title": "Pedido"
            },
            "Seek": {
                "Notes": {
                    "criticalSuccess": "<strong> Éxito crítico </strong> Si estabas buscando criaturas, cualquier criatura @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf] {Undetected} o @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC] {Hidden} contra la que hayas tenido éxito crítico se convierte en @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G] {Observed} por ti. Si estabas buscando un objeto, aprendes su ubicación.",
                    "success": "<strong> Éxito </strong> Si estabas buscando criaturas, cualquier @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf] {Undetected} criatura contra la que hayas tenido éxito se convierte en @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC] {Hidden} de ti en lugar de @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf] {Undetected}, y cualquier @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC] {Hidden} criatura contra la que hayas tenido éxito se convierte en @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]. Si estabas buscando un objeto, aprendes su ubicación u obtienes una pista de su paradero, según lo determine el DJ."
                },
                "Title": "Buscar"
            },
            "SenseDirection": {
                "Modifier": {
                    "NoCompass": "Sin brújula"
                },
                "Notes": {
                    "criticalSuccess": "<strong> Éxito crítico </strong> Tienes una excelente idea de dónde estás. Si estás en un entorno con puntos cardinales, los conoces exactamente.",
                    "success": "<strong> Éxito </strong> Ganas suficiente orientación para evitar perderte irremediablemente. Si se encuentra en un entorno con direcciones cardinales, tiene una idea de esas direcciones."
                },
                "Title": "Sentido de dirección"
            },
            "SenseMotive": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> Obtienes una falsa sensación de las intenciones de la criatura.",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Determinas las verdaderas intenciones de la criatura y obtienes una idea sólida de cualquier magia mental que la afecte.",
                    "failure": "<strong> Fracaso </strong> Detectas lo que una criatura engañosa quiere que creas. Si no están siendo engañosos, crees que se están comportando normalmente.",
                    "success": "<strong> Éxito </strong> Puedes saber si la criatura se está comportando normalmente, pero no sabes sus intenciones exactas o qué magia podría estar afectándola."
                },
                "Title": "Motivo sentido"
            },
            "ShieldBlock": {
                "SelectAShield": "Selecciona un escudo"
            },
            "Shove": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> Pierdes el equilibrio, caes y aterrizas @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] {Prone} .",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Empujas a tu oponente hasta 10 pies de distancia de ti. Puedes caminar tras él, pero debes moverte la misma distancia y en la misma dirección.",
                    "success": "<strong> Éxito </strong> Empujas a tu oponente hacia atrás 5 pies. Puedes caminar tras él, pero debes moverte la misma distancia y en la misma dirección."
                },
                "Title": "Empujón"
            },
            "Sneak": {
                "Description": "<p> Puedes intentar moverte a otro lugar mientras pasas desapercibido o pasas desapercibido. Avanza hasta la mitad de tu velocidad. (Puedes usar Sigilo mientras excavas, trepas, vuelas o nadas en lugar de caminar si tienes el tipo de movimiento correspondiente; debes moverte a la mitad de esa velocidad). </p> <p> Si una criatura no te detecta y es imposible para esa criatura para observarte (para una criatura típica, esto incluye cuando eres invisible, el observador está cegado o estás enoscuridad y la criatura no puede ver en la oscuridad), por cualquier fallo crítico que saques en una prueba de Sigilo, obtienes un fallo en su lugar. También continúas sin ser detectado si pierdes la cobertura o una mayor cobertura o ya no estás oculto de dicha criatura. </p> <p> Al final de tu movimiento, el DJ tira tu chequeo de Sigilo en secreto y compara el resultado con la CD de Percepción de cada criatura de la que estabas oculto o que no te detectó al comienzo de tu movimiento. Si usted tienecobertura o mayor cobertura de la criatura a lo largo de tu zancada, obtienes la bonificación de circunstancia de +2 de cobertura (o +4 de cobertura mayor) a tu prueba de Sigilo. Debido a que se está mudando, el aumento de bonificación de Cubrirse no se aplica. No puedes tirar contra una criatura si, al final de tu movimiento, no estás oculto ni tienes cobertura o mayor cobertura contra ella. Automáticamente eres observado por tal criatura. </p> <p> <strong> Éxito </strong>No eres detectado por la criatura durante tu movimiento y permaneces sin ser detectado por la criatura al final del mismo. Te vuelven observado tan pronto como haces algo que no sea Esconderse, Escabullirse o Caminar. Si intentas Golpear a una criatura, la criatura permanece desprevenida contra ese ataque, y luego eres observado. Si haces cualquier otra cosa, te observan justo antes de actuar, a menos que el DJ determine lo contrario. El DJ podría permitirte realizar una acción particularmente discreta sin sernotado, posiblemente requiriendo otra prueba de Sigilo. Si hablas o haces un ruido fuerte deliberado, te escondes en lugar de pasar desapercibido. Si una criatura usa Seek y, como resultado, te ocultas, debes Sigilo si quieres que esa criatura no te detecte nuevamente. <br> <strong> Fracaso </strong> Un sonido revelador u otra señal delata tu posición, aunque sigues sin ser visto. Estás oculto de la criatura a lo largo de tu movimiento y permaneces así. <br><strong> Fallo crítico </strong> ¡Estás descubierto! Eres observado por la criatura a lo largo de tu movimiento y permaneces así. Si eres invisible y estabas oculto a la criatura, en lugar de ser observado, estás oculto durante todo tu movimiento y permaneces así. </p>",
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> ¡Estás descubierto! Eres observado por la criatura a lo largo de tu movimiento y permaneces así. Si eres invisible y estabas oculto a la criatura, en lugar de ser observado, estás oculto durante todo tu movimiento y permaneces así.",
                    "failure": "<strong> Fracaso </strong> Un sonido revelador u otra señal delata tu posición, aunque sigues sin ser visto. Estás oculto de la criatura a lo largo de tu movimiento y permaneces así.",
                    "success": "<strong> Éxito </strong> No eres detectado por la criatura durante tu movimiento y permaneces sin ser detectado por la criatura al final del mismo."
                },
                "Title": "Furtivo"
            },
            "Squeeze": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> Te quedas atascado en un espacio reducido. Mientras estás atascado, puedes pasar 1 minuto intentando otra prueba de Acrobacias con la misma CD. Cualquier resultado en esa prueba que no sea un fallo crítico hace que te despegues.",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Atraviesas el espacio reducido en 1 minuto por 10 pies de presión.",
                    "success": "<strong> Éxito </strong> Pasas en 1 minuto cada 5 pies."
                },
                "Title": "Estrujar"
            },
            "Steal": {
                "Notes": {
                    "failure": "<strong> Fracaso </strong> El portador del artículo nota tu intento antes de que puedas tomar el objeto, o un observador ve que tomas o intentas tomar el artículo. El DJ determina la respuesta de cualquier criatura que se dé cuenta de tu robo.",
                    "success": "<strong> Éxito </strong> Robas el objeto sin que el portador se dé cuenta, o un observador no ve que tomas o intentas tomar el objeto."
                },
                "Pocketed": "Objeto embolsado o protegido",
                "Title": "Robar"
            },
            "SteelYourResolve": {
                "BadArgs": "Esta acción debe realizarse con exactamente un personaje o NPC.",
                "Content": "¿Gastar un punto de resolución y recuperar la resistencia?",
                "NoStamina": "{name} está cansado y necesita irse a la cama! No quedan puntos de resolución.",
                "RecoverStamina": "{name} tiene {ratio} SP y gasta un punto de resolución, recuperando la mitad de su resistencia máxima.",
                "StaminaNotEnabled": "La variante Stamina no está habilitada.",
                "Title": "Fortalece tu determinación"
            },
            "Subsist": {
                "AfterExplorationPenalty": "Después de la exploración",
                "Notes": {
                    "criticalFailure": "<strong> Fracaso Crítico </strong> Atraes problemas, comes algo que no debes, o empeoras tu situación. Recibes una penalización de -2 circunstancias para comprobar Subsistir durante 1 semana. No encuentras comida en absoluto; si no tienes nada almacenado, corres el peligro de morirte de hambre o de sed si sigues fallando. @UUID[Compendium.pf2e.other-effects.wHWWHkjDXmJl4Ia6] {Effect: Adverse Subsist Situation}",
                    "criticalSuccess": "<strong> Éxito crítico </strong> O te proporcionas un sustento de subsistencia para ti y una criatura adicional, o mejoras tu propia comida y vivienda, otorgándote una vida cómoda.",
                    "failure": "<strong> Fracaso </strong> Estás expuesto a los elementos y no obtienes suficiente comida, y te fatigas hasta que obtienes suficiente comida y refugio.",
                    "success": "<strong> Éxito </strong> Encuentra suficiente comida y refugio con protección básica contra los elementos para poder subsistir."
                },
                "Title": "Subsistir",
                "Warning": {
                    "NoSkill": "La acción Subsist se puede usar con diferentes habilidades y no se especificó ninguna habilidad. Esto normalmente usa Sociedad si estás en un asentamiento o Supervivencia si estás en la naturaleza."
                }
            },
            "Swim": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> No progresas y, si contienes la respiración, pierdes 1 ronda de aire.",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Te mueves a través del agua 10 pies, más 5 pies por cada 20 pies de tu Velocidad terrestre (un total de 15 pies para la mayoría de los PJ).",
                    "success": "<strong> Éxito </strong> Te mueves a través del agua 5 pies, más 5 pies por cada 20 pies de tu Velocidad terrestre (un total de 10 pies para la mayoría de los PJ)."
                },
                "Title": "Nadar"
            },
            "Tamper": {
                "Notes": {
                    "criticalFailure": "<strong> Falla crítica </strong> Su manipulación falla dramáticamente, creando una pequeña explosión de sus propias herramientas o equipo. Tomas [[/r (@actor.level)[fire] #Tamper Backfire]] {fire damage equal to your level} .",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Tu manipulación es increíblemente efectiva. Si manipulaste un arma, el enemigo recibe una penalización de circunstancia de -2 a las tiradas de ataque y daño con esa arma. Si manipuló la armadura, la armadura obstaculiza el movimiento del enemigo, haciendo que el enemigo quede desprevenido e infligiendo una penalización de -10 pies a su velocidad. El efecto dura hasta que el enemigo interactúa para eliminarlo, sin importar cuál hayas usado. @UUID[Compendium.pf2e.feat-effects.rzcpTJU9MvW1x1gz] {Effect: Armor Tampered With (Critical Success)} @UUID[Compendium.pf2e.feat-effects.o7qm13OmaYOMwgib] {Effect: Weapon Tampered With (Critical Success)}",
                    "success": "<strong> Éxito </strong> Su manipulación es temporalmente efectiva. Como éxito crítico, pero el efecto termina al comienzo de tu próximo turno, incluso si el enemigo no interactúa para terminarlo. @UUID[Compendium.pf2e.feat-effects.IfRkgjyh0JzGalIy] {Effect: Armor Tampered With (Success)} @UUID[Compendium.pf2e.feat-effects.4QWayYR3JSL9bk2T] {Effect: Weapon Tampered With (Success)}"
                },
                "Title": "Manosear"
            },
            "Track": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> Pierdes el rastro y no puedes volver a intentarlo durante 24 horas.",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Encuentras el rastro o continúas siguiendo el que ya estás siguiendo.",
                    "failure": "<strong> Fracaso </strong> Pierde el rastro pero puede volver a intentarlo después de 1 hora de retraso.",
                    "success": "<strong> Éxito </strong> Encuentras el rastro o sigues el que ya estás siguiendo."
                },
                "Title": "Pista"
            },
            "TreatDisease": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> Tus esfuerzos hacen que la criatura reciba una penalización de -2 de circunstancia en su siguiente salvación contra la enfermedad. <br/> @UUID[Compendium.pf2e.equipment-effects.5oYKYXAexr0vhx84] {Effect: Treat Disease (Critical Failure)}",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Otorgas a la criatura un bonificador de circunstancia de +4 en su próxima tirada de salvación contra la enfermedad. <br/> @UUID[Compendium.pf2e.equipment-effects.id20P4pj7zDKeLmy] {Effect: Treat Disease (Critical Success)}",
                    "success": "<strong> Éxito </strong> Otorgas a la criatura un bonificador de circunstancia de +2 en su próxima tirada de salvación contra la enfermedad. <br/> @UUID[Compendium.pf2e.equipment-effects.Ee2xfKX1yyqGIDZj] {Effect: Treat Disease (Success)}"
                },
                "Title": "Tratar la enfermedad"
            },
            "TreatPoison": {
                "Notes": {
                    "criticalFailure": "<strong> Fallo crítico </strong> Tus esfuerzos hacen que la criatura reciba una penalización de -2 de circunstancia en su siguiente salvación contra el veneno. <br/> @UUID[Compendium.pf2e.equipment-effects.ESuBosh3t1pXEcBj] {Effect: Treat Poison (Critical Failure)}",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Otorgas a la criatura un bonificador de circunstancia de +4 en su próxima tirada de salvación contra el veneno. <br/> @UUID[Compendium.pf2e.equipment-effects.XwCBalKJf3CiEiFa] {Effect: Treat Poison (Critical Success)}",
                    "success": "<strong> Éxito </strong> Otorgas a la criatura un bonificador de circunstancia de +2 en su próxima tirada de salvación contra el veneno. <br/> @UUID[Compendium.pf2e.equipment-effects.XWenziR7J3mwKV4W] {Effect: Treat Poison (Success)}"
                },
                "Title": "Tratar veneno"
            },
            "TreatWounds": {
                "Content": "Seleccione un DC de destino. Recuerda que no puedes intentar una curación por encima de tu competencia. Intentar hacerlo reducirá la CD y la cantidad curada al máximo que seas capaz de hacer.",
                "DC": {
                    "Expert": "Experto CD 20, +10 Curación",
                    "Legendary": "Legendario CD 40, +50 Curación",
                    "Master": "Maestro CD 30, +30 Curación",
                    "Mod": "Modificador de CC:",
                    "Trained": "Entrenado CD 15"
                },
                "Error": "Token {name} no tiene la habilidad de medicina",
                "Feats": {
                    "MortalHealing": "Curación Mortal",
                    "RiskySurgery": "Cirugía arriesgada"
                },
                "Label": "Tratar heridas",
                "Rolls": {
                    "RiskySurgery": "Tirada de daños: Cirugía arriesgada",
                    "TreatWounds": "Rollo de curación: tratar heridas",
                    "TreatWoundsCriticalFailure": "Tirada de daño: curar heridas"
                },
                "SkillSelect": "Habilidad de tratar heridas:"
            },
            "Trip": {
                "Description": "<p> Intentas derribar a una criatura al suelo. Intenta una prueba de Atletismo contra la CD de Reflejos del objetivo. </p> <p> <strong> Éxito crítico </strong> El objetivo cae y cae boca abajo y recibe 1d6 daños contundentes. <br> <strong> Éxito </strong> El objetivo cae y aterriza boca abajo. <br> <strong> Fallo crítico </strong> Pierdes el equilibrio y caes y aterrizas boca abajo. </p>",
                "Notes": {
                    "criticalFailure": "<strong> Falla crítica </strong> Pierdes el equilibrio y caes y aterrizas @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] {Prone} .",
                    "criticalSuccess": "<strong> Éxito crítico </strong> El objetivo cae y aterriza @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] {Prone} y ​​recibe [[/r 1d6[bludgeoning] # Bludgeoning damage]] {1d6} daño contundente.",
                    "success": "<strong> Éxito </strong> El objetivo cae y aterriza @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] {Prone} ."
                },
                "Title": "Viaje"
            },
            "TumbleThrough": {
                "Notes": {
                    "failure": "<strong> Fracaso </strong> Tu movimiento finaliza y desencadenas reacciones como si te hubieras movido fuera de la casilla en la que comenzaste.",
                    "success": "<strong> Éxito </strong> Te mueves a través del espacio del enemigo, tratando las casillas en su espacio como terreno difícil (cada 5 pies cuesta 10 pies de movimiento). Si no tienes suficiente Velocidad para moverte completamente a través de su espacio, obtienes el mismo efecto que un fallo."
                },
                "Title": "Caer a través"
            },
            "WhirlingThrow": {
                "Notes": {
                    "criticalFailure": "<strong> Critical Failure </strong> No lanzas la criatura, y ya no está @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei] {Grabbed} o @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM] {Restrained} por ti.",
                    "criticalSuccess": "<strong> Éxito crítico </strong> Lanzas a la criatura a la distancia deseada y cae @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60] {Prone} .",
                    "failure": "<strong> Fallo </strong> No arrojas la criatura.",
                    "success": "<strong> Éxito </strong> Lanzas a la criatura la distancia deseada."
                },
                "Title": "Lanzamiento giratorio"
            }
        },
        "ActionsCheck": {
            "acrobatics": "Prueba de acrobacias",
            "arcana": "Comprobación de arcanos",
            "athletics": "Verificación de atletismo",
            "crafting": "Comprobación de elaboración",
            "deception": "Verificación de engaño",
            "diplomacy": "Prueba de diplomacia",
            "intimidation": "Control de intimidación",
            "medicine": "Verificación de medicamentos",
            "nature": "Control de la naturaleza",
            "occultism": "Prueba de ocultismo",
            "perception": "Control de percepción",
            "performance": "Comprobación de rendimiento",
            "religion": "Comprobación de religión",
            "society": "Comprobación de la sociedad",
            "stealth": "Comprobación de sigilo",
            "survival": "Control de supervivencia",
            "thievery": "Cheque de robo",
            "unarmed": "Tirada de ataque desarmado"
        },
        "ActionsWarning": {
            "NoActor": "Seleccione al menos una ficha antes de tirar, o asigne un carácter predeterminado.",
            "NoStatistic": "El actor {name} ({id}) no tiene una estadística para {statistic}.",
            "Variants": {
                "None": "La acción ' {action} ' no tiene variantes, pero se solicitó la variante ' {variant} '.",
                "Multiple": "La acción ' {action} ' tiene múltiples variantes, pero no se solicitó ninguna variante.",
                "Nonexisting": "La variante especificada ' {variant} ' no existe para la acción ' {action} '"
            }
        }
    }
}