{
  "label": "backgrounds",
  "entries": {
    "Absalom Local": {
      "name": "Absalom Local",
      "description": "<p>You've made the Lorespire Complex your home and are immersed in the culture of Absalom Station. While most Starfinders can't wait to leave the station and explore the distant galaxy, you know Absalom Station hides enough mysteries and secrets to keep you busy for a dozen lifetimes.</p>\n<p>Choose two attribute boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Society skill and the Absalom Station Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.X2jGFfLU5qI5XVot]{Streetwise} skill feat.</p>",
      "trainedLore": [
        "Absalom Station Lore"
      ]
    },
    "Acquistive": {
      "name": "Acquistive",
      "description": "<p>While most Starfinders joined the Society for a chance to explore the galaxy or uncover ancient history, you joined for far more practical reasons: wealth, fame, and power! You intend to use your status as a Starfinder to make contacts, seize opportunities, become a media sensation, and, of course, get rich.</p>\n<p>Choose two attribute boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Deception skill and the Media Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.B6HbYsLBWb1RR6Fx]{Charming Liar} skill feat.</p>",
      "trainedLore": [
        "Media Lore"
      ]
    },
    "Akashic Recorder": {
      "name": "Akashic Recorder",
      "description": "<p>Your mind is mystically linked to the Akashic Record, an astral repository of all knowledge and memory. You might be a member of the Akashic Society.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Occultism skill and a Lore skill of your choice. You gain the @UUID[Compendium.sf2e.feats.Item.W6Gl9ePmItfDHji0]{Assurance} skill feat with one of the skills granted by this background.</p>"
    },
    "Akitonian Explorer": {
      "name": "Akitonian Explorer",
      "description": "<p>You've been to the planet Akiton before, perhaps for a vacation, to visit a friend, through your work with the Starfinder Society, or because it's your home. You're accustomed to the hardscrabble life its citizens lead and know how to survive the region's badlands and wastelands in case of emergency.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Survival skill and the Akiton Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.4tTkRyOQ0VuRBac3]{Terrain Expertise} skill feat, selecting one of the following terrains: arctic, desert, mountain, or plains.</p>",
      "trainedLore": [
        "Akiton Lore"
      ]
    },
    "Alien Hunter": {
      "name": "Alien Hunter",
      "description": "<p><strong>Access</strong> You played <em>Starfinder Playtest Scenario #2: It Came from the Vast!</em> during the Starfinder Second Edition Playtest</p>\n<hr />\n<p>You explored the Xenowardens starship Bloom and teamed up with a ghost to destroy Sample 62, a vicious alien monster that killed the starship's crew. The experience shaped you, and you understand that sometimes alien creatures must be destroyed to protect the wider region or galaxy.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Survival skill and the Life Science Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.urQZwmzg2kS53vd5]{Experienced Tracker} skill feat.</p>",
      "trainedLore": [
        "Life Science Lore"
      ]
    },
    "Ancient Elebrian": {
      "name": "Ancient Elebrian",
      "description": "<p>You're an ancient resident of Eox. You might have survived in magitech stasis deep inside a ruined necropolis, or you might serve as the trusted, longtime attendant of an undying bone sage. You likely view modern life in the Pact Worlds with a mixture of amusement and contempt.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free attribute boost. Choose a magic tradition.</p>\n<p>You're trained in that tradition's associated skill and the Eox Lore skill. Choose one 2nd-rank or lower spell from that tradition. You can cast this spell once per day as an innate spell.</p>",
      "trainedLore": [
        "Eox Lore"
      ]
    },
    "Anomaly Hunter": {
      "name": "Anomaly Hunter",
      "description": "<p>You're a paranormal investigator on the trail of a cosmic mystery, cryptid, or conspiracy. You might investigate the effects of the Newborn hatching from Aucturn, explore the Ghost Levels on Absalom Station, seek an explanation for the Gap, or try to unravel some other mystery.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in four of the following skills: Arcana, Ghost Levels Lore, Nature, Occultism, Newborn Lore, Religion, Survival, or Stealth. You gain the @UUID[Compendium.sf2e.feats.Item.hDGosy2ZTwnyctEP]{Oddity Identification} skill feat even if you don't meet the prerequisites.</p>"
    },
    "Antediluvian Seeker": {
      "name": "Antediluvian Seeker",
      "description": "<p>You're @UUID[Compendium.sf2e.conditions.Item.AdPVz7rbaVSRxHFg]{Fascinated} by artifacts that originate from bygone eras, and you've even learned to craft functional replicas of them. You might be a xenoarchaeologist or a historian, or perhaps you're a reenactor creating period-accurate costumes and props.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Crafting skill and the Gap Lore skill or a Lore skill related to your field of study. You gain the @UUID[Compendium.sf2e.feats.Item.QLeMH5mQgh28sa5o]{Specialty Crafting} skill feat.</p>"
    },
    "Arena Veteran": {
      "name": "Arena Veteran",
      "description": "<p>Some say the red sands of Akiton get their color from the blood spilled in the arenas of Arl, and you've spilled your share as a gladiator. You might be from Akiton, Eox, or anywhere blood sports are popular.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Performance skill and the Sports Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.7LB00jkh6JaJr3vS]{Fascinating Performance} skill feat.</p>",
      "trainedLore": [
        "Sports Lore"
      ]
    },
    "Artist": {
      "name": "Artist",
      "description": "<p>Your art is your greatest passion, whatever form it takes. Adventuring might help you find inspiration, or simply be a way to survive until you become a world-famous artist.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Crafting skill and the Art Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.QLeMH5mQgh28sa5o]{Specialty Crafting} skill feat.</p>",
      "trainedLore": [
        "Art Lore"
      ]
    },
    "Athlete": {
      "name": "Athlete",
      "description": "<p>You've strengthened your body through practice drills and workouts, making sure not to waste a single drop of sweat in your quest for gains. You might be a champion fighting in arena matches, a hardcore gym rat, or a heavy hitter on a competitive sports team—what matters to you is the rush you get when you beat a personal record.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Athletics skill and the Sports Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.Wc26O3XFKxWfxY5N]{Deadlift} skill feat.</p>",
      "trainedLore": [
        "Sports Lore"
      ]
    },
    "Bartender": {
      "name": "Bartender",
      "description": "<p>Every city in the galaxy, from Akiton's grimy junk depots to the glittering cybercities of Verces, has something in common—there's always a bar. And you're the one behind the counter pouring drinks, breaking up fights, and learning more about your patrons than you ever wanted to know.</p>\n<p>Choose two attribute boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Diplomacy skill and the Alcohol Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.1Eceqc6zbMj2x0q9]{Seasoned} skill feat.</p>",
      "trainedLore": [
        "Alcohol Lore"
      ]
    },
    "Bouncer": {
      "name": "Bouncer",
      "description": "<p>You know how to leverage your powerful physique to earn a paycheck. You might guard a bank or private vault, a glitzy night club, or a seedy dive. Whatever the case, you're the muscle.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Intimidation skill and a Lore skill related to your workplace; for example, if you work at a casino, you might have Gambling Lore. You gain the @UUID[Compendium.sf2e.feats.Item.xQMz6eDgX75WX2ce]{Intimidating Glare} skill feat.</p>"
    },
    "Bounty Hunter": {
      "name": "Bounty Hunter",
      "description": "<p>You hunt people down for credits. You might work with a corporation, military, or some other organization.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Constitution</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Survival skill and the Underworld Lore skill. You gain the Experienced Tracker skill feat.</p>",
      "trainedLore": [
        "Underworld Lore"
      ]
    },
    "Brutaris Player": {
      "name": "Brutaris Player",
      "description": "<p>The sound of a roaring crowd still sends your heart pumping as you recall your glory days as a brutaris player. Whether you retired successfully or were taken out of commission at the height of your career, you maintained your conditioning and are always ready for your next big game.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Constitution</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Athletics skill and the Sports Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.ZBhvJ9O8MvBFAlhq]{Quick Jump} or @UUID[Compendium.sf2e.feats.Item.KxaYlC50zzHysJj8]{Titan Wrestler} skill feat.</p>",
      "trainedLore": [
        "Sports Lore"
      ]
    },
    "Busker": {
      "name": "Busker",
      "description": "<p>You're a street performer in a busy spaceport. You might serenade passersby with music or create street art, or perhaps you use elaborate costumes while you dance to entertain crowds.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Performance skill and a Lore skill relevant to your act. You gain the @UUID[Compendium.sf2e.feats.Item.xqAdXRd2gSQcqp5E]{Impressive Performance} skill feat.</p>",
      "trainedLore": [
        "Lore skill relevant to your act"
      ]
    },
    "Chatty": {
      "name": "Chatty",
      "description": "<p>You're a social butterfly on the infosphere. You've met people from all over the galaxy, and your virtual identity is just as important to you as your real one.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Society skill and the Technology Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.Bi0wdUuHsLxvSqrJ]{Digital Ambassador} skill feat.</p>",
      "trainedLore": [
        "Technology Lore"
      ]
    },
    "Chevalier": {
      "name": "Chevalier",
      "description": "<p>You live by a code of chivalry and participate in the traditions of ancient cultures. You might have ties to Lost Golarion through your heritage, or you might be a scholar interested in studying ancient Golarion cultures.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Society skill and the Warfare Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.jM72TjJ965jocBV8]{Shield Block} general feat.</p>",
      "trainedLore": [
        "Warfare Lore"
      ]
    },
    "City Slicker": {
      "name": "City Slicker",
      "description": "<p>You've lived long enough in a major settlement to know how to keep your head down, avoid direct eye contact, and otherwise move about your day without drawing any attention to yourself. Whether you were a detective tailing a suspect or just lived in a crime-ridden neighborhood, you've always been able to slip into a crowd to avoid causing trouble.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Deception skill and a Lore skill about a specific settlement. You gain the @UUID[Compendium.sf2e.feats.Item.N68CjcvYmLF35KrD]{Face in the Crowd} skill feat.</p>"
    },
    "Clansworn": {
      "name": "Clansworn",
      "description": "<p>You're a member of a dwarven clan or one of their retainers, and your clan's allegiance lies with Ulrikka Clanholdings. You might be a laborer on a mining rig, a long-distance delivery pilot, or the blood relative of an executive director or other prominent figure.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Constitution</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Athletics skill and the Mining Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.C0Tcelg3BAPhML6J]{Hefty Hauler} skill feat.</p>",
      "trainedLore": [
        "Mining Lore"
      ]
    },
    "Cleaner": {
      "name": "Cleaner",
      "description": "<p>You know how to remove all traces of a crime. Whether you worked under the table for legitimate clients like AbadarCorp or learned your trade working for shady organizations and crime bosses, you know how to leave a crime scene as good as new.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Deception skill and Underworld Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.oVSrZDRpHZUoiXIy]{Without a Trace} skill feat.</p>",
      "trainedLore": [
        "Underworld Lore"
      ]
    },
    "Cloud Chemist": {
      "name": "Cloud Chemist",
      "description": "<p>You've studied the properties and chemical applications of the complex array of gases available on gas giants like Bretheda and Liavara. You might be a chemist, pharmacist, or mixologist.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Crafting skill and the Life Science Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.VRLHQPDkjy0gbxBY]{Serum Crafting} skill feat.</p>",
      "trainedLore": [
        "Life Science Lore"
      ]
    },
    "Code Carrier": {
      "name": "Code Carrier",
      "description": "<p>You or one of your personal tech items was infected with a harmless but annoying tech virus. You've learned to ignore its effects and transmit it to others as a temporary distraction.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Computers skill and the Deception skill. You gain the @UUID[Compendium.sf2e.feats.Item.0ZNErs9RICfOw1Nf]{Digital Diversion} skill feat.</p>"
    },
    "Comedian": {
      "name": "Comedian",
      "description": "<p>Whether you're the office joker, a professional comedian, or just a troll on the infosphere, you're always prepared with a well-timed joke, even if it occasionally gets you in hot water when you cross the line.</p>\n<p>Choose two attribute boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Performance skill and the Media Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.dTuDmdfeax9B6kIk]{Just Kidding} skill feat.</p>",
      "trainedLore": [
        "Media Lore"
      ]
    },
    "Consultant": {
      "name": "Consultant",
      "description": "<p>You're a corporate consultant who's been hired for your expertise in the field. You might be a former employee of Ulrikka Clanholdings or someone who's hoping to climb the ladder at AbadarCorp—or maybe you're a famous influencer who lied on their résumé to get the job.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Computers skill and either the Infosphere or Media Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.ifQiKhl0Gt2CM7i9]{Phreaker} skill feat.</p>"
    },
    "Cook": {
      "name": "Cook",
      "description": "<p>You grew up in the kitchens of a tavern or other dining establishment and excelled there, becoming an exceptional cook. Baking, cooking, a little brewing on the side—you've spent lots of time out of sight. It's about time you went out into the world to catch some sights for yourself.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Survival skill and the Cooking Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.1Eceqc6zbMj2x0q9]{Seasoned} skill feat.</p>",
      "trainedLore": [
        "Cooking Lore"
      ]
    },
    "Corporate Agent": {
      "name": "Corporate Agent",
      "description": "<p>You're one among many professionals working in the corporate world, but you're not just any suit. You're a negotiator, dealmaker, or perhaps even a spy working to advance a particular corporation's agenda. You might be a cog in a corporation's massive machine or a shill for an up-and-coming entrepreneur no one has heard of... yet.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Society skill and the Corporate Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.eR73a0yWba7clUyC]{Management Material} skill feat.</p>",
      "trainedLore": [
        "Corporate Lore"
      ]
    },
    "Courier": {
      "name": "Courier",
      "description": "<p>You know your city or space station like the back of your hand (or other appropriate alien appendage), and nothing stops you from getting cargo to its destination.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Survival skill and a Lore skill related to a settlement you've worked in. You gain the @UUID[Compendium.sf2e.feats.Item.YtbPw4FSa86QAdRq]{Urban Survivalist} skill feat.</p>"
    },
    "Crystal Prospector": {
      "name": "Crystal Prospector",
      "description": "<p>You've worked in a mine harvesting cerebinium crystals, shimmerstone, or some other magical mineral.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Constitution</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Athletics skill and the Mining Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.C0Tcelg3BAPhML6J]{Hefty Hauler} skill feat.</p>",
      "trainedLore": [
        "Mining Lore"
      ]
    },
    "Crèche Born": {
      "name": "Crèche Born",
      "description": "<p>You were born in one of the crèche worlds of the Diaspora, magically maintained bubble ecosystems that flourish on hidden asteroids.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Constitution</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Survival skill and the Diaspora Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.4tTkRyOQ0VuRBac3]{Terrain Expertise} skill feat.</p>",
      "trainedLore": [
        "Diaspora Lore"
      ]
    },
    "Cyberborn": {
      "name": "Cyberborn",
      "description": "<p>Your body is a temple to change and technology. Since a young age, you've been upgrading your anatomy with augmentations, perhaps after a terrible accident, as part of an experiment, or because you desire to transform your body into something more.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Constitution</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Crafting skill and the Augmentation Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.sEb6KmjQVdWNTqiu]{Augmented Body} feat.</p>",
      "trainedLore": [
        "Augmentation Lore"
      ]
    },
    "Daegox Convict": {
      "name": "Daegox Convict",
      "description": "<p>You or your parents were sentenced to live on the corporate prison planet Daegox-4. You might be a career criminal tired of serving time, a reformed villain ready to turn over a new leaf, or an innocent doomed by circumstance. When Control went down, you escaped into a new life of adventure.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Constitution</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Deception skill and the Underworld Lore skill. You gain the Lengthy Diversion skill feat.</p>",
      "trainedLore": [
        "Underworld Lore"
      ]
    },
    "Dataphile": {
      "name": "Dataphile",
      "description": "<p>You spend a lot of time in the Archives' Cortex, studying or maintaining the digital database that contains records of all the Starfinder Society's most impressive discoveries and missions. You know that information is power and consider conserving information a worthy goal.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Computers skill and the Infosphere Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.0ZNErs9RICfOw1Nf]{Digital Diversion} skill feat.</p>",
      "trainedLore": [
        "Infosphere Lore"
      ]
    },
    "Defector": {
      "name": "Defector",
      "description": "<p>You were an imperial trooper until you had a change of heart for one reason or another. You've given up your rank, and perhaps now you've allied with the people you were recently fighting against.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Constitution</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Stealth skill and the Warfare Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.beyw5bdA5hkQbmaG]{Terrain Stalker} skill feat.</p>",
      "trainedLore": [
        "Warfare Lore"
      ]
    },
    "Diplomat": {
      "name": "Diplomat",
      "description": "<p>You've dedicated your career to facilitating peaceful alliances between different factions and peoples. You might work at an intergalactic embassy or travel aboard a starship on a mission to remote space. First contact situations are your specialty.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Diplomacy skill and one Lore skill for a planet of your choosing. You gain the @UUID[Compendium.sf2e.feats.Item.KpFetnUqTiweypZk]{Group Impression} skill feat.</p>"
    },
    "Disciple": {
      "name": "Disciple",
      "description": "<p>You're a loyal disciple of a particular deity. You might have been raised in a religious culture or perhaps felt a kindred calling toward a god later in life, but you've honed your skills and devoted your life to living as a follower of that deity.</p>\n<p>Choose two attribute boosts. One must be an attribute specified in your deity's Divine Attribute entry, and one is a free attribute boost.</p>\n<p>You're trained in the deity's listed divine skill and a Lore skill related to your deity (Abadar Lore, for example). You gain the @UUID[Compendium.sf2e.feats.Item.NY2R5hNgdkSRPkTV]{Religious Talisman} skill feat even if you do not meet the feat's prerequisites.</p>"
    },
    "Doctor": {
      "name": "Doctor",
      "description": "<p>You're an accomplished healer expertly using the latest tech and pharmaceuticals to treat your patients. You might work at a clinic, supervise a starship's medbay, serve as a military medic, or ply your trade in shady back alleys.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Medicine skill and the Life Science Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.wYerMk6F1RZb0Fwt]{Battle Medicine} skill feat.</p>",
      "trainedLore": [
        "Life Science Lore"
      ]
    },
    "Dream Prophet": {
      "name": "Dream Prophet",
      "description": "<p>A mysterious entity haunts your dreams, granting you a glimpse of transcendence. These supernatural experiences have inspired you to seek greater connection with this power. You might find meaning in the Liavaran Dreamers' songs, recognize potential for universal change in the Newborn's birth, or embrace some other cosmic mystery.</p>\n<p>Choose two attribute boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Occultism skill and a Lore skill related to your choice of metaphysical topics. You gain the @UUID[Compendium.sf2e.feats.Item.lEgYzFHransLkSvI]{Schooled in Secrets} skill feat.</p>"
    },
    "Dreamer Disciple": {
      "name": "Dreamer Disciple",
      "description": "<p>You've communed with one of the Dreamers, the enlightened barathus singing unknowable songs on Liavara—and they revealed some cosmic truth to you. The revelation changed your life, and the echo of their song lingers in your own music.</p>\n<p>Choose two attribute boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Performance skill and the Liavara Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.lFwfUvH2708rl6i3]{Virtuosic Performer} skill feat.</p>",
      "trainedLore": [
        "Liavara Lore"
      ]
    },
    "Electrician": {
      "name": "Electrician",
      "description": "<p>You know better than most the power of electricity, having survived several close calls yourself, and you know firsthand how shocking it can be when something goes wrong. Whether you learned by installing power stations or repairing broken circuits, you're familiar with the positives and negatives of electricity.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Crafting skill and the Physical Science Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.VxmkzyDr4ShmJnNZ]{Electrical Engineer} skill feat.</p>",
      "trainedLore": [
        "Physical Science Lore"
      ]
    },
    "Escaped Experiment": {
      "name": "Escaped Experiment",
      "description": "<p>You were the subject of an experiment. You might be a creature born in a laboratory, a failed super soldier prototype, or a recipient of odd or unstable augmentations.</p>\n<p>You gain three free ability boosts. You choose two, and the GM chooses the third based on what type of experiment you were involved in. You gain the @UUID[Compendium.sf2e.feats.Item.i4yRvVwvXbGZDsD1]{Canny Acumen} general feat.</p>"
    },
    "Escort": {
      "name": "Escort",
      "description": "<p>People hire you to accompany them in social situations. You might be a charming courtesan, burly bodyguard, skillful interpreter, or something else.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Diplomacy skill and a Lore skill related to your escort duties, such as Art Lore, Corporate Lore, Legal Lore, or Underworld Lore. You gain the @UUID[Compendium.sf2e.feats.Item.4RjDxgvNXNl5GG9d]{Hobnobber} skill feat.</p>"
    },
    "Exo-Guardian": {
      "name": "Exo-Guardian",
      "description": "<p>You know the galaxy hides countless dangers, and you've trained hard to stand firm against these threats. You don't just want to be a Starfinder, you want to be a hero.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Athletics skill and the Warfare Lore skill. You gain the Combat Climber skill feat.</p>",
      "trainedLore": [
        "Warfare Lore"
      ]
    },
    "Fashionista": {
      "name": "Fashionista",
      "description": "<p>You're a clothing connoisseur. You might be a fashion designer, trendy socialite, or famous model. One thing is for sure—you've got style.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Deception skill and the Fashion Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.XeL6uygxW4u2vMkF]{Favored Disguise} skill feat.</p>",
      "trainedLore": [
        "Fashion Lore"
      ]
    },
    "Final Survivor": {
      "name": "Final Survivor",
      "description": "<p>You were the last survivor of a horrifying incident. You might be the last person left alive on a Swarm huskworld, or you might have survived monsters breaching your ship in the distant Vast.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Stealth skill and a Lore skill related to the incident you survived. You gain the @UUID[Compendium.sf2e.feats.Item.beyw5bdA5hkQbmaG]{Terrain Stalker} skill feat.</p>"
    },
    "First Ones Scholar": {
      "name": "First Ones Scholar",
      "description": "<p>You've studied the First Ones extensively, poring over scientific journals and conspiracy theories alike, and have delved into the Starfinder Society's records of their ongoing survey of the city of Eternity. Whether you agree with First Seeker Sarmak's assessment of the danger posed by the First Ones or believe he jumped to erroneous conclusions, you're excited to visit the Wreck of the Returned in person.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Society skill and the First Ones Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.W6Gl9ePmItfDHji0]{Assurance} skill feat with First Ones Lore.</p>",
      "trainedLore": [
        "First Ones Lore"
      ]
    },
    "Fixer": {
      "name": "Fixer",
      "description": "<p>It's not who you are, it's who you know—and you know a lot of people. They call you when they need a favor done, and you don't ask questions, except about the payout.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Society skill and the Underworld Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.X2jGFfLU5qI5XVot]{Streetwise} skill feat.</p>",
      "trainedLore": [
        "Underworld Lore"
      ]
    },
    "Forum Aspirant": {
      "name": "Forum Aspirant",
      "description": "<p>You consider yourself an exemplary Starfinder, and you aim to one day join the Forum, the council of respected Starfinders that guides the Starfinder Society and advises the First Seeker.</p>\n<p>Choose two attribute boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Diplomacy skill and the Starfinder Society Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.4RjDxgvNXNl5GG9d]{Hobnobber} skill feat.</p>",
      "trainedLore": [
        "Starfinder Society Lore"
      ]
    },
    "Gene Splicer": {
      "name": "Gene Splicer",
      "description": "<p>You're an expert on biotech and genetics and frequently experiment on your own body. You might have worked with patients who needed gene therapy, conducted research in laboratories looking for the next breakthrough in biotech, or even concocted serums for your own personal use.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Intelligence</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Crafting skill and the Augmentation or Life Science Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.VRLHQPDkjy0gbxBY]{Serum Crafting} skill feat.</p>"
    },
    "Ghosted": {
      "name": "Ghosted",
      "description": "<p>When the Newborn's cry shook Absalom Station, you were pulled into the Ghost Levels. You eventually found your way out, or you were rescued, but the experience still haunts you, and your aura bears the imprint of strange magic.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Arcana and Occultism skills and the Ghost Levels Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.blMeVamjGz4ODWxq]{Arcane Sense} skill feat.</p>",
      "trainedLore": [
        "Ghost Levels Lore"
      ]
    },
    "Green Activist": {
      "name": "Green Activist",
      "description": "<p>You've joined the Xenowardens because you care deeply about nature and conserving natural resources. You find ways to connect with nature in even the most unlikely places, and you're an advocate for helpless creatures.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Nature skill and the Life Science Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.nowEaHgIyij7im8F]{Train Animal} skill feat.</p>",
      "trainedLore": [
        "Life Science Lore"
      ]
    },
    "Grifter": {
      "name": "Grifter",
      "description": "<p>You're a con artist and trickster who swindles unsuspecting dupes and blackmails rubes, but it's nothing personal—you're just in it for the credits. You might run an operation on the side, or you might spend your career moving from settlement to settlement until you get caught in the act.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Deception skill and a Lore skill related to a profession or subject you fake expertise in. You gain the @UUID[Compendium.sf2e.feats.Item.B6HbYsLBWb1RR6Fx]{Charming Liar} skill feat.</p>"
    },
    "Guidance's Favored": {
      "name": "Guidance's Favored",
      "description": "<p>You communicate frequently with Guidance, the amalgam intelligence that advises the First Seeker, and even help maintain Guidance's servers. You consider Guidance the true heart of the Starfinder Society.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Computers skill and the Starfinder Society Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.GBGvxPo6rnlEXFMg]{Hologram Skeptic} skill feat.</p>",
      "trainedLore": [
        "Starfinder Society Lore"
      ]
    },
    "Gun for Hire": {
      "name": "Gun for Hire",
      "description": "<p>You're a mercenary who rents your services to the highest bidder. You might pick up jobs at Absalom Station's Merc Lurk, hang around a dodgy Second City club looking for a lead, or run ads for your services on the infosphere.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Intimidation skill and the Warfare Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.ar2DUlvDK4LDcH9J]{Quick Coercion} skill feat.</p>",
      "trainedLore": [
        "Warfare Lore"
      ]
    },
    "Hacker": {
      "name": "Hacker",
      "description": "<p>You've always had a knack for computers and virtual spaces and pride yourself on your ability to learn technical secrets. The open networks known as infospheres are your home and the place you can do your best work. You're highly competent when it comes to cracking code or accessing secure data.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Computers skill and the Infosphere Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.ifQiKhl0Gt2CM7i9]{Phreaker} skill feat.</p>",
      "trainedLore": [
        "Infosphere Lore"
      ]
    },
    "Hacktivist": {
      "name": "Hacktivist",
      "description": "<p>You're a hacker with a cause, which might be personal, political, or religious. Perhaps you're a member of an anonymous collective working toward a common objective, or you might work alone. Whatever the case, you always have the tools to hack into secure systems—just don't get caught!</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Computers skill and the Technology Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.ifQiKhl0Gt2CM7i9]{Phreaker} skill feat.</p>",
      "trainedLore": [
        "Technology Lore"
      ]
    },
    "Haunted": {
      "name": "Haunted",
      "description": "<p>You're haunted by a restless spirit. You might have performed a ritual (either real or virtual) or come into possession of an object that drew the spirit to you. The spirit can't communicate effectively with you, but its haunting brings you paranormal insight—when you aren't having nightmares and cold sweats, at least.</p>\n<p>Choose two attribute boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Occultism skill and the Spirit Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.MjQyTcV8Jiv1Jtln]{Recognize Spell} skill feat.</p>",
      "trainedLore": [
        "Spirit Lore"
      ]
    },
    "Hellforged Squire": {
      "name": "Hellforged Squire",
      "description": "<p>You've forged yourself to join the ranks of the Hellknights, and completing this mission to the letter of the contract is your duty, thrice sworn and infernally sealed.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Constitution</strong>, and one is a free attribute boost.</p>\n<p>You're trained in either the Athletics or Religion skill and the Warfare Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.W6Gl9ePmItfDHji0]{Assurance} general feat for a skill of your choice.</p>",
      "trainedLore": [
        "Warfare Lore"
      ]
    },
    "Hitchhiker": {
      "name": "Hitchhiker",
      "description": "<p>You've hitched a ride on a ship traveling across the galaxy. You might have a planned destination or two. Maybe you're just along for the ride.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Society skill and one Lore skill related to a planet or galactic culture, such as Aballon Lore or Preluria Lore. You gain the @UUID[Compendium.sf2e.feats.Item.Bi0wdUuHsLxvSqrJ]{Digital Ambassador} skill feat.</p>"
    },
    "Hustler": {
      "name": "Hustler",
      "description": "<p>You've learned how to thrive in the gig economy of a dystopian world like Akiton, Apostae, or Verces. You might be an office worker moonlighting as a dive bar entertainer, a cyber café owner running a side business as a bounty hunter, or a courier who isn't too scrupulous to take on a shady side job. You always follow the money.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in your choice of skill and a Lore skill relevant to your profession. You gain the @UUID[Compendium.sf2e.feats.Item.sMm0UfYxEPpq2Yzd]{Experienced Professional} skill feat.</p>"
    },
    "Icon": {
      "name": "Icon",
      "description": "<p>Everybody wants their 15 minutes of fame, but for you, it's somehow become a lifestyle. Whether by luck or dedication, you're a star performer, celebrity, or popular influencer. Your face, voice, and style are commodities across known space, but for every adoring fan, there's a hater spreading gossip or paparazzi looking to capture your flaws.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Performance skill and the Media Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.xqAdXRd2gSQcqp5E]{Impressive Performance} skill feat.</p>",
      "trainedLore": [
        "Media Lore"
      ]
    },
    "Joro Clone": {
      "name": "Joro Clone",
      "description": "<p>You were an inhabitant of Community Test Vault 341 of Salvation's End, one among hundreds of identical clones of your \"parent,\" Joro. You're a nonbinary human with the same average appearance, cheerful attitude, and goofy humor as your fellow clones. Your birth name is Joro (just like the others), but you distinguish yourself with a nickname based on a hobby or occupation, such as \"Baker Joro\" or \"Gamer Joro.\" Now, you're looking for your place in the wider galaxy.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Crafting skill and the Salvation's End Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.W6Gl9ePmItfDHji0]{Assurance} skill feat with one of the skills granted by this background.</p>",
      "trainedLore": [
        "Salvation's End Lore"
      ]
    },
    "Junker": {
      "name": "Junker",
      "description": "<p>Another person's trash is your treasure. You might trawl the Diaspora for salvage or scour the junk heaps of Akiton for useful gear.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Crafting skill and the Junker Lore skill. You gain the Quick Repair skill feat.</p>",
      "trainedLore": [
        "Junker Lore"
      ]
    },
    "Laborer": {
      "name": "Laborer",
      "description": "<p>You've spent years performing arduous physical labor. It was a difficult life, but you somehow survived. You may have embraced adventuring as an easier method to make your way in the world, or you might adventure under someone else's command.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Constitution</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Athletics skill and the Labor Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.C0Tcelg3BAPhML6J]{Hefty Hauler} skill feat.</p>",
      "trainedLore": [
        "Labor Lore"
      ]
    },
    "Lodge Administrator": {
      "name": "Lodge Administrator",
      "description": "<p>You know that establishing a lodge takes more than talented field agents—it takes managers, administrators, and a firm knowledge of logistics! You know how to influence people, handle conflict, and interact with other factions and organizations. In fact, you'd probably make a good venture-captain yourself one day…</p>\n<p>Choose two attribute boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Diplomacy skill and the Corporate Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.KpFetnUqTiweypZk]{Group Impression} skill feat.</p>",
      "trainedLore": [
        "Corporate Lore"
      ]
    },
    "Lorespire Archivist": {
      "name": "Lorespire Archivist",
      "description": "<p>You spend your spare time working at the Lorespire Complex as an archivist or educator, perhaps maintaining the Archives' massive collection of texts and artifacts or preparing displays in the First Seeker Ilyastre Memorial Museum.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Society skill and one of the following Lore skills of your choice: Academia Lore, Library Lore, Museum Lore. You gain the @UUID[Compendium.sf2e.feats.Item.W6Gl9ePmItfDHji0]{Assurance} skill feat for Society.</p>"
    },
    "Lost Aucturnite": {
      "name": "Lost Aucturnite",
      "description": "<p>You once resided on Aucturn, a former planet in the Pact Worlds System that erupted when the Newborn hatched from it.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Occultism skill and the Aucturn Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.hDGosy2ZTwnyctEP]{Oddity Identification} skill feat.</p>",
      "trainedLore": [
        "Aucturn Lore"
      ]
    },
    "Magic Officer": {
      "name": "Magic Officer",
      "description": "<p>You're a magical adept attached to a military unit, supporting your squad with both spells and shells.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Arcana skill and the Warfare Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.blMeVamjGz4ODWxq]{Arcane Sense} skill feat.</p>",
      "trainedLore": [
        "Warfare Lore"
      ]
    },
    "Magic Scholar": {
      "name": "Magic Scholar",
      "description": "<p>You study magic at the Arcanamirium on Absalom Station, one of Dykon's or Pabaq's universities, or somewhere else. You might be a novice still learning the basics of magic while enjoying university life or an opinionated professor researching a niche subject.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in your choice of the Arcana, Nature, Occultism, or Religion skill, based on your primary field of study, and the Academia Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.IlOQuCQIhjJpig3S]{Quick Identification} skill feat.</p>",
      "trainedLore": [
        "Academia Lore"
      ]
    },
    "Magitech Specialist": {
      "name": "Magitech Specialist",
      "description": "<p>First Ones sites are known to integrate magitech: a combination of advanced technology and magic, working in synergy to create something utterly unique. You've studied modern magitech as well as the strange magical anomalies and warped realities that surround First Ones sites. You're certain your studies will serve you well in the Wreck of the Returned.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free attribute boost. You're trained your choice of either the Arcana or Occultism skill, as well as the Magitech Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.IlOQuCQIhjJpig3S]{Quick Identification} skill feat.</p>",
      "trainedLore": [
        "Magitech Lore"
      ]
    },
    "Manifold Recruiter": {
      "name": "Manifold Recruiter",
      "description": "<p>You believe the Starfinder Society is strongest when its members come from diverse backgrounds and societies. You work hard to recruit new members to the Starfinder Society and enjoy immersing yourself in different cultures and learning new languages.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Society skill and a Lore skill for one planet of your choice. You gain the @UUID[Compendium.sf2e.feats.Item.P9HCz0uR6xPHuw72]{Multilingual} skill feat.</p>"
    },
    "Masked": {
      "name": "Masked",
      "description": "<p>You conceal your face with a mask of Embroi, marking yourself as one who congresses with devils. You might have been trapped by a diabolical contract or are a willing minion of fiendish masters.</p>\n<p>Choose two attribute boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Religion skill and the Devil Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.NY2R5hNgdkSRPkTV]{Religious Talisman} skill feat.</p>",
      "trainedLore": [
        "Devil Lore"
      ]
    },
    "Miner": {
      "name": "Miner",
      "description": "<p>You earned a living wrenching precious minerals from the lightless depths of the earth. Adventuring might have seemed lucrative or glamorous compared to this backbreaking labor—and if you have to head back underground, this time you plan to do so armed with a real weapon instead of a miner's pick.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Survival skill and the Mining Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.4tTkRyOQ0VuRBac3]{Terrain Expertise} skill feat with underground terrain.</p>",
      "trainedLore": [
        "Mining Lore"
      ]
    },
    "Outlaw": {
      "name": "Outlaw",
      "description": "<p>You're a career criminal with a nasty reputation. Perhaps unfair circumstances forced you into a life of crime, or maybe you enjoy the thrill you get from pulling off a heist or living through a shoot-out. Either way, this life is the only one you know, and thanks to the bounty on your head, you're in it until the casket drops or you make enough creds to buy a new one.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Intimidation skill and the Underworld Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.zdycsO9Z0wHBZ17k]{Intimidating Shot} skill feat.</p>",
      "trainedLore": [
        "Underworld Lore"
      ]
    },
    "Party Crasher": {
      "name": "Party Crasher",
      "description": "<p><strong>Access</strong> You played <em>Starfinder Playtest Adventure: A Cosmic Birthday</em> during the Starfinder Second Edition Playtest</p>\n<hr />\n<p>You were present on Absalom Station when one of the Midwives attempted to drain the station's fabled starstone reactor to ease the birth of the Newborn from its planetary womb. You bonded with the citizens of Little Akiton and explored the Ghost Levels in your quest to save Absalom Station.</p>\n<p>Choose two attribute boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Diplomacy skill and the Ghost Levels Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.6ON8DjFXSMITZleX]{No Cause for Alarm} skill feat.</p>",
      "trainedLore": [
        "Ghost Levels Lore"
      ]
    },
    "Phisher": {
      "name": "Phisher",
      "description": "<p>You're a fraudster who skillfully creates digital forgeries and manipulates others using the infosphere. You might be a cruel prankster, cunning grifter, or savvy spy.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Computers skill and the Infosphere Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.tqInOh5OiStqiCVg]{Phishing Expertise} skill feat.</p>",
      "trainedLore": [
        "Infosphere Lore"
      ]
    },
    "Pickpocket": {
      "name": "Pickpocket",
      "description": "<p>You've learned to spot a tourist a mile away and deftly relieve them of the worldly possessions burdening them—it's better to travel light, after all!</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Thievery skill and the Underworld Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.jDdOqFmZLwE4dblQ]{Pickpocket} skill feat.</p>",
      "trainedLore": [
        "Underworld Lore"
      ]
    },
    "Pilgrim": {
      "name": "Pilgrim",
      "description": "<p>Your strong faith drew you to travel to a far-flung destination—perhaps your church sent you on a holy mission, or maybe you hope to meditate at a sacred site.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Religion skill and a Lore skill relevant to your religion or philosophy. You gain the @UUID[Compendium.sf2e.feats.Item.x7EMZNMavris2aHY]{Student of the Canon} skill feat.</p>"
    },
    "Planetary Preservationist": {
      "name": "Planetary Preservationist",
      "description": "<p><strong>Access</strong> You played <em>Starfinder</em> <em>Playtest Scenario #1: Shards of the Glass Planet</em> during the Starfinder Second Edition Playtest</p>\n<hr />\n<p>You collaborated with the church of Weydan to preserve the ruins on the planet Birnam's Bubble, despite the force shards raining down upon them from space. The experience drove you into contact with an alien people called alithee, who helped you stabilize the planet's force shields and save the planet.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Society skill and the Physical Science Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.Bi0wdUuHsLxvSqrJ]{Digital Ambassador} skill feat.</p>",
      "trainedLore": [
        "Physical Science Lore"
      ]
    },
    "Quantum Clone": {
      "name": "Quantum Clone",
      "description": "<p>You're a perfect copy of another individual. You were created in a lab accident, or you were spontaneously born from some anomaly. You might share the original's memories and talents.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Deception skill and a Lore skill of your choice. You gain the Skill Training skill feat, even if you don't meet the prerequisites.</p>"
    },
    "Rebel": {
      "name": "Rebel",
      "description": "<p>You fought against an interstellar regime on a world like Pulonis or worked to take down the Azlanti Star Empire from the inside.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Deception skill and the Warfare Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.Dvz54d6aPhjsmUux]{Lie to Me} skill feat.</p>",
      "trainedLore": [
        "Warfare Lore"
      ]
    },
    "Recluse": {
      "name": "Recluse",
      "description": "<p>You used to be someone, but that was in another life. You keep to yourself these days, eking out an existence as a hermit in the wilderness or a loner in a rundown neighborhood. You thought you put your past behind you, until a new disciple or an old enemy dragged you back into a life of adventure.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Survival skill and a Lore skill related to your former life. You gain the @UUID[Compendium.sf2e.feats.Item.1Bt7uCW2WI4sM84P]{Dubious Knowledge} skill feat.</p>"
    },
    "Recruit": {
      "name": "Recruit",
      "description": "<p>You're a bright-eyed new recruit. You might be a Steward, an Aeon Guard, a Veskarium imperial trooper, or something else.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Constitution</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Survival skill and the Warfare Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.4tTkRyOQ0VuRBac3]{Terrain Expertise} skill feat.</p>",
      "trainedLore": [
        "Warfare Lore"
      ]
    },
    "Robot Adversary": {
      "name": "Robot Adversary",
      "description": "<p>You recognize the dreaded illumantula from databases the Starfinder Society discovered in Eternity and know without a doubt the danger it—and the First Ones—pose to the Pact Worlds. While you know you can't defeat such a formidable creation yourself (and you hope you'll never have to try!), you've trained to combat robots and other technological creatures the First Ones are known to have created.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free attribute boost.</p>\n<p>You're trained in your choice of either the Computers or Crafting skill, as well as the Robot Lore skill. You gain a skill feat: @UUID[Compendium.sf2e.feats.Item.ifQiKhl0Gt2CM7i9]{Phreaker} if you chose Computers or @UUID[Compendium.sf2e.feats.Item.ASy9AKEIRxPYUi5o]{Quick Repair} if you chose Crafting.</p>",
      "trainedLore": [
        "Robot Lore skill"
      ]
    },
    "Runetouched": {
      "name": "Runetouched",
      "description": "<p>You were born with a strange, rune-shaped birthmark. If you were born in Azlanti Star Empire space, the state church of Lissala marked you for greatness. You've always had a talent for arcane magic.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Arcana skill and the Lissala Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.blMeVamjGz4ODWxq]{Arcane Sense} skill feat.</p>",
      "trainedLore": [
        "Lissala Lore"
      ]
    },
    "Sacrifice": {
      "name": "Sacrifice",
      "description": "<p>You were chosen as a sacrifice. You might be an attendant doomed to die with your Kalistocrat employer on a mausoleum ship, a victim of a ritual to appease a cruel god, or demon fodder for cultists. You lived through the ordeal, but it changed you.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Constitution</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Religion skill and a Lore skill related to the group or person who attempted to sacrifice you. You gain the @UUID[Compendium.sf2e.feats.Item.I0BhPWqYf1bbzEYg]{Diehard} general feat.</p>"
    },
    "Salvager": {
      "name": "Salvager",
      "description": "<p>You're part of a salvage crew trawling for wrecks in the Diaspora, sailing the mercurial Drift or somewhere out in the Vast.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Athletics skill and the Salvage Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.09PurtIanNUPfNRq]{Combat Climber} skill feat.</p>",
      "trainedLore": [
        "Salvage Lore"
      ]
    },
    "Scalawag": {
      "name": "Scalawag",
      "description": "<p>You're a deckhand on a pirate ship hoping to work your way up the ranks to captain someday. You might be a scoundrel with a heart of gold or a pirate who's learned to play nice for a paycheck—either way, your crew has set their sights on a new prize: the mysterious asteroid the sensors detected in the Diaspora.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in either the Diplomacy or Intimidation skill and the Piracy Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.zdycsO9Z0wHBZ17k]{Intimidating Shot} skill feat.</p>",
      "trainedLore": [
        "Piracy Lore"
      ]
    },
    "Scaletouched": {
      "name": "Scaletouched",
      "description": "<p>You claim to have a connection to dragons, either real or imagined. You might have grown up with them on Triaxus, or you might have left your home world in the hopes of meeting one.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Diplomacy skill and the Dragon Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.6ON8DjFXSMITZleX]{No Cause for Alarm} skill feat.</p>",
      "trainedLore": [
        "Dragon Lore"
      ]
    },
    "Scam Mage": {
      "name": "Scam Mage",
      "description": "<p>You can't cast spells but mimic spellwork well enough to convince others you have magical powers. You've pretended to be a magical adept for so long you've learned to fool magic items into working at your touch.</p>\n<p>Choose two attribute boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Deception skill and a magic tradition skill of your choice (Arcana, Nature, Occultism, or Religion). You gain the @UUID[Compendium.sf2e.feats.Item.uR62fVC9FyQAMCO1]{Trick Magic Item} skill feat.</p>"
    },
    "Scientist": {
      "name": "Scientist",
      "description": "<p>You work in a lab and conduct research about a scientific topic. Perhaps you're a biotechnician, chemist, computer programmer, theoretical physicist, or accomplished researcher in some other field. Regardless of your specific training, you can employ your known science for personal gain or the betterment of galactic society.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Crafting skill and a Lore skill related to your field of research. You gain the @UUID[Compendium.sf2e.feats.Item.W6Gl9ePmItfDHji0]{Assurance} skill feat with that Lore skill.</p>"
    },
    "Shimmerstone Savior": {
      "name": "Shimmerstone Savior",
      "description": "<p><strong>Access</strong> You played <em>Starfinder Playtest Scenario #4: Rescue at Shimmerstone Mine</em> during the Starfinder Second Edition Playtest</p>\n<hr />\n<p>You rescued miners on the planet Vesk-8 during an event now known as the \"shattering.\" The experience has made you wary of strange magic and mental manipulation.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Occultism skill and the Vesk-8 Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.hDGosy2ZTwnyctEP]{Oddity Identification} skill feat.</p>",
      "trainedLore": [
        "Vesk-8 Lore"
      ]
    },
    "Shipwrecked": {
      "name": "Shipwrecked",
      "description": "<p>You were stranded on a remote planet far from your home world with few supplies. You only survived thanks to your survival training, or perhaps you picked up your survival skills from a companion or through risky trial and error.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Survival skill and a Lore skill related to the type of terrain where you were shipwrecked. You gain the @UUID[Compendium.sf2e.feats.Item.tGIXuk0XeWmG04CX]{Survey Wildlife} skill feat.</p>"
    },
    "Shrouded": {
      "name": "Shrouded",
      "description": "<p>You were one of 437 souls inside Riven Shroud when it collided with an alghollthu research station. You died in the collision and were revived by magitech rituals you don't understand.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Medicine skill and the Alghollthu Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.AmP0qu7c5dlBSath]{Toughness} general feat.</p>",
      "trainedLore": [
        "Algollthu Lore"
      ]
    },
    "Skyrigger": {
      "name": "Skyrigger",
      "description": "<p>You're a worker on a massive, floating rig mining precious gases on Bretheda, Liavara, or some other gas giant. You've adapted to your dangerous work with grace.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Acrobatics skill and your choice of the Bretheda Lore, Liavara Lore, or Mining Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.LQw0yIMDUJJkq1nD]{Cat Fall} skill feat.</p>"
    },
    "Smuggler": {
      "name": "Smuggler",
      "description": "<p>You make your living smuggling cargo, whether on a planet or in the depths of space. You don't ask your clients too many questions, and the cargo could be anything—counterfeit products, illegal goods, stolen weapons... the bigger the risk, the bigger the payday.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Stealth skill and the Piracy Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.t3btih0O5RUwWynt]{Experienced Smuggler} skill feat.</p>",
      "trainedLore": [
        "Piracy Lore"
      ]
    },
    "Socialite": {
      "name": "Socialite",
      "description": "<p>Thanks to generational wealth or lucky circumstance, you live a charmed life flitting between galas dressed in the latest designer fashion. You memorialize every glittering moment on social media, and if nobody pays attention, that's just because they're jealous.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Society skill and a Lore skill related to your home planet. You gain the @UUID[Compendium.sf2e.feats.Item.6ErQf23Gm9km8YSz]{Plant Rumor} skill feat.</p>"
    },
    "Society Scout": {
      "name": "Society Scout",
      "description": "<p>As a Starfinder, your motto is explore, report, cooperate! Your goal is to discover and explore new places in distant space, uncover secrets of lost civilizations, and learn more about the galaxy around you by getting out there and adventuring.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in either the Piloting or Society skill and a Lore skill of your choice. You gain the @UUID[Compendium.sf2e.feats.Item.P9HCz0uR6xPHuw72]{Multilingual} skill feat.</p>"
    },
    "Space Pirate": {
      "name": "Space Pirate",
      "description": "<p>You're a crewmate on a pirate vessel with ambitions of pillaging interstellar shipping lanes or taking over a chunk of a notable planetary body. Perhaps you grew up on such a ship, were taken prisoner by the crew at a young age and adapted to their lifestyle, or commandeered a vessel from a pirate captain.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Intimidation skill and the Piracy Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.gUqvezs2zzoTXFAI]{Group Coercion} skill feat.</p>",
      "trainedLore": [
        "Piracy Lore"
      ]
    },
    "Space Trooper": {
      "name": "Space Trooper",
      "description": "<p>You've deployed or trained on many worlds—low-gravity planets like Pulonis, high-gravity \"crushers\" like Vesk-4, and far stranger locales. You acclimate easily to any environment command throws at you, ready to roll out of your drop pod and go!</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Constitution</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Athletics skill and the Warfare Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.ZBhvJ9O8MvBFAlhq]{Quick Jump} skill feat.</p>",
      "trainedLore": [
        "Warfare Lore"
      ]
    },
    "Space Trucker": {
      "name": "Space Trucker",
      "description": "<p>You transport goods across long distances in space. You might be part of a crew on a long-haul freighter, or you might be the captain of your own delivery shuttle.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Dexterity</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Piloting skill and the Drift Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.X5jW9JALKAKV18xj]{Express Driver} skill feat.</p>",
      "trainedLore": [
        "Drift Lore"
      ]
    },
    "Spacefarer": {
      "name": "Spacefarer",
      "description": "<p>Some people might say you've been out in the Drift too long, but the truth is, you don't feel at home away from your post on a starship deck. You might crew a long-haul freighter, military gunship, or tourist shuttle. Truth is, you'd probably sign up for any job that took you off-world.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Constitution</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Piloting skill and the Drift Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.X5jW9JALKAKV18xj]{Express Driver} skill feat.</p>",
      "trainedLore": [
        "Drift Lore"
      ]
    },
    "Starfinder Trapsmith": {
      "name": "Starfinder Trapsmith",
      "description": "<p>You've watched enough vidcasts and played enough vidgames to know that ancient ruins, restricted complexes, and derelict starships have one thing in common: traps! You've trained hard as a trapsmith, locksmith, and—let's face it—thief, and you're confident you can keep you and your fellow Starfinders alive when the time comes.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Thievery skill and the Hazard Lore skill. You gain the Pickpocket skill feat.</p>",
      "trainedLore": [
        "Hazard Lore"
      ]
    },
    "Starship Dweller": {
      "name": "Starship Dweller",
      "description": "<p>You grew up on the Idari or another starship and are accustomed to the artificial cycles, tight spaces, and maintenance shifts that have defined your lifestyle.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Constitution</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Crafting or Piloting skill and the Idari Lore skill. If you aren't from the Idari, choose another Lore skill relevant to the ship you lived on or Drift Lore. You are never clumsy or @UUID[Compendium.sf2e.conditions.Item.AJh5ex99aV6VTggg]{Off-Guard} while @UUID[Compendium.sf2e.conditions.Item.z1ucw4CLwLqHoAp3]{Untethered}.</p>"
    },
    "Stowaway": {
      "name": "Stowaway",
      "description": "<p>You snuck onto a ship and traveled a great distance as a stowaway. Your unsuspecting ride might be a battleship with lax security, an unoccupied research vessel, a busy cargo freighter, or a private shuttle.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Constitution</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Stealth skill and a Lore skill of your choice. You gain the @UUID[Compendium.sf2e.feats.Item.t3btih0O5RUwWynt]{Experienced Smuggler} skill feat.</p>"
    },
    "Street Psychic": {
      "name": "Street Psychic",
      "description": "<p>You're a fortune teller, medium, or folk healer plying your trade in a busy port.</p>\n<p>Choose two attribute boosts. One must be to <strong>Wisdom</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Occultism skill and the Fortune Telling Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.hDGosy2ZTwnyctEP]{Oddity Identification} skill feat.</p>",
      "trainedLore": [
        "Fortune Telling Lore"
      ]
    },
    "Street Rat": {
      "name": "Street Rat",
      "description": "<p>You know the streets because they raised you. You grew up scraping by in a massive cityscape like those on Verces or Castrovel, or on a crowded space station like Absalom Station. You might have even managed to eke out a living in the claustrophobic vents of Aballon's megaplex settlements. Navigating dense crowds or scavenging useful rubbish is nothing new for you.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Survival skill and a Lore skill about a specific settlement. You gain the @UUID[Compendium.sf2e.feats.Item.YtbPw4FSa86QAdRq]{Urban Survivalist} skill feat.</p>",
      "trainedLore": [
        "<Settlement> Lore"
      ]
    },
    "Street Vendor": {
      "name": "Street Vendor",
      "description": "<p>You sell goods at a busy marketplace, such as the Freemarkets of Absalom Station. You've developed a keen eye for spotting deals and scams, and you're a shrewd haggler.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Diplomacy skill and the Market Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.5nc5ridFBfYpn2Om]{Bargain Hunter} skill feat.</p>",
      "trainedLore": [
        "Market Lore"
      ]
    },
    "Taxi Driver": {
      "name": "Taxi Driver",
      "description": "<p>You earn your living transporting people. You know the best shortcuts and scenic routes to any destination in your repertoire.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Piloting skill and a Lore skill related to a specific planet or settlement where you've worked. You gain the @UUID[Compendium.sf2e.feats.Item.X5jW9JALKAKV18xj]{Express Driver} skill feat.</p>"
    },
    "Teacher": {
      "name": "Teacher",
      "description": "<p>You are incredibly knowledgeable, skilled, and perhaps even trained to teach children and adults about the world and its wonders. From books to classes, you're committed to imparting knowledge to all. Not everything can be taught or learned from a book, though, so you've become an adventurer to learn subjects more directly and bring that wisdom back to your students.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in your choice of either the Performance or Society skill, as well as the Academia Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.sMm0UfYxEPpq2Yzd]{Experienced Professional} skill feat.</p>",
      "trainedLore": [
        "Academia Lore"
      ]
    },
    "Tech Delver": {
      "name": "Tech Delver",
      "description": "<p>You're part of an expedition delving into the ruins of a First Ones city on Aballon, the Wreck of the Returned on Akiton, the Worldshards of Arshalin, or some other magitech complex. You might be a trained xenoarchaeologist or a lucky bandit.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Computers skill and a Lore skill related to your expedition. You gain the @UUID[Compendium.sf2e.feats.Item.BocFD2KV0qgUC76x]{Additional Lore} general feat for a Lore related to your expedition.</p>"
    },
    "Tech Jaded": {
      "name": "Tech Jaded",
      "description": "<p>You've seen enough flashing holo-ads and cutting-edge prototypes to last a lifetime. You might be trying to avoid detection, live a simpler lifestyle, or feel wary of technology for some other reason.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Computers skill and the Technology Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.GBGvxPo6rnlEXFMg]{Hologram Skeptic} skill feat.</p>",
      "trainedLore": [
        "Technology Lore"
      ]
    },
    "Tech Priest": {
      "name": "Tech Priest",
      "description": "<p>You commune with the divine through technology. You might be an initiate of Triune's clergy who travels through distant space to perform Drift Beacon maintenance.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Computers skill and the Religion skill. You can cast @UUID[Compendium.sf2e.spells.Item.Nf6GqoHkNbfWJDQT]{Speak with Computers} as an innate divine spell once per day.</p>"
    },
    "Tech Support": {
      "name": "Tech Support",
      "description": "<p>Whether working in a military outpost, a deep space exploration vessel, or a local office, you have experience supporting your comrades by assisting with their tech. While you've undoubtedly survived several all-nighters protecting against hackers and restoring lost files, you've also learned how to quickly install updates on demand while minimizing downtime.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Computers skill and the Business Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.kcLeXu7Ikjh81o5h]{Quick Install} skill feat.</p>",
      "trainedLore": [
        "Business Lore"
      ]
    },
    "Tech Troll": {
      "name": "Tech Troll",
      "description": "<p>You enjoy teasing or tricking people using technology. You might be an infosphere trickster or a savvy thief who covers your crimes with digital distractions.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Deception skill and the Infosphere Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.HEBXaS656MZTiWFu]{Lengthy Diversion} skill feat.</p>",
      "trainedLore": [
        "Infosphere Lore"
      ]
    },
    "Technophile": {
      "name": "Technophile",
      "description": "<p>You love technology. You might be an inventor known for your unique creations, a skilled technician everyone relies on for support, or an enthusiast chasing the latest trends.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Crafting skill and the Technology Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.ASy9AKEIRxPYUi5o]{Quick Repair} skill feat.</p>",
      "trainedLore": [
        "Technology Lore"
      ]
    },
    "Timelost": {
      "name": "Timelost",
      "description": "<p>You're not from this timeline. Somehow you became unstuck in time, or perhaps you attempted temporal travel and ended up getting trapped somewhen you don't belong.</p>\n<p>You gain two free attribute boosts.</p>\n<p>You're trained in the Society skill and the History Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.1Bt7uCW2WI4sM84P]{Dubious Knowledge} skill feat.</p>",
      "trainedLore": [
        "History Lore"
      ]
    },
    "Tourist": {
      "name": "Tourist",
      "description": "<p>You've traveled all over the galaxy and have souvenirs to prove it. Navigating crowded streets and alien signage has become second nature to you.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Society skill and the Travel Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.lqdeHNRyaa2EfXXG]{Crowd Surfing} skill feat even if you don't meet its prerequisites.</p>",
      "trainedLore": [
        "Travel Lore"
      ]
    },
    "Trooper": {
      "name": "Trooper",
      "description": "<p>You enlisted in a military or were recruited by a paramilitary group as a career trooper. As long as you've got enough guns and the right squad to back you up, you can handle just about anything.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Constitution</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Athletics skill and the Warfare Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.9S5mBcJujWOYCE6j]{Barricade} feat.</p>",
      "trainedLore": [
        "Warfare Lore"
      ]
    },
    "Unleashed": {
      "name": "Unleashed",
      "description": "<p>You've been trapped behind magical wards for as long as you can remember. When the Newborn's cry ripped through space and time, your magical prison disappeared. You're free, but you'll always feel the touch of the spells that bound you.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Arcana and Occultism skills and a Lore skill of your choice. You gain the @UUID[Compendium.sf2e.feats.Item.MjQyTcV8Jiv1Jtln]{Recognize Spell} skill feat.</p>"
    },
    "Vidgamer": {
      "name": "Vidgamer",
      "description": "<p>Gaming is more than just a hobby for you: it's your way of life. Whether you're a professional player, game designer, hobbyist influencer, or just a gamer who has mastered every vidgame you can install, you're a true connoisseur who can spot the subtle signs of a virtual creation without a second glance.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Intelligence</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Computers skill and the Vidgame Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.GBGvxPo6rnlEXFMg]{Hologram Skeptic} skill feat.</p>",
      "trainedLore": [
        "Vidgame Lore"
      ]
    },
    "War-Hardened Hero": {
      "name": "War-Hardened Hero",
      "description": "<p><strong>Access</strong> You played <em>Starfinder Playtest Adventure: Empires Devoured</em> during the Starfinder Second Edition Playtest</p>\n<hr />\n<p>You were present on the planet Kehtaria when the Sihedron Guard attacked, launching the Azlanti-Veskarium war. Through your efforts to maintain peace and oust these invaders, you rallied survivors, fought the Sihedron Guard, defeated a nihilistic cult called the Heliacal Maw, and saved the surrounding Adalawe system from annihilation.</p>\n<p>Choose two attribute boosts. One must be to <strong>Strength</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Intimidation skill and the Warfare Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.xQMz6eDgX75WX2ce]{Intimidating Glare} skill feat.</p>"
    },
    "Wayfinder": {
      "name": "Wayfinder",
      "description": "<p>You became a Starfinder because you longed to explore the furthest reaches of the galaxy. You specialize in exploring undiscovered planets and surviving in hostile environments.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Wisdom</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Survival skill and your choice of either the Life Science Lore or Physical Science Lore skill. You gain the Survey Wildlife skill feat.</p>"
    },
    "Wheel Winner": {
      "name": "Wheel Winner",
      "description": "<p><strong>Access</strong> You played <em>Starfinder Playtest Scenario #3: Wheel of Monsters</em> during the Starfinder Second Edition Playtest</p>\n<hr />\n<p>You were a contestant on Wheel of Monsters, a game show hosted by media mogul Zo! While your fame is temporary, you intend to make the most of your moment in the spotlight.</p>\n<p>Choose two attribute boosts. One must be to <strong>Dexterity</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Performance skill and the Media Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.xqAdXRd2gSQcqp5E]{Impressive Performance} skill feat.</p>",
      "trainedLore": [
        "Media Lore"
      ]
    },
    "Xenobiologist": {
      "name": "Xenobiologist",
      "description": "<p>You're a scientist studying alien life-forms. You adventure just for the opportunity to observe new creatures on other planets.</p>\n<p>Choose two attribute boosts. One must be to <strong>Constitution</strong> or <strong>Intelligence</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Nature skill and the Life Science Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.tGIXuk0XeWmG04CX]{Survey Wildlife} skill feat.</p>",
      "trainedLore": [
        "Life Science Lore"
      ]
    },
    "Xenoseeker": {
      "name": "Xenoseeker",
      "description": "<p>You seek contact with alien life-forms. You might be a diplomat, researcher, explorer, or proselytizer sharing your beliefs.</p>\n<p>Choose two attribute boosts. One must be to <strong>Intelligence</strong> or <strong>Charisma</strong>, and one is a free attribute boost.</p>\n<p>You're trained in the Society skill and the Life Science Lore skill. You gain the @UUID[Compendium.sf2e.feats.Item.P9HCz0uR6xPHuw72]{Multilingual} skill feat.</p>",
      "trainedLore": [
        "Life Science Lore"
      ]
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "rules": {
      "converter": "translateRules",
      "path": "system.rules"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    },
    "trainedLore": "system.trainedSkills.lore"
  },
  "folders": {
    "Galaxy Guide": "Galaxy Guide",
    "Player Core": "Player Core",
    "Guilt of the Grave World": "Guilt of the Grave World",
    "Invasion's Edge": "Invasion's Edge",
    "Adventure Paths": "Adventure Paths"
  }
}