{
  "label": "crown-of-the-kobold-king-bestiary",
  "entries": {
    "Albino Giant Bat": {
      "name": "Albino Giant Bat",
      "blurb": "Variant giant bat",
      "items": {
        "strike-melee->Fangs": {
          "name": "Fangs"
        },
        "strike-melee->Wings": {
          "name": "Wings"
        },
        "action->Echolocation (Precise) 40 feet": {
          "name": "Echolocation (Precise) 40 feet",
          "description": "<p>A bat can use its hearing as a precise sense at the listed range.</p>"
        },
        "action->Wing Thrash": {
          "name": "Wing Thrash",
          "description": "<p><strong>Trigger</strong> An adjacent enemy damages the giant bat.</p>\n<hr />\n<p><strong>Effect</strong> The bat makes one or two wing Strikes-one against the triggering creature and one against another adjacent creature.</p>"
        }
      }
    },
    "Ashen Guardian": {
      "name": "Ashen Guardian",
      "blurb": "Variant Shadow",
      "publicNotes": "<p>The mysterious undead known as shadows lurk in dark places and feed on those who stray too far from the light. Those who parley with shadows, typically by keeping them at bay with a glowing weapon, may learn great secrets, for they are ideal spies.</p>",
      "items": {
        "strike-melee->Shadow Hand": {
          "name": "Shadow Hand"
        },
        "action->Light Vulnerability": {
          "name": "Light Vulnerability",
          "description": "<p>An object shedding magical light (such as from the @UUID[Compendium.pf2e.spells-srd.Item.WBmvzNDfpwka3qT4]{Light} spell) is treated as magical when used to attack the shadow.</p>"
        },
        "action->Shadow Spawn": {
          "name": "Shadow Spawn",
          "description": "<p>When a creature's shadow is pulled free by Steal Shadow, it becomes a @UUID[Compendium.pf2e.pathfinder-monster-core.Actor.clzHAfegb9Rn6DOe]{Shadow Spawn} under the command of the shadow that created it. This shadow spawn doesn't have Steal Shadow and is perpetually and incurably @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 2}. If the creature the shadow spawn was pulled from dies, the shadow spawn becomes a full-fledged, autonomous shadow. If the creature recovers from its @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeeblement}, its shadow returns to it and the shadow spawn is extinguished.</p>"
        },
        "action->Slink in Shadows": {
          "name": "Slink in Shadows",
          "description": "<p>The shadow can @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Hide} or end its @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Sneak} in a creature's or object's shadow.</p>"
        },
        "action->Steal Shadow": {
          "name": "Steal Shadow",
          "description": "<p><strong>Requirement</strong> The shadow hit a living creature with a shadow hand Strike on its previous action.</p>\n<hr />\n<p><strong>Effect</strong> The shadow pulls at the target's shadow, making the creature @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 1}. This is cumulative with other enfeebled conditions from shadows, to a maximum of enfeebled 4. If this increases a creature's enfeebled value to 3 or more, the target's shadow is separated from its body. Enfeebled from Steal Shadow decreases by 1 every hour.</p>"
        }
      }
    },
    "Avalanche Doors": {
      "name": "Avalanche Doors",
      "description": "<p>The double door is a false door; when triggered, the door slams downward like a drawbridge to crush anyone standing before it.</p>",
      "disable": "<p>@Check[thievery|dc:22] (trained) to detach the trigger from the doors and lock them in place</p>",
      "hpDetails": "BT 25",
      "stealth": "<p>(expert)</p>",
      "items": {
        "action->Topple Forward": {
          "name": "Topple Forward",
          "description": "<p><strong>Trigger</strong> Someone attempts to open the doors, or the doors take enough damage to become broken;</p>\n<p><strong>Effect</strong> The heavy metal doors are spring-loaded to slam downward, dropping like a drawbridge to smash all creatures in a 10-foot-square before the doors. All creatures in this area must attempt a @Check[reflex|dc:21] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature lurches to the side and takes no damage-move the creature to a square of the creature's choice adjacent to the trap's area of effect.</p>\n<p><strong>Success</strong> The creature takes @Damage[3d8[bludgeoning]] damage and is pushed into an adjacent square just outside the trap's area.</p>\n<p><strong>Failure</strong> The creature takes @Damage[6d8[bludgeoning]] damage, is pushed into an adjacent square just outside the trap's area, and falls @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone} in that square.</p>\n<p><strong>Critical Failure</strong> The creature takes @Damage[12d8[bludgeoning]] damage and is knocked prone. The heavy doors pin the creature to the ground, Immobilizing it (@UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Escape} DC 22). A non-@UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} character can lift the doors by Forcing them open with a successful @Check[athletics|dc:22] check so that an immobilized character can crawl to safety.</p>"
        }
      }
    },
    "Charge of the Spear Legion": {
      "name": "Charge of the Spear Legion",
      "description": "<p>When triggered, the room lurches suddenly on its side, causing those in the room to slide down toward the double line of spears on the west wall while the statues on the east slide down on a pulley-and-roller system to smash into the victims.</p>",
      "disable": "<p>@Check[thievery|dc:20] to deactivate the triggering pressure plate near the northern door</p>",
      "reset": "<p>After 1 minute, the chamber rights itself and resets the trap.</p>",
      "stealth": "<p>(expert)</p>",
      "items": {
        "action->Shift Sideways": {
          "name": "Shift Sideways",
          "description": "<p><strong>Trigger</strong> A Small or larger creature approaches within 15 feet of the double door to area <strong>D9</strong>.</p>\n<p><strong>Effect</strong> The entire room rotates, its west half descending as its right half rises, forming a 45ยบ slope down to the west. All creatures in the room fall @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone} and slide toward the west wall (a creature adjacent to the north or south wall can attempt to arrest this fall with a DC 20 check to @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY]{Grab an Edge}) and take @Damage[(2d6 + 5)[piercing]] damage (@Check[reflex|dc:20|basic]) as they land among the spears. At the same time, the warhammer-wielding statues to the east slide downward on chains to smash into the lower wall; each person in the trap is subjected to a sliding statue Strike.</p>"
        },
        "strike-melee->Sliding Statue": {
          "name": "Sliding Statue"
        }
      }
    },
    "Cilios": {
      "name": "Cilios",
      "blurb": "Variant male mummy guardian",
      "hpDetails": "void healing",
      "languages": "any one ancient language",
      "publicNotes": "<p>The majority of mummies were created by cruel and selfish masters to serve as guardians to protect their tombs from intruders. The traditional method of creating a mummy guardian is a laborious and sadistic process that begins well before the poor soul to be transformed is dead, during which the victim is ritualistically starved of nourishing food and instead fed strange spices, preservative agents, and toxins intended to quicken the desiccation of the flesh. The victim remains immobile but painfully aware during the final stages, where its now-useless entrails are extracted before it's shrouded in funerary wrappings and entombed within a necromantically ensorcelled sarcophagus to await intrusions in the potentially distant future. While it's certainly possible to use other methods to create a mummy guardian from an already-deceased body, those who seek to create these foul undead as their guardians in the afterlife often feel that such methods result in inferior undead-the pain and agony of death by mummification being an essential step in the process.</p>\n<p>Regardless of the method of their creation, mummy guardians are more than just physical shells of flesh and bone-they retain fragmented, distorted versions of their minds, with only enough memories of their living personality remaining to fuel their undead anger and jealousy of those who yet live. This burning rage only intensifies over the centuries of waiting within a crypt for the chance to actually act, and thus when most mummy guardians are awoken by tomb robbers or adventurers, they stop at nothing in pursuit of glorious slaughter.</p>\n<hr />\n<p>While many cultures practice mummification of the dead for benign reasons, undead mummies are created through foul rituals, typically to provide eternally vigilant guardians.</p>",
      "items": {
        "strike-melee->Fist": {
          "name": "Fist"
        },
        "action->Despair": {
          "name": "Despair",
          "description": "<p>30 feet. Living creatures are @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1} while in a mummy guardian's despair aura. They can't naturally recover from this fear while in the area but recover instantly once they leave the area. When a creature first enters the area, it must succeed at a @Check[will|dc:22] save (after taking the penalty from being frightened) or be @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed} for 1 round. The creature is then temporarily immune for 24 hours.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.1bOSJ2LbEC28aI9f]{Effect: Despair}</p>"
        },
        "action->Blinding Rot": {
          "name": "Blinding Rot",
          "description": "<p>Cilios's fist Strikes expose those they damage to blinding rot. This disease and any damage from it can't be healed until this curse is removed. A creature killed by blinding rot turns to dust and can't be resurrected except by a 7th-rank @UUID[Compendium.pf2e.spells-srd.Item.kqhPt9344UkcGVYO]{Resurrect} ritual or similar magic.</p>\n<p><strong>Saving Throw</strong> @Check[fortitude|dc:22]</p>\n<hr />\n<p><strong>Stage 1</strong> carrier with no ill effect (1 minute)</p>\n<p><strong>Stage 2</strong> @Damage[4d6[void]] damage and @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Dazzled} (1 day)</p>\n<p><strong>Stage 3</strong> @Damage[4d6[void]] damage and @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blinded} (1 day)</p>"
        }
      }
    },
    "Dark Talon Kobold": {
      "name": "Dark Talon Kobold",
      "blurb": "Kobold rogue",
      "skillSpecialCrafting": {
        "0": {
          "label": "traps"
        }
      },
      "items": {
        "weapon->Flying Talon": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.ucz1WdBA0Ma34OsS]\n<p>This weapon consists of a three-pronged barbed hook attached to a length of chain. It can be used as a melee weapon to stab at foes or hurled as a ranged weapon. Some kobolds are particularly fond of using flying talons, especially as a sort of badge of office above those who serve them.</p>"
        },
        "strike-melee->Flying Talon": {
          "name": "Flying Talon"
        },
        "strike-ranged->Flying Talon": {
          "name": "Flying Talon"
        },
        "action->No Retreat": {
          "name": "No Retreat",
          "description": "<p><strong>Frequency</strong> once per day; Requirement The Dark Talon kobold is adjacent to at least one enemy, and the Dark Talon has fewer than 12 Hit Points;</p>\n<p><strong>Effect</strong> The Dark Talon shrieks in fury and regains @Damage[2d6[healing]] Hit Points.</p>"
        },
        "action->Sneak Attack": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.AWvNPE4U0kEJSL1T]\n<p>A Dark Talon kobold deals an additional 1d6 precision damage to @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} creatures.</p>"
        }
      }
    },
    "Darkmantle": {
      "name": "Darkmantle",
      "publicNotes": "<p>These dark blue or black mollusk-like creatures have a similar appearance to an octopus, save that they have only six tentacles, all of which are connected by a thick leathery shroud. While darkmantle aren't a particularly good climber, they excel at clinging and can clutch onto a cave roof for days, patiently waiting to ambush any prey that walks below them with a disorienting blob of darkness. When clinging to a cave roof, and with their bulbous red eyes closed down to squints, darkmantles in ambush look similar to stalactites. Their preferred hunting method works best on creatures without darkvision, so they frequent ruins aboveground or shallow caves not far from the outside world. When darkmantles sense prey, they shed darkness down onto their prey before dropping away from the ceiling to flap quickly down to their victim, whereupon these beasts clutch and squeeze with their thick, muscular tentacles. Despite the shape of darkmantles, their bodies's texture is more like thick leather or even rubber-they can't cause damage with their spike-shaped bodies by dropping down onto other creatures.</p>\n<p>Darkmantles have a swift life cycle-their young grow to maturity in a matter of months, and most of these creatures die of old age after living for only a few years. As a result, generations of darkmantles quickly accrue, and over the years, they've developed a similarly rapid propensity to adapt to new locations. Aquatic caverns, for example, might be infested with darkmantles that can swim instead of fly; on the other hand, icy caverns would've led to darkmantles that developed white or pale blue colorations, and these specimens might produce blasts of obscuring fog instead of darkness. The deepest, darkest reaches of the Darklands are rumored to host darkmantles of incredible size, capable of smothering multiple human-sized victims simultaneously. These deep-dwelling darkmantles have the capacity to shed more powerful darkness that can plunge even creatures with darkvision into inky blackness- darkness in which these deep-dwelling creatures can, of course, still see well within.</p>",
      "items": {
        "strike-melee->Tentacles": {
          "name": "Tentacles"
        },
        "action->Tremorsense (Precise) 60 feet": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.j2wsK6IsW5yMW1jW]\nTremorsense (Precise) 60 feet"
        },
        "action->Constrict": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.g26YiEIfSHCpLocV]\n<p>@Damage[1d8[bludgeoning]], @Check[fortitude|dc:17|basic]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Shed Darkness": {
          "name": "Shed Darkness",
          "description": "<p>The darkmantle sheds an inky blob of black fluid from the folds of its body. It can shed this blob horizontally to a distance of up to 30 feet, or simply let it fall up to 120 feet below itself (shed darkness that falls more than 120 feet before striking a surface evaporates without effect). When the blob of darkness lands, it explodes into a @Template[burst|distance:10] of darkness that prevents light from penetrating or emanating within the area. Light doesn't enter this area, and any non-magical light sources, such as a torch or lantern, don't emanate any light while inside the area, even if their light radius would extend beyond the darkness. This also suppresses magical light of 1st level or lower but has no effect on magical light from 2nd-rank or higher spells. From the outside, it appears as a globe of pure darkness. The darkmantle can't shed darkness again for 24 hours.</p>"
        }
      }
    },
    "Dismemberment Table": {
      "name": "Dismemberment Table",
      "acDetails": "18 when broken",
      "blurb": "Variant animated object",
      "items": {
        "strike-melee->Blade": {
          "name": "Blade"
        },
        "strike-melee->Strap": {
          "name": "Strap"
        },
        "action->Construct Armor (Hardness 8)": {
          "name": "Construct Armor (Hardness 8)",
          "description": "<p>Like normal objects, an animated armor has Hardness. This Hardness reduces any damage it takes by an amount equal to the Hardness. Once an animated armor is reduced to less than half its Hit Points, or immediately upon being damaged by a critical hit, its construct armor breaks and its Armor Class is reduced to 18.</p>"
        },
        "action->Haunted": {
          "name": "Haunted",
          "description": "<p>The dismemberment table is powered by unquiet spirits, and it takes damage from vitality energy as if it were undead. Vitality energy bypasses the table's hardness.</p>"
        },
        "action->Disabling Strike": {
          "name": "Disabling Strike",
          "description": "<p>The dismemberment table attempts a blade Strike on a single target that it has @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} or @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained}. If this Strike hits, the blade cuts deep into one of the target's limbs. The target must attempt a @Check[fortitude|dc:22] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature suffers no additional effect.</p>\n<p><strong>Success</strong> The creature takes @Damage[1d6[bleed]] damage.</p>\n<p><strong>Failure</strong> The creature takes @Damage[2d6[bleed]] damage and is @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1}. This clumsy condition ends once the creature is restored to full Hit Points.</p>\n<p><strong>Critical Failure</strong> As failure, but @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 2}.</p>"
        }
      }
    },
    "Drazmorg The Damned": {
      "name": "Drazmorg The Damned",
      "blurb": "Male variant wight necromancer",
      "hpDetails": "void healing",
      "items": {
        "spellcastingEntry->Arcane Prepared Spells": {
          "name": "Arcane Prepared Spells"
        },
        "spell->Vampiric Touch": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.N1Z1oLPdBxaSgrEE]\nVampiric Touch"
        },
        "spell->False Life": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.8ViwItUgwT4lOvvb]\nFalse Life"
        },
        "spell->Spectral Hand": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.rthC6dGm3nNrt1xN]\nSpectral Hand"
        },
        "spell->Chill Touch": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.mAMEt4FFbdqoRnkN]\nChill Touch",
          "target": "1 living or undead creature"
        },
        "spell->Light": {
          "target": "1 object of 1 Bulk or less, either unattended or possessed by you or a willing ally"
        },
        "spell->Mage Hand": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.pwzdSlJgYqN7bs2w]\nMage Hand"
        },
        "spell->Ray of Enfeeblement": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.J7Y7tl0bbdz7TcCc]\nRay of Enfeeblement"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "action->Final Spite": {
          "name": "Final Spite",
          "description": "<p><strong>Trigger</strong> The wight is reduced to 0 Hit Points.</p>\n<hr />\n<p><strong>Effect</strong> The wight makes a Strike before being destroyed. It doesn't gain any temporary HP from drain life on this Strike.</p>"
        },
        "action->Drain Life": {
          "name": "Drain Life",
          "description": "<p>When the wight damages a living creature with its claw Strike, the wight gains [[/r 3 #Temporary Hit Points]]{3 temporary Hit Points} and the creature must succeed at a @Check[fortitude|dc:25] save or become @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1}. Further damage dealt by the wraith increases the amount of drain by 1 on a failed save to a maximum of drained 4.</p>"
        },
        "action->Raise Bone Wall": {
          "name": "Raise Bone Wall",
          "description": "<p><strong>Frequency</strong> once per day</p>\n<p><strong>Requirements</strong> Drazmorg is in the Lower Vault of Droskar's Crucible</p>\n<hr />\n<p><strong>Effect</strong> Drazmorg draws upon the necromantic energy that infuses the area and causes a tangled wall of bones to rise from the ground. The wall is 5 feet thick, 10 feet wide, and 10 feet tall; once created, it's permanent until Drazmorg uses this ability again, whereupon a previously created bone wall (such as the one at area <strong>G2</strong>) crumbles. The bone wall has AC 10, Hardness 10, and 25 Hit Points. It's immune to critical hits and precision damage, and it heals damage to itself at a rate of @Damage[2d6[healing]]{2d6 Hit Points} at the end of a round. Everything on each side of the wall has greater cover from creatures on the opposite side, and the wall can't be moved through. A destroyed section of the wall of bones can be moved through freely and no longer heals damage. A creature caught in a space when a bone wall is created must attempt a @Check[reflex|dc:25|traits:damaging-effect] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected, and the bone wall fails to form in any square occupied by that creature.</p>\n<p><strong>Success</strong> The creature is forced into an adjacent square of its choice as the bone wall forms in its previous space.</p>\n<p><strong>Failure</strong> As success, but the creature is also knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}.</p>\n<p><strong>Critical Failure</strong> As failure, but the creature also takes @Damage[4d6[piercing],4d6[bludgeoning]]{4d6 piercing and 4d6 bludgeoning damage} from the force of being struck by the bone wall.</p>"
        },
        "action->Wight Spawn": {
          "name": "Wight Spawn",
          "description": "<p>A living humanoid slain by a wight's claw Strike rises as a @UUID[Compendium.pf2e.pathfinder-monster-core.Actor.DBTbqI9QQRtlJwWh]{Wight Spawn} after [[/gmr 1d4 #Wight Spawn Transformation]]{1d4 rounds}. This wight spawn is under the command of the wight that killed it. It doesn't have Drain Life or Wight Spawn and becomes @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 2} for as long as it is a wight spawn. If the creator of the wight spawn dies, the wight spawn becomes a full-fledged, autonomous wight; it regains its free will, gains Drain Life and Wight Spawn, and is no longer clumsy.</p>"
        },
        "lore->Academia Lore": {
          "name": "Academia Lore"
        }
      }
    },
    "Edgrin Galesong": {
      "name": "Edgrin Galesong",
      "blurb": "Male halfling bard",
      "items": {
        "spellcastingEntry->Occult Spontaneous Spells": {
          "name": "Occult Spontaneous Spells"
        },
        "spellcastingEntry->Bard Composition Spells": {
          "name": "Bard Composition Spells"
        },
        "spell->Alarm": {
          "requirements": "3 gp silver bell focus"
        },
        "spell->Dancing Lights": {
          "name": "Dancing Lights",
          "description": "<p>You create up to four floating lights, no two of which are more than 10 feet apart. Each sheds light like a torch. When you Sustain the Spell, you can move any number of lights up to 60 feet. Each light must remain within 120 feet of you and within 10 feet of all others, or it winks out.</p>"
        },
        "spell->Inspire Courage": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.IAjvwqgiDr3qGYxY]\nInspire Courage"
        },
        "spell->Mage Hand": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.pwzdSlJgYqN7bs2w]\nMage Hand"
        },
        "spell->Soothe": {
          "target": "1 willing living creature"
        },
        "equipment->Broken Lute": {
          "name": "Broken Lute"
        },
        "equipment->Dirty Clothes": {
          "name": "Dirty Clothes"
        },
        "strike-melee->Fist": {
          "name": "Fist"
        },
        "action->Bardic Lore": {
          "name": "Bardic Lore",
          "description": "<p>Edgrin can Recall Knowledge on any subject with a +7 modifier.</p>"
        },
        "lore->Bardic Lore": {
          "name": "Bardic Lore"
        }
      }
    },
    "Explosive Crystal Spheres": {
      "name": "Explosive Crystal Spheres",
      "description": "<p>Shimmering, glyph-graven, two-foot-diameter crystalline spheres shimmer and condense in the air, launching with explosive force at intruders.</p>",
      "disable": "<p>@Check[thievery|dc:25] (expert) to locate and deface tiny activation runes located at one of the six locations that spawn crystal spheres, or @Check[arcana|dc:28] (expert) or @Check[occultism|dc:28] (expert) to manipulate the magical energy at one of those locations to render the spheres inert, or @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (3rd level; counteract DC 22) to counteract one of the crystal sphere spawn points</p>",
      "hpDetails": "BT 27",
      "routine": "<p>(6 actions) On each of the trap's actions, a crystal sphere that hasn't yet taken an action during the turn either flies 25 feet toward the closest creature in the Outer Ring (if no creature is within 25 feet), or it attacks a visible creature within 25 feet (the crystal spheres can sense targets via darkvision). If a crystal sphere attacks a target, that target takes @Damage[1d6[force]] damage (@Check[reflex|dc:24|basic]) as the sphere hits them and bursts. A creature can be attacked by multiple spheres in a turn, but a sphere always targets the closest target. Once a sphere attacks and bursts, it vanishes but respawns at its spawn point at the start of the next turn and continues its routine. A sphere that has been destroyed or had its spawn point disabled vanishes and doesn't continue to respawn and attack, and the trap loses 1 action for each sphere destroyed or disabled in this way.</p>",
      "stealth": "<p>(expert)</p>",
      "items": {
        "action->Manifest Crystal Sphere": {
          "name": "Manifest Crystal Sphere",
          "description": "<p><strong>Trigger</strong> Three or more creatures remain in the Outer Ring for 6 seconds or longer;</p>\n<p><strong>Effect</strong> Six spheres of crystal, each measuring 2 feet in diameter, manifest from thin air and begin quickly floating toward intruders. A sphere manifests at each of the points on the map indicated with a small numeral (labeled 1 through 6); the trap then rolls initiative.</p>"
        }
      }
    },
    "Falling Debris": {
      "name": "Falling Debris",
      "description": "<p>A net filled with stones and a small anvil crashes down on someone who steps into the room.</p>",
      "disable": "<p>@Check[thievery|dc:17] to disarm the trap through a cracked-open door, or <span class=\"action-glyph\">3</span> Interact to open the door slowly without triggering the trap</p>",
      "items": {
        "action->Drop Debris": {
          "name": "Drop Debris",
          "description": "<p><strong>Trigger</strong> A creature opens the door without taking care to avoid triggering the trap;</p>\n<p><strong>Effect</strong> The net drops a dozen hefty stones and a small but quite hard anvil onto the creature, inflicting @Damage[3d6[bludgeoning]] damage (@Check[reflex|dc:17|basic]). The sound of this trap going off alerts Gurtlekep in area <strong>C8</strong>.</p>"
        }
      }
    },
    "Foolish Hunter": {
      "name": "Foolish Hunter",
      "items": {
        "backpack->Hip flasks": {
          "name": "Hip flasks",
          "description": "<p>Filled with cheap ale and wine</p>"
        },
        "strike-melee->Dagger": {
          "name": "Dagger"
        },
        "strike-ranged->Shortbow": {
          "name": "Shortbow"
        },
        "action->Slightly Drunk": {
          "name": "Slightly Drunk",
          "description": "<p>When first encountered, the hunters are slightly drunk and take a -1 penalty to all checks until they sober up.</p>"
        },
        "lore->Hunting Lore": {
          "name": "Hunting Lore"
        }
      }
    },
    "Grick": {
      "name": "Grick",
      "languages": "can't speak any language",
      "publicNotes": "<p>The wormlike gricks terrorize the caverns and tunnels in which it dwells, lying in wait near heavily traveled underground passages or subterranean cities for the chance to reach forth from the darkness and take its prey. Those laid low by a grick are rarely consumed on the spot. Instead, gricks haul back fresh food back to their lair in a tight burrow or high on a cavern ledge, where they consume their spoils in small bites at the gricks' leisure.</p>\n<p>The origin of gricks is unknown. Even though these creatures have a rudimentary intelligence, they don't have any social structure to speak of. Most gricks are encountered alone. Even on those occasions when unfortunate travelers meet multiple gricks in small groups, those gricks don't appear to communicate or work together; each instead attacks an individual target and retreats with its prize as soon as it manages to bring down an opponent. Capable predators, gricks also have a strangely weapon-resistant hide that makes them especially dangerous to the unprepared. Many novice adventurers have fallen to grick attacks merely because they couldn't damage these creatures with their non-magical weapons. Those familiar with gricks (especially dwarves, morlocks, and xulgaths) know the best strategy for dealing with them when one lacks access to magic weapons is to fall back and wait for more powerful or magical reinforcements.</p>\n<p>Gricks rely on their dark coloration and ability to climb walls to keep them out of sight until they're ready to spring an ambush. On occasions, when food becomes scarce in a particular area, gricks have been known to travel to the surface and roam the wilderness in search of prey, but they make these sojourns almost always out of necessity, lasting only as long as it takes them to find entrances to new subterranean lairs. These creatures prefer darkness and the comfort of a ceiling overhead; they avoid the open sky and go to great lengths to keep the cover of trees, low clouds, or buildings between them and the empty gulf overhead.</p>\n<p>Some Darklands societies have tried to recruit gricks as guardians or even beasts of burden, but their intelligence-while middling at best-is more than enough for them to stubbornly resist and even resent attempts at \"training.\" The best most societies can manage is to keep a grick guardian happy by making sure it remains well-fed and comfortable.</p>",
      "skillSpecialStealth": {
        "0": {
          "label": "in rocky terrain"
        }
      },
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Tentacle": {
          "name": "Tentacle"
        },
        "action->Gripping Tentacle": {
          "name": "Gripping Tentacle",
          "description": "<p><strong>Trigger</strong> A creature in the grick's reach uses a move action or leaves a square during a move action it's using</p>\n<p><strong>Effect</strong> The grick makes a tentacle Strike against the target. If the attack is a critical hit and the trigger was a move action, the grick disrupts that action.</p>"
        }
      }
    },
    "Grimbal": {
      "name": "Grimbal",
      "blurb": "Male dwarf ghost",
      "hpDetails": "void healing, rejuvenation",
      "items": {
        "strike-melee->Ghostly Hand": {
          "name": "Ghostly Hand"
        },
        "action->Site Bound": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.BcSlVpaN72LoQ5BV]\nSite Bound"
        },
        "action->Rejuvenation": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.unR8VVR4yyRnsmnB]\nRejuvenation",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.unR8VVR4yyRnsmnB]\n<p>Restoring Grimbal's head from area <strong>F4</strong> to his remains in this room allows him to move on to the afterlife.</p>"
        },
        "action->Drain Mind": {
          "name": "Drain Mind",
          "description": "<p>When Grimbal damages a living creature with his ghostly hand Strike, the ghost gains 5 temporary Hit Points, and the creature must succeed at a @Check[will|dc:24] save or become @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1}. Further damage dealt by the ghost increases this stupefied value by 1 on a failed save to a maximum of @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 4}. Each time a creature affected by drain mind gets a full night's rest, decrease its stupefied value caused by drain mind by 1.</p>"
        }
      }
    },
    "Gurtlekep": {
      "name": "Gurtlekep",
      "blurb": "Male kobold lookout",
      "skillSpecialCrafting": {
        "0": {
          "label": "traps"
        }
      },
      "items": {
        "equipment->Thieves' Tools": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.zvLyCVD8g2PdHJAc]\nThieves' Tools",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.zvLyCVD8g2PdHJAc]\n<p>You need thieves' tools to Pick Locks or Disable Devices (of some types) using the Thievery skill.</p>\n<p>If your thieves' tools are broken, you can repair them by replacing the lock picks with @UUID[Compendium.pf2e.equipment-srd.Item.Sw7MBLASN3xK4Y44]{Replacement Picks} appropriate to your tools; this doesn't require using the Repair action.</p>"
        },
        "consumable->Healing Potion (Minor)": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.2RuepCemJhrpKKao]\n<p>A healing potion is a vial of a ruby-red liquid that imparts a tingling sensation as the drinker's wounds heal rapidly. When you drink a healing potion, you regain @Damage[1d8[healing]] Hit Points.</p>"
        },
        "strike-melee->Shortsword": {
          "name": "Shortsword"
        },
        "strike-ranged->Dagger": {
          "name": "Dagger"
        },
        "action->Knife 'n Run": {
          "name": "Knife 'n Run",
          "description": "<p><strong>Requirements</strong> Gurtlekep is adjacent to at least one enemy and holds a dagger in a hand</p>\n<hr />\n<p><strong>Effect</strong> Gurtlekep Strides up to his Speed plus 5 feet and then attempts a ranged Strike with his held dagger. He must end this movement in a space that isn't adjacent to any enemy.</p>"
        },
        "action->Sneak Attack": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.AWvNPE4U0kEJSL1T]\n<p>Gurtlekep deals an additional 1d6 precision damage to @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} creatures.</p>"
        }
      }
    },
    "Hymmir Urath": {
      "name": "Hymmir Urath",
      "blurb": "Male human barbarian ghoul",
      "hpDetails": "void healing",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "action->Consume Flesh": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ixPqVlqLaYTB1b23]\nConsume Flesh",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ixPqVlqLaYTB1b23]\n<p><strong>Requirements</strong> The ghoul is adjacent to the corpse of a creature that died within the last hour.</p>\n<hr />\n<p><strong>Effect</strong> The ghoul devours a chunk of the corpse and regains @Damage[3d6[healing]] Hit Points.</p>\n<p>It can regain Hit Points from any given corpse only once.</p>"
        },
        "action->Ghoul Fever": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.N7UV5CZXtcoxDxCF]\nGhoul Fever",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.N7UV5CZXtcoxDxCF]\n<p><strong>Saving Throw</strong> @Check[fortitude|dc:22]</p>\n<hr />\n<p><strong>Stage 1</strong> carrier with no ill effect (1 day)</p>\n<p><strong>Stage 2</strong> @Damage[2d6[void]] damage and regains half as many Hit Points from all healing (1 day)</p>\n<p><strong>Stage 3</strong> as stage 2 (1 day)</p>\n<p><strong>Stage 4</strong> @Damage[2d6[void]] damage and gains no benefit from healing (1 day)</p>\n<p><strong>Stage 5</strong> as stage 4 (1 day)</p>\n<p><strong>Stage 6</strong> dead, and rises as a @UUID[Compendium.pf2e.pathfinder-bestiary.Actor.LHHgGSs0ELCR4CYK]{Ghoul} the next midnight.</p>"
        },
        "action->Gnaw and Chew": {
          "name": "Gnaw and Chew",
          "description": "<p><strong>Requirements</strong> Hymmir is in a hungry rage</p>\n<hr />\n<p><strong>Effect</strong> Hymmir attempts a jaws Strike. If he hits, he chews at his target and inflicts an additional 1d6 slashing damage. Hymmir regains @Damage[3d6[healing]] Hit Points.</p>"
        },
        "action->Hungry Rage": {
          "name": "Hungry Rage",
          "description": "<p><strong>Trigger</strong> Hymmir damages a living creature with his jaws Strike</p>\n<hr />\n<p><strong>Effect</strong> The taste of flesh and blood throws Hymmir into a violent rage. He gains 9 temporary Hit Points, deals an additional 2 damage with melee Strikes, and takes a -1 penalty to AC for 1 minute.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.Item.z3uyCMBddrPK5umr]{Effect: Rage}</p>"
        },
        "action->Paralysis": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.FW4KAUHb7r8WkxUc]\nParalysis",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.FW4KAUHb7r8WkxUc]\n<p>Any living, non-elf creature hit by a ghoul's attack must succeed at a @Check[fortitude|dc:22] save or become @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}. It can attempt a new save at the end of each of its turns, and the DC cumulatively decreases by 1 on each such save.</p>"
        },
        "action->Swift Leap": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.UU1Fp3PRuTFONjC9]\nSwift Leap"
        }
      }
    },
    "Id Ooze": {
      "name": "Id Ooze",
      "languages": "(can't speak any language); telepathy 60 ft",
      "publicNotes": "<p>Not all oozes are mindless predators capable of little more than ambushing and consuming prey. The id ooze is a thinking, calculating creature with the capacity to carry out complex plots and plans-not always to secure a meal. Left to its own devices, an id ooze is just as content to spend decades or even centuries in introspective philosophical pursuits as it is to crawl through the underground rivers and moist caverns it prefers to call home.</p>\n<p>An id ooze can derive sustenance from the consumption of organic material, but without easy access to plants or animals to eat, they can subsist in a state of semi-hibernation for centuries while slowly absorbing residual psychic energies in locations that have been host to powerful emotions, such as long-standing temples that once hosted generations of worshippers, settlements that endured horrific wars or devastating disasters, or even just the home of a powerful occult spellcaster whose thoughts left marks upon the walls long after they moved on.</p>\n<p>An id ooze prefers water but is equally at home on land. The slimy creature appears as a patch of water until it attacks, when its gelatinous body piles up on itself to form a single pseudopod that strikes like an angry snake.</p>",
      "skillSpecialStealth": {
        "0": {
          "label": "in moist areas"
        }
      },
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Occult Innate Spells"
        },
        "spell->Hypnotic Pattern": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.K2WpC3FFoHrqX9Q5]\nHypnotic Pattern"
        },
        "strike-melee->Pseudopod": {
          "name": "Pseudopod"
        },
        "action->Telepathy 60 feet": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.kdhbPaBMK1d1fpbA]\nTelepathy 60 feet"
        },
        "action->Id Ooze Acid": {
          "name": "Id Ooze Acid",
          "description": "<p>An id ooze's acid damages only metal and organic materials, not stone.</p>"
        },
        "action->Manipulate Ooze": {
          "name": "Manipulate Ooze",
          "description": "<p><strong>Frequency</strong> once per turn</p>\n<p><strong>Effect</strong> The id ooze manipulates the senses and impulses within a mindless ooze of the id ooze's level or lower within 30 feet, issuing it telepathic orders to undertake a specific action. The orders must be simple, such as a directive to attack a specific target in preference to another, or to hold ground in a spot to protect a location, or even to adjust its positioning and body to form crude shapes or symbols. A manipulated ooze performs the direction to the best of its ability on its next turn, after which it returns to its normal behavior.</p>"
        },
        "action->Motion Sense 60 feet": {
          "name": "Motion Sense 60 feet",
          "description": "<p>An id ooze can sense nearby creatures through vibration and air or water movement.</p>"
        },
        "action->Puddled Ambush": {
          "name": "Puddled Ambush",
          "description": "<p><strong>Trigger</strong> A creature enters or interacts with a space occupied by an id ooze</p>\n<p><strong>Requirements</strong> Initiative hasn't yet been rolled</p>\n<p><strong>Effect</strong> The id ooze automatically notices the creature, then makes a pseudopod Strike against one creature adjacent to itself before rolling initiative.</p>"
        },
        "action->Constrict": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.g26YiEIfSHCpLocV]\n<p>@Damage[(1d4+8)[bludgeoning],1d6[acid]]{1d4+8 bludgeoning plus 1d6 acid}, @Check[fortitude|dc:25|basic]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        }
      }
    },
    "Jekkajak": {
      "name": "Jekkajak",
      "blurb": "Female kobold sorcerer",
      "items": {
        "spellcastingEntry->Divine Spontaneous Spells": {
          "name": "Divine Spontaneous Spells"
        },
        "spellcastingEntry->Sorcerer Bloodline Spells": {
          "name": "Sorcerer Bloodline Spells"
        },
        "spell->Sound Burst": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.wzLkNU3AAqOSKFPR]\nSound Burst"
        },
        "spell->Ray of Enfeeblement": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.J7Y7tl0bbdz7TcCc]\nRay of Enfeeblement"
        },
        "equipment->Hat of Disguise (Greater)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.WPSp5MLb0VOfmUqH]\nHat of Disguise (Greater)",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.WPSp5MLb0VOfmUqH]\n<p>This ordinary-looking hat allows you to cloak yourself in illusions.</p>\n<p><strong>Activate</strong> <span class=\"action-glyph\">2</span> Interact</p>\n<p><strong>Frequency</strong> any number of times per day</p>\n<hr />\n<p><strong>Effect</strong> The hat casts a 2nd-rank @UUID[Compendium.pf2e.spells-srd.Item.i35dpZFI7jZcRoBo]{Illusory Disguise} spell on you. While setting up the disguise, you can magically alter the hat to appear as a comb, ribbon, helm, or other piece of headwear.</p>"
        },
        "strike-melee->Heartripper Blade": {
          "name": "Heartripper Blade"
        },
        "action->Smoky Retreat": {
          "name": "Smoky Retreat",
          "description": "<p><strong>Frequency</strong> once per hour</p>\n<p><strong>Requirements</strong> Jekkajak is adjacent to at least one enemy</p>\n<hr />\n<p><strong>Effect</strong> Jekkajak squeals in fright as she exhales a noxious cloud of stinking smoke. This smoke fills a @Template[emanation|distance:10] around her and grants concealment to all creatures within the smoke. In addition, any non-kobold starting their turn in the smoke must succeed at a @Check[fortitude|dc:21] save or become @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1} by the foul smoke (or @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 2} on a critical failure). Once created, the cloud of smoke is immobile and persists for 3 rounds. Jekkajak can move up to her Speed, but she must end her movement in a space that isn't adjacent to any enemies. This is a 2nd-rank spell that requires a somatic component.</p>"
        }
      }
    },
    "Kapmek": {
      "name": "Kapmek",
      "blurb": "Male kobold slurk-trainer",
      "items": {
        "consumable->Black Adder Venom": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.ScclzFrjyB0YJlrb]\n<p>Adder venom is a simple but effective way to enhance a weapon.</p>\n<hr />\n<p><strong>Activate</strong> <span class=\"action-glyph\">2</span> Interact (Injury)</p>\n<p><strong>Saving Throw</strong> @Check[fortitude|dc:18]</p>\n<p><strong>Maximum Duration</strong> 3 rounds</p>\n<p><strong>Stage 1</strong> @Damage[1d8[poison]] damage (1 round)</p>\n<p><strong>Stage 2</strong> @Damage[1d10[poison]] damage (1 round)</p>\n<p><strong>Stage 3</strong> @Damage[2d6[poison]] damage (1 round)</p>"
        },
        "strike-melee->Hatchet": {
          "name": "Hatchet"
        },
        "strike-ranged->Hatchet": {
          "name": "Hatchet"
        },
        "strike-ranged->Crossbow": {
          "name": "Crossbow"
        },
        "action->Hurried Retreat": {
          "name": "Hurried Retreat",
          "description": "<p><strong>Requirements</strong> Kapmek is adjacent to at least one enemy.</p>\n<hr />\n<p><strong>Effect</strong> Kapmek Strides up to his Speed plus 5 feet and gains a +2 circumstance bonus to AC against reactions triggered by this movement. He must end this movement in a space that's not adjacent to any enemy.</p>"
        },
        "action->Quick Poison Dip": {
          "name": "Quick Poison Dip",
          "description": "<p><strong>Trigger</strong> Kapmek loads his crossbow while he carries a dose of poison</p>\n<hr />\n<p><strong>Effect</strong> As he loads his crossbow, Kapmek can dip the crossbow bolt into a dose of carried poison as part of the action taken to load his crossbow.</p>"
        },
        "action->Sneak Attack": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.AWvNPE4U0kEJSL1T]\n<p>Kapmek deals an additional 1d6 precision damage to @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} creatures.</p>"
        }
      }
    },
    "Kerrdremak": {
      "name": "Kerrdremak",
      "blurb": "Male kobold witch",
      "items": {
        "spellcastingEntry->Divine Prepared Spells": {
          "name": "Divine Prepared Spells"
        },
        "spellcastingEntry->Hex Cantrips": {
          "name": "Hex Cantrips"
        },
        "spell->Ray of Enfeeblement": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.J7Y7tl0bbdz7TcCc]\nRay of Enfeeblement"
        },
        "strike-melee->Dagger": {
          "name": "Dagger"
        },
        "action->Whispering Retreat": {
          "name": "Whispering Retreat",
          "description": "<p><strong>Requirements</strong> Kerrdremak is adjacent to at least one enemy;</p>\n<p><strong>Effect</strong> Kerrdremak whispers under his breath, and one adjacent enemy must attempt a @Check[will|dc:17] save or become @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1} as they hear a whispering voice just behind them that claims to know when the target will die; the target is then temporarily immune to Whispering Retreat for 1 hour. Kerrdremak then Strides, and this movement doesn't trigger reactions from frightened creatures. He must end this movement in a space that isn't adjacent to any enemy.</p>"
        }
      }
    },
    "Kieragan Skross": {
      "name": "Kieragan Skross",
      "blurb": "Greater herexen",
      "hpDetails": "void healing",
      "items": {
        "spellcastingEntry->Divine Prepared Spells": {
          "name": "Divine Prepared Spells"
        },
        "spellcastingEntry->Cleric Domain Spells": {
          "name": "Cleric Domain Spells"
        },
        "spell->Commanding Lash": {
          "requirements": "Your most recent action dealt damage to a target."
        },
        "equipment->Defiled Religions Symbol of Droskar": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.plplsXJsqrdqNQVI]\nDefiled Religions Symbol of Droskar",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.plplsXJsqrdqNQVI]\n<p>This piece of wood or silver is emblazoned with an image representing a deity. Some divine spellcasters, such as clerics, can use a religious symbol of their deity as a divine focus to use certain abilities and cast some spells. A religious symbol must be held in one hand to use it.</p>"
        },
        "strike-melee->Light Hammer": {
          "name": "Light Hammer"
        },
        "strike-ranged->Light Hammer": {
          "name": "Light Hammer"
        },
        "action->Final Blasphemy": {
          "name": "Final Blasphemy",
          "description": "<p>When the herexen is destroyed, it explodes in a wave of void energy with the effects of a 3-action 4th-rank @UUID[Compendium.pf2e.spells-srd.Item.wdA52JJnsuQWeyqz]{Harm} spell (@Check[fortitude|dc:26|basic]).</p>\n<p>The herexen is destroyed, so it doesn't gain any Hit Points from this use of <em>harm</em>, and it doesn't need to have any <em>harm</em> spells remaining to use this ability.</p>"
        },
        "action->Heretic's Smite": {
          "name": "Heretic's Smite",
          "description": "<p>While wielding the favored weapon of its former deity (such as a dagger for an ex-Pharasmin herexen), the herexen's Strikes deal an additional @Damage[2d6[spirit]] damage against creatures that can cast divine spells.</p>"
        }
      }
    },
    "King Merlokrep": {
      "name": "King Merlokrep",
      "blurb": "Male kobold king",
      "skillSpecialCrafting": {
        "0": {
          "label": "traps"
        }
      },
      "items": {
        "spellcastingEntry->Arcane Spontaneous Spells": {
          "name": "Arcane Spontaneous Spells"
        },
        "spell->Hideous Laughter": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.tlSE7Ly8vi1Dgddv]\nHideous Laughter"
        },
        "spell->Dancing Lights": {
          "name": "Dancing Lights",
          "description": "<p>You create up to four floating lights, no two of which are more than 10 feet apart. Each sheds light like a torch. When you Sustain the Spell, you can move any number of lights up to 60 feet. Each light must remain within 120 feet of you and within 10 feet of all others, or it winks out.</p>"
        },
        "spell->Feather Fall": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.TTwOKGqmZeKSyNMH]\nFeather Fall"
        },
        "spell->Magic Missile": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.gKKqvLohtrSJj3BM]\nMagic Missile"
        },
        "treasure->Gold Horn Bangles": {
          "name": "Gold Horn Bangles"
        },
        "treasure->Gold Lip Ring": {
          "name": "Gold Lip Ring"
        },
        "treasure->Red and Gold Satin Cloak": {
          "name": "Red and Gold Satin Cloak",
          "description": "<p>This oversized red and gold satin cloak has a crude painting of a gold dragon on the back.</p>"
        },
        "strike-melee->Battle Axe": {
          "name": "Battle Axe"
        },
        "action->Imperious Retreat": {
          "name": "Imperious Retreat",
          "description": "<p><strong>Requirements</strong> King Merlokrep is adjacent to at least one enemy</p>\n<hr />\n<p><strong>Effect</strong> King Merlokrep whips his fabulous satin cloak into the face of an adjacent creature and attempts an @Check[intimidation|defense:will] check against that creature's Will DC. On a success, the creature is humiliated and distracted by the act and is @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} until the end of King Merlokrep's next turn. King Merlokrep then Strides up to his Speed and gains a +2 circumstance bonus to AC against reactions triggered by this movement. He must end this movement in a space that isn't adjacent to any enemy.</p>"
        },
        "action->Signature Spells": {
          "name": "Signature Spells",
          "description": "<p>King Merlokrep can cast any of his signature spells (Fireball, Dispel Magic, and Magic Missile) as heightened versions freely.</p>"
        },
        "action->Rise From Death": {
          "name": "Rise From Death",
          "description": "<p>If King Merlokrep is slain, the Crown of the Kobold King glows brighter with an awful yellow radiance; this light slithers down inside the dead kobold's flesh, emanating from within as his body begins to twitch and writhe. If the Crown is allowed to remain on his head for 3 rounds, King Merlokrep rises from death as an undead Kobold King-this restores him to full hit points and grants him the Undead trait (along with void healing and susceptibility to vitality energy). Once the undead king is defeated, he remains destroyed-the absorbed energy of the Third Seal allows him to Rise from Death only once. If the Crown is removed before 3 rounds pass, the light winks out, and the energy absorbed by the Third Seal dissipates harmlessly.</p>"
        },
        "action->Sneak Attack": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.AWvNPE4U0kEJSL1T]\n<p>King Merlokrep deals an additional 1d6 precision damage to @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} creatures.</p>"
        },
        "lore->Mining Lore": {
          "name": "Mining Lore"
        }
      }
    },
    "Lekmek": {
      "name": "Lekmek",
      "blurb": "Male kobold bully",
      "skillSpecialCrafting": {
        "0": {
          "label": "Traps"
        }
      },
      "items": {
        "strike-melee->Greatpick": {
          "name": "Greatpick"
        },
        "action->Bark Command": {
          "name": "Bark Command",
          "description": "<p><strong>Requirements</strong> Lekmek hasn't attempted a Strike on this turn yet</p>\n<hr />\n<p><strong>Effect</strong> Lekmek barks a command to a lower-level kobold within 30 feet. That kobold can immediately take a Stride or Strike action.</p>"
        },
        "action->False Retreat": {
          "name": "False Retreat",
          "description": "<p><strong>Requirements</strong> Lekmek is adjacent to at least one enemy</p>\n<hr />\n<p><strong>Effect</strong> Lekmek Strides, as if he were attempting to run away but is actually attempting to open a foe up for an attack. If Lekmek's Stride triggers a reaction, he can attempt a greatpick Strike (using his highest attack modifier) on the creature that takes this reaction. If he does so, Lekmek gains a +1 circumstance bonus on his attack roll.</p>"
        },
        "lore->Mining Lore": {
          "name": "Mining Lore"
        }
      }
    },
    "Lodestone Trap": {
      "name": "Lodestone Trap",
      "description": "<p>The magical lodestone discharges bolts of electricity that also magnetize metal in the room.</p>",
      "disable": "<p>@Check[thievery|dc:18] to unhook the pressure plates from the trap, or @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (2nd level, counteract DC 18) to counteract the trap</p>",
      "hpDetails": "BT 15",
      "reset": "<p>At the end of a round in which there are no creatures standing on the floor or stuck to the lodestone, the trap deactivates. The vargouilles return to their alcoves, and the doors close. The trap resets automatically after 1 minute.</p>",
      "routine": "<p>(1 action) On its initiative, the trap exerts a strong magnetic pull on the doors, causing the north and west doors to open if they're closed, or causing the south and east doors to close if they're open. A character can open or close a door against this pull with a successful @Check[athletics|dc:18] check to @UUID[Compendium.pf2e.actionspf2e.Item.SjmKHgI7a5Z9JzBx]{Force Open} the door. At the same time, any character in the room who wears primarily metal armor must attempt a @Check[reflex|dc:18] save (characters in medium metal armor suffer a -1 circumstance penalty to this save, and characters in heavy metal armor suffer a -2 circumstance penalty).</p>\n<hr />\n<p><strong>Critical Success</strong> The PC is unaffected.</p>\n<p><strong>Success</strong> The PC resists the pull but treats the room as difficult terrain.</p>\n<p><strong>Failure</strong> The PC treats the room as difficult terrain and is knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}. A PC who's already prone suffers a critical failure instead.</p>\n<p><strong>Critical Failure</strong> As failure, but the PC is also pulled 5 feet toward the lodestone. A PC who is adjacent to the lodestone instead becomes stuck to it and is @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained} as long as the trap continues its routine (escape DC 18).</p>",
      "items": {
        "action->Magneto-Electric Pulse": {
          "name": "Magneto-Electric Pulse",
          "description": "<p><strong>Trigger</strong> A single Medium or two or more Small creatures end their turn inside the room.</p>\n<p><strong>Effect</strong> A pulse of electricity discharges from the lodestone to strike all four doors, with smaller arcs of electricity lancing out to strike all creatures in the room. The south and east doors slam shut, while the north and west doors fly open, releasing two vargouilles into the room. All creatures in the room take @Damage[2d6[electricity]] damage (@Check[reflex|dc:18|basic]). The trap then rolls initiative.</p>"
        }
      }
    },
    "Loose Slab": {
      "name": "Loose Slab",
      "description": "<p>The stone slab tears free from its track with the ear-piercing sound of failing metal.</p>",
      "disable": "<p>@Check[crafting|dc:20] (expert) to shore up the track so that it functions as intended, or @Check[thievery|dc:18] (trained) to wedge the slab in place to immobilize it</p>",
      "stealth": "<p>(trained)</p>",
      "items": {
        "action->Falling Slab": {
          "name": "Falling Slab",
          "description": "<p><strong>Trigger</strong> A creature attempts to move the slab;</p>\n<p><strong>Effect</strong> The slab rips free from its track and falls, slamming down in one direction while it kicks up twisted metal debris in the other. All creatures adjacent to the slab take 3d6 bludgeoning and @Damage[3d6[piercing]] damage (@Check[reflex|dc:20|basic]).</p>"
        }
      }
    },
    "Narlynark": {
      "name": "Narlynark",
      "blurb": "Male kobold druid",
      "items": {
        "spellcastingEntry->Primal Prepared Spells": {
          "name": "Primal Prepared Spells"
        },
        "spell->Burning Hands": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.y6rAdMK6EFlV6U0t]\nBurning Hands"
        },
        "consumable->Wand of Spider Climb (Level 2)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.vJZ49cgi8szuQXAD]\nWand of Spider Climb (Level 2)",
          "consumableSpellName": "Spider Climb",
          "consumableSpellDescription": "<p>Tiny clinging hairs sprout across the creature's hands and feet, offering purchase on nearly any surface. The target gains a climb Speed equal to its Speed.</p>\n<hr />\n<p><strong>Heightened (5th)</strong> The duration increases to 1 hour.</p>",
          "consumableSpellTarget": "1 creature",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.vJZ49cgi8szuQXAD]\n<p>@UUID[Compendium.pf2e.spells-srd.Item.5KobTMrZeZxuXMgl]{Gecko Grip}</p>\n<hr />\n<p>This baton is about a foot long and contains a single spell. The appearance typically relates to the spell within.</p>\n<p><strong>Activate</strong> Cast a Spell</p>\n<p><strong>Frequency</strong> once per day, plus overcharge</p>\n<hr />\n<p><strong>Effect</strong> You Cast the Spell at the indicated level.</p>\n<p><strong>Craft Requirements</strong> Supply a listed-level casting of the spell.</p>\n<hr />\n<p><em>Note: To create a scroll or wand of a specific spell, drag the spell from the compendium or compendium browser into the inventory of a PC, NPC, or loot actor.</em></p>"
        },
        "strike-melee->Sickle": {
          "name": "Sickle"
        },
        "action->Wild Retreat": {
          "name": "Wild Retreat",
          "description": "<p><strong>Frequency</strong> once per hour</p>\n<p><strong>Requirements</strong> Narlynark is adjacent to at least one enemy;</p>\n<hr />\n<p><strong>Effect</strong> Narlynark shrieks in terror, a sound that quickly transitions from a kobold cry to the shrill cry of a bird. A pair of feathery wings grows from his back and his feet turn into bird talons. As he leaps into the air to flee, his talons lash out-one adjacent enemy of Narlynark's choice takes @Damage[(3d6 + 6)[slashing]] damage (@Check[reflex|dc:22|basic]). Narlynark can then fly up to 35 feet away. He must end his movement in a space that isn't adjacent to any enemies, and if he doesn't end the movement on the ground, he falls to the ground as his wings vanish and his feet return to normal.</p>"
        }
      }
    },
    "Obscured Pitfalls": {
      "name": "Obscured Pitfalls",
      "description": "<p>A layer of disembodied eyes obscures a pitfall in the floor that's either deep enough for a human to fall into, or narrow enough to cause a painful fall.</p>",
      "disable": "<p>This hazard can't be disabled, merely avoided.</p>",
      "stealth": "<p>Either DC 18 or 0 if the eyes covering an area that obscures a pitfall are destroyed.</p>",
      "items": {
        "action->Pitfall": {
          "name": "Pitfall",
          "description": "<p><strong>Trigger</strong> A creature walks into a large pit's square;</p>\n<p><strong>Effect</strong> The triggering creature falls into the pit but can attempt a @Check[reflex|dc:18] save to @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY]{Grab an Edge} to avoid falling. On a failure, a creature falls 20 feet into an eye-filled pit. The eyes cushion the fall so the 20-foot fall inflicts only @Damage[5[bludgeoning]] damage, but they also completely obscure vision; a character is effectively blind as long as they remain in the pit. The walls of the pit are slick, though a character can @UUID[Compendium.pf2e.actionspf2e.Item.pprgrYQ1QnIDGZiy]{Climb} them with a successful @Check[athletics|dc:25] check.</p>"
        },
        "action->Trip": {
          "name": "Trip",
          "description": "<p><strong>Trigger</strong> A creature walks into a small pit's square;</p>\n<p><strong>Effect</strong> The triggering creature must succeed at a @Check[reflex|dc:18] save or fall @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone} (on a critical failure, the creature also twists its ankle and becomes @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1} until it receives any amount of healing).</p>"
        }
      }
    },
    "Pendulum Blades": {
      "name": "Pendulum Blades",
      "description": "<p>Several swinging pendulums mounted with razor-sharp blades extend from the ceiling and slice into the room below.</p>",
      "disable": "<p>@Check[thievery|dc:20] to jam the gears and prevent the trap from being activated</p>",
      "stealth": "<p>(expert)</p>",
      "items": {
        "action->Swinging Blades": {
          "name": "Swinging Blades",
          "description": "<p><strong>Trigger</strong> This trap must be manually activated by a creature adjacent to the southwest gear stack;</p>\n<p><strong>Effect</strong> Blades swing down to strike at all creatures in area <strong>F2</strong> before wrenching to a frozen halt against the opposite walls. All creatures in the central part of this room take @Damage[(6d6 + 3)[slashing]] damage (@Check[reflex|dc:20|basic]).</p>"
        }
      }
    },
    "Phantom Mold": {
      "name": "Phantom Mold",
      "description": "<p>A burst of pale gray spores sprays into the air.</p>",
      "disable": "<p>@Check[survival|dc:18] to remove the mold without triggering the spores</p>",
      "stealth": "<p>(expert)</p>",
      "items": {
        "action->Spore Burst": {
          "name": "Spore Burst",
          "description": "<p><strong>Trigger</strong> The moldy books are moved or the mold takes any damage;</p>\n<p><strong>Effect</strong> All creatures within 10 feet of the mold patch are exposed to phantom mold spores.</p>"
        },
        "action->Phantom Mold Spores": {
          "name": "Phantom Mold Spores",
          "description": "<p>Any penalties to Perception from this poison persist for 1 hour after the poison's duration ends (this effect can be removed before then by any effect that neutralizes poison);</p>\n<p><strong>Saving Throw</strong> @Check[fortitude|dc:18];</p>\n<p><strong>Maximum Duration</strong> 4 rounds;</p>\n<p><strong>Stage 1</strong> @Damage[1d6[poison]] damage;</p>\n<p><strong>Stage 2</strong> @Damage[1d6[poison]] damage, and the victim takes a -1 status penalty on visual Perception checks as strange shadows and flittering movement appear in their peripheral vision;</p>\n<p><strong>Stage 3</strong> as stage 2, but a -2 status penalty.</p>"
        }
      }
    },
    "Pit of Toil": {
      "name": "Pit of Toil",
      "description": "<p>As ghostly, ectoplasm-dripping figures of dwarves work all around, the body of a living creature within the pit begins to ache with the pains of countless hours of back-breaking toil.</p>",
      "disable": "<p>@Check[crafting|dc:21] (expert) to shame the pit by miming skilled artistry, or @Check[religion|dc:18] (trained) to exorcise the haunt.</p>",
      "routine": "<p>(1 action; divine, necromancy) As the dwarves continue to chant and grasp at the living, the pit infuses all living creatures inside it with the ache and pain a body endures after hours of constant toil. Each living creature in the pit must attempt a @Check[fortitude|dc:18|traits:divine,necromancy,damaging-effect] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature suffers no ill effect and is thereafter immune to the pit of toil's routine.</p>\n<p><strong>Success</strong> The creature suffers no ill effect.</p>\n<p><strong>Failure</strong> The creature takes @Damage[2d6[void]] damage and becomes @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 1} for 1 round.</p>\n<p><strong>Critical Failure</strong> The creature takes @Damage[4d6[void]] damage and becomes @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Fatigued}.</p>",
      "items": {
        "action->Invite Toil": {
          "name": "Invite Toil",
          "description": "<p><strong>Trigger</strong> A living creature enters the pit</p>\n<hr />\n<p><strong>Effect</strong> The surrounding dwarven shapes begin to chant in Dwarven, encouraging newcomers to join them as they grasp for them with their cold, incorporeal hands. The pit of toil rolls initiative.</p>"
        }
      }
    },
    "Spike Thrower": {
      "name": "Spike Thrower",
      "description": "<p>Slats in the ceiling open and pepper the chamber below with long, metal spikes fired from the spring-loaded tubes.</p>",
      "disable": "<p>@Check[thievery|dc:18] to jam the gears and prevent the trap from being activated</p>",
      "stealth": "<p>(expert)</p>",
      "items": {
        "action->Throw Spikes": {
          "name": "Throw Spikes",
          "description": "<p><strong>Trigger</strong> This trap must be manually activated by a creature adjacent to the southwest gear stack;</p>\n<p><strong>Effect</strong> The spike thrower makes a ranged attack against each creature in the central part of area <strong>F2</strong>.</p>"
        },
        "strike-melee->Spike": {
          "name": "Spike"
        }
      }
    },
    "Tallow Guardian": {
      "name": "Tallow Guardian",
      "publicNotes": "<p>A tallow guardian typically appears as a vaguely humanoid-shaped mass of tallow or wax, its surface constantly melting, running down its body, and then hardening only to be reabsorbed into the central mass. The tallow guardian's face seems constantly on the verge of melting into a shapeless blob, yet the unsettling construct can still sense the world around it with ease.</p>",
      "items": {
        "strike-melee->Fist": {
          "name": "Fist"
        },
        "action->Molten Wax": {
          "name": "Molten Wax",
          "description": "<p>All persistent fire damage caused by a tallow guardian comes from globs of molten hot tallow that cling to its foes. This tallow cools automatically after 4 rounds, or immediately if the creature takes any cold damage; once the tallow cools, the persistent fire damage ends.</p>"
        },
        "action->Melt": {
          "name": "Melt",
          "description": "<p>If a tallow guardian takes any fire damage, its body melts somewhat and becomes even more difficult to damage. Until the end of its next turn, its resistance to slashing and piercing damage increases to 10, and its resistance to bludgeoning damage increases to 5.</p>"
        },
        "action->Slowed by Cold": {
          "name": "Slowed by Cold",
          "description": "<p>If a tallow guardian takes any cold damage, it loses the benefits granted by melt and becomes @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1}.</p>"
        },
        "action->Encase": {
          "name": "Encase",
          "description": "<p>The tallow guardian attempts to pull a Medium or smaller creature it has @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} into its body. The tallow guardian attempts an @Check[athletics|defense:reflex] check opposed by the grabbed creature's Reflex DC. If it succeeds, it encases the creature with its body. An encased creature is grabbed, is @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1}, and must hold its breath or start suffocating. It takes @Damage[2d6[fire]] damage from the tallow guardian's molten hot wax when it's first encased, and at the end of each of its turns while it's encased.</p>\n<p>A tallow guardian can only have one encased creature at a time; if a tallow guardian encases a new creature, a previously encased creature is forced out of its body into an adjacent square of the creature's choice.</p>\n<p>An encased creature can break free with a successful DC 22 check to @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Escape}. An encased creature can attack the tallow guardian, but only with unarmed attacks or with weapons of light Bulk or less. The tallow guardian is @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} against the attack. If the tallow guardian takes 7 or more bludgeoning or slashing damage from an encased creature, the creature wrenches itself free. A creature that gets free by either method can immediately breathe and exits the tallow guardian's space, but it continues to take @Damage[1d6[persistent,fire]] damage from the molten wax that clings to its body.</p>\n<p>If a tallow guardian is destroyed, any creature it has encased is automatically released as the guardian's body collapses into a shapeless mound of tallow.</p>"
        }
      }
    },
    "The Disciples": {
      "name": "The Disciples",
      "blurb": "Variant unrisen",
      "hpDetails": "void healing",
      "languages": "(can't speak any language)",
      "publicNotes": "<p>An unrisen is a mangled conglomeration of splintered bones, decaying organs, and rotting flesh, created when a ritual such as resurrect goes catastrophically wrong. Immense care must be taken, for if the ritual is a critical failure, an unrisen can be the resultโas many a ritualist has learned to their horror.</p>\n<p>Unrisen are barely intelligent, aware only of the agony constantly inflicted by their flawed creation and their resentment for the living. They tend to attack the casters involved in the botched ritual first before lashing out at everyone else around them. Though an unrisen's twisted form is unrecognizable as the intended target of the resurrection, its wordless howls are often disturbingly similar to the deceased's voice. If an unrisen is destroyed before it can rise again, it's reduced to a handful of metallic blue-green salts referred to as essential salts.</p>",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "action->Lifesense 30 feet": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.sebk9XseMCRkDqRg]\nLifesense 30 feet"
        },
        "action->Rise Again": {
          "name": "Rise Again",
          "description": "<p>If the Disciples is reduced to 0 Hit Points by means other than fire damage, disintegration, or its resurrection vulnerability, it returns to unlife at the start of its next turn. It has 45 Hit Points and is @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone} in the space in which it was destroyed. The Disciples can't be returned by this ability again for 1 hour.</p>"
        },
        "action->Agonized Howl": {
          "name": "Agonized Howl",
          "description": "<p>The unrisen howls in pain at its cursed existence. Creatures within a @Template[emanation|distance:30] take @Damage[6d8[mental]] damage (@Check[will|dc:25|basic]). The unrisen can't use Agonized Howl again for [[/br 1d4 #Recharge Agonized Howl]]{1d4 rounds}.</p>"
        },
        "action->Awful Approach": {
          "name": "Awful Approach",
          "description": "<p>The unrisen reshapes its grotesque form to move swiftly. It Strides twice. Any living creature that can see the unrisen during this movement must succeed at a @Check[fortitude|dc:22] save or be @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1} (@UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 2} on a critical failure). This is a mental and visual effect. The unrisen can't use Awful Approach again for [[/br 1d4 #Recharge Awful Approach]]{1d4 rounds}.</p>"
        }
      }
    },
    "The Last Crucible": {
      "name": "The Last Crucible",
      "description": "<p>Magically hardened sheets of obsidian drop down over the room's exits while the machinery within taps into wells of magma to begin spewing lava-and monsters-into the maze.</p>",
      "disable": "<p>@Check[thievery|dc:28] (expert) to disable the main pressure plate at area <strong>H4a</strong> and deactivate the trap entirely (this causes the obsidian walls to retract up into the ceiling as well), @Check[thievery|dc:25] (trained) to disable one of the three lava spouts, or @Check[athletics|dc:28] (trained) to @UUID[Compendium.pf2e.actionspf2e.Item.SjmKHgI7a5Z9JzBx]{Force Open} a fallen obsidian wall</p>",
      "hpDetails": "BT 29 to smash a 5-ft-sq hole in the wall; Spout H 13; Spout HP 20 (BT 10)",
      "reset": "<p>The Last Crucible deactivates and resets 10 minutes after it has no target creatures (because the creatures either left area <strong>H4</strong> or died). Any thoqquas that still live sense the magma river at area <strong>H6</strong> and eventually make their way north to that area to swim away.</p>",
      "routine": "<p>(3 actions) The trap loses 1 action per disabled spout each turn. On each action, a different spout located at one of the three areas marked <strong>H4c</strong> spews a gout of lava at the closest non-thoqqua target in its line of sight; these spouts use magical sensors that have darkvision and a Perception DC of 25. Originally, agents of the abbot would come through here after the trap was triggered, deactivate it, and clean out the hardened blobs of lava and dead bodies that remained, but the amount of time it would take for this trap to clog tunnels with cooled lava makes tracking that slow accretion over the course of this adventure unnecessary.</p>",
      "stealth": "<p>(expert)</p>",
      "items": {
        "action->Drop the Wall": {
          "name": "Drop the Wall",
          "description": "<p><strong>Trigger</strong> Four or more Small or larger creatures walk onto the pressure plate at area <strong>H4a</strong>;</p>\n<hr />\n<p><strong>Effect</strong> A magically hardened sheet of obsidian drops down like a portcullis in the western and northern entrances to this room that lead to areas <strong>H3</strong> and <strong>H5</strong>, respectively. Any creatures standing in one of these squares takes @Damage[(4d6 + 4)[bludgeoning]] damage from the falling wall (@Check[reflex|dc:24|basic]) and then decides what side of the wall they want to be on. At the same moment, four thoqquas that have spent centuries in hibernation awaken and emerge from vents into area <strong>H4b</strong>. The trap then rolls initiative, as do the thoqquas.</p>"
        },
        "strike-melee->Lava Gout": {
          "name": "Lava Gout",
          "description": "<p>This attack has no multiple attack penalty.</p>"
        }
      }
    },
    "Thoqqua": {
      "name": "Thoqqua",
      "languages": "(can't speak any language)",
      "publicNotes": "<p>Thoqquas are cantankerous creatures of fire and slag. Their bodies generate incredible heat that allows them to burrow or melt through most surfaces, even solid rock. Thoqquas are native to the vast ash deserts and lava fields of the Plane of Fire. There, they consume ore and minerals, which their furnace-like bodies then smelt into armor plates that grant the creatures their armored forms.</p>\n<p>These creatures' foremost body segment tapers into a straight, hornlike beak that glows with a blistering heat. Steam and smoke constantly hiss from their joints, and from a distance, thoqquas can be mistaken for strange metallic constructs. Adult thoqquas are 5 feet long and weigh 200 pounds.</p>\n<p>Thoqquas are dangerous to approach-they attack without thinking when startled or frustrated. If they don't immediately chase away intruders within their territory, then they might gradually come to view that area as property and even guard it. Mephits seem to understand this curious thoqqua thought process, occasionally brokering deals with the magma worms. The mephits claim that the mountain- sized ancestors of modern thoqquas were servants of the elemental lords and dug the first volcanoes in the young worlds of the Material Plane. These \"progenitor worms\" then retired to the worlds' cores, where their heat warms the planets even today. Thoqquas on the Material Plane do congregate around volcanoes-though whether this tendency is to protect a mineral-rich food site or sacred place, or simply out of comfort, depends on the thoqqua in question.</p>",
      "skillSpecialStealth": {
        "0": {
          "label": "in Lava"
        }
      },
      "items": {
        "strike-melee->Beak": {
          "name": "Beak"
        },
        "action->Molten Body": {
          "name": "Molten Body",
          "description": "<p>A thoqqua's body is hot enough to melt stone. A creature who grabs a thoqqua, is @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} by a thoqqua, or critically fails a melee Strike with an unarmed attack or agile weapon takes @Damage[1d4[fire]] damage (@Check[reflex|dc:15|basic]).</p>"
        },
        "action->Reactive Thrash": {
          "name": "Reactive Thrash",
          "description": "<p><strong>Trigger</strong> A creature within the thoqqua's reach hits the thoqqua with a melee Strike</p>\n<p><strong>Effect</strong> The thoqqua instinctively thrashes into the attack, pressing its molten hot scales forward. The attacker must attempt a @Check[reflex|dc:15] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The attacker is unaffected.</p>\n<p><strong>Success</strong> The attacker takes @Damage[1d4[fire]] damage.</p>\n<p><strong>Failure</strong> The attacker takes @Damage[2d4[fire]] damage.</p>\n<p><strong>Critical Failure</strong> As failure, but the weapon used to Strike the thoqqua becomes broken unless the weapon is made of metal, has more than 10 Hardness, or is resistant to or immune to fire.</p>"
        },
        "action->Critical Ignition": {
          "name": "Critical Ignition",
          "description": "<p>On a critical hit with a body Strike, a thoqqua inflicts an additional @Damage[1d6[persistent,fire]] damage.</p>"
        },
        "action->Starving": {
          "name": "Starving",
          "description": "<p>A thoqqua feeds on a combination of raw stone, ore, and heat. When denied these nourishments, a thoqqua won't perish from starvation, but it does grow less armored as it's forced to absorb and weaken its armored body plates. A starved thoqqua's Armor Class is reduced by 2, but it gains a +1 circumstance bonus on all attack rolls.</p>"
        }
      }
    },
    "Toxic Furnace": {
      "name": "Toxic Furnace",
      "description": "<p>The smoking furnace begins to hiss and click, and its vents swivel and adjust to spew toxic fumes in the direction of intruders.</p>",
      "disable": "<p>@Check[thievery|dc:25] (trained) to render one of the vents useless, or @Check[athletics|dc:25] to wrench and bend a vent until it no longer functions</p>",
      "hpDetails": "Furnace BT 28, Vent Hardness 10, Vent HP 18 (BT 9)",
      "reset": "<p>The trap resets after 1 minute, during which it sees no creatures to target.</p>",
      "routine": "<p>(3 actions) The trap loses 1 action for each disabled vent. On each of the trap's actions, a vent spews a gout of boiling toxin at a living creature in sight of it. It can't target a single creature more than once per round, so if there aren't enough viable targets for all 3 actions, the trap loses those unspent actions.</p>",
      "stealth": "<p>(expert)</p>",
      "items": {
        "action->Spew Toxins": {
          "name": "Spew Toxins",
          "description": "<p><strong>Trigger</strong> A visible living creature enters the room, or a Stealthy creature fails to remain @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden} from the toxic furnace with a @Check[stealth|dc:25] check (the trap's sensors have darkvision and lifesense);</p>\n<p><strong>Effect</strong> One of the toxic furnace's vents swivels to aim at the triggering creature and then spews a gout of boiling toxin at the target. The toxic furnace then rolls initiative.</p>"
        },
        "strike-ranged->Boiling Toxin": {
          "name": "Boiling Toxin"
        }
      }
    },
    "Trapped Elevator": {
      "name": "Trapped Elevator",
      "description": "<p>An oversized cauldron rigged as an elevator suddenly drops 30 feet if it's overloaded.</p>",
      "disable": "<p>@Check[thievery|dc:18] (trained) to lock the releasing mechanisms in place, or @Check[crafting|dc:20] to rig additional supports for the cauldron (this activity requires 10 minutes of work)</p>",
      "reset": "<p>Creatures can still fall down the shaft even after the cauldron is released, but the cauldron must be reset manually.</p>",
      "stealth": "<p>(expert)</p>",
      "items": {
        "action->Release the Cauldron": {
          "name": "Release the Cauldron",
          "description": "<p><strong>Trigger</strong> More than one Medium or more than two Small creatures are inside the cauldron when it is activated to lower;</p>\n<p><strong>Effect</strong> The cauldron releases from its anchor points on the chains and drops 30 feet to area <strong>E1</strong>; any creatures within take 15 points of bludgeoning damage in the fall. A creature can attempt to @UUID[Compendium.pf2e.actionspf2e.Item.3yoajuKjwHZ9ApUY]{Grab an Edge} to avoid falling by clinging to a chain.</p>"
        }
      }
    },
    "Ulizmila's Cauldron": {
      "name": "Ulizmila's Cauldron",
      "acDetails": "(13 when broken); construct armor",
      "publicNotes": "<p>While Ulizmila is long gone, her animated cauldron remains a dangerous guardian of the hut. The mindless construct lurches to life and attacks anyone who dares to enter, pursuing intruders all the way to the clearing's edge before returning to its place inside the hut. When the cauldron attacks, it \"bites\" at enemies by snapping at them with its hinged lid while its inner surfaces swiftly heat up to cook anything Small it can \"gulp\" down.</p>\n<hr />\n<p>Granted a semblance of life through the use of rituals or other strange magic, animated objects take many forms and serve a variety of uses. A few examples of typical animated objects are listed below. Many of these creatures serve as guardians, surprising unsuspecting adventurers when they suddenly attack. Others serve as idle distractions for the exceptionally rich, simple servants created to handle odd jobs, and the like.</p>",
      "items": {
        "strike-melee->Lid": {
          "name": "Lid"
        },
        "action->Construct Armor (Hardness 9)": {
          "name": "Construct Armor (Hardness 9)",
          "description": "<p>Like normal objects, an animated object has Hardness. This Hardness reduces any damage it takes by an amount equal to the Hardness. Once an animated object is reduced to less than half its Hit Points, or immediately upon being damaged by a critical hit, its construct armor breaks and its Armor Class is reduced to the listed value.</p>"
        },
        "action->Swallow Whole": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.uJSseLa57HZYSMUu]\n<p>Small, @Damage[2d6[fire]], Rupture 3</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        }
      }
    },
    "Unsafe Stairs": {
      "name": "Unsafe Stairs",
      "description": "<p>The rickety stairs groan and strain alarmingly if a Small or larger creature ascends them.</p>",
      "disable": "<p>@Check[crafting|dc:16] to quickly jury-rig some supports to prevent the stairs from collapsing</p>",
      "items": {
        "action->Collapse": {
          "name": "Collapse",
          "description": "<p><strong>Trigger</strong> A Small or larger creature attempts to climb the stairs;</p>\n<p><strong>Effect</strong> The stairs attempt a @Check[flat|dc:8] (if a Small creature triggered the hazard) or a @Check[flat|dc:16] (if a Medium or multiple Small creatures triggered it). On a failure, the stairs collapse. All creatures on the stairs fall and take @Damage[(2d6 + 3)[bludgeoning]] damage from the collapsing rubble (@Check[reflex|dc:16|basic]).</p>"
        }
      }
    },
    "Vargouille": {
      "name": "Vargouille",
      "publicNotes": "<p>Vargouilles are scavengers from the swamps of Abaddon, where they flop and flap through strange and haunted skies in constant search of fresh souls to torment. In this daemonic nightmare realm, vargouilles play a role similar to that of a raven or vulture, although they augment these roles with a malevolent delight in causing pain and anguish that no scavenger bird could ever hope to match. A vargouille is larger than a human head, typically between 12 and 20 inches high with a 15- to 35-inch wingspan. While vargouilles aren't natives of the Material Plane, they can be found there nevertheless, occupying graveyards, ancient battlefields, or anywhere one can find remnants of death and decay.</p>",
      "items": {
        "strike-melee->Bite": {
          "name": "Bite"
        },
        "action->Tenacious Wounds": {
          "name": "Tenacious Wounds",
          "description": "<p>A creature who takes poison damage from a vargouille must succeed at a @Check[fortitude|dc:18] save or be cursed. The cursed creature can't regain HP except via magic, and anyone Casting a Spell to heal the creature must succeed at a DC 18 counteract check or the healing has no effect. The vargouille's counteract rank is equal to its creature level. A creature can attempt a new @Check[fortitude|dc:18] save once per day (typically when it makes its daily preparations) to end this curse. The curse ends automatically if the creature is healed to maximum HP.</p>"
        },
        "action->Vargouille's Kiss": {
          "name": "Vargouille's Kiss",
          "description": "<p><strong>Requirements</strong> The vargouille is adjacent to a @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}, @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious}, or willing humanoid creature</p>\n<p><strong>Effect</strong> The vargouille nuzzles up against a helpless or willing humanoid creature in a parody of a lover's kiss-the creature must then attempt a saving throw or begin an unsettling transformation into a vargouille. The sickened, stupefied, and unconscious conditions from Vargouille's Kiss don't improve on their own until the disease is cured. This disease can't progress in stage as long as the victim is in sunlight or in the area of a 3rd-rank or higher light effect.</p>\n<p><strong>Saving Throw</strong> @Check[fortitude|dc:18]</p>\n<p><strong>Stage 1</strong> no ill effect (2 hours)</p>\n<p><strong>Stage 2</strong> victim's hair falls out, @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1} (2 hours)</p>\n<p><strong>Stage 3</strong> victim's ears elongate into winglike shapes and their teeth grow tangled and sharp, @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} (2 hours)</p>\n<p><strong>Stage 4</strong> as Stage 3, but the victim falls unconscious (2 hours)</p>\n<p><strong>Stage 5</strong> death, and the victim's head transforms into a new vargouille that detaches from the body and flies off to spread evil on its own.</p>"
        },
        "action->Vargouille's Shriek": {
          "name": "Vargouille's Shriek",
          "description": "<p>The vargouille distends its jaw awfully and emits an unnerving shriek. All creatures within 60 feet who can see and hear the vargouille must attempt a @Check[fortitude|dc:15] save.</p>\n<p><strong>Success</strong> The creature is unaffected and is temporarily immune to Vargouille's Shriek for 24 hours.</p>\n<p><strong>Failure</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed} until the end of its next turn.</p>\n<p><strong>Critical Failure</strong> The creature is paralyzed. It can attempt a new save at the end of each of its turns, and the DC cumulatively decreases by 1 on each such save.</p>"
        }
      }
    },
    "Ygrik": {
      "name": "Ygrik",
      "blurb": "Male kobold jailer",
      "skillSpecialCrafting": {
        "0": {
          "label": "traps"
        }
      },
      "items": {
        "weapon->Flying Talon": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.ucz1WdBA0Ma34OsS]\n<p>This weapon consists of a three-pronged barbed hook attached to a length of chain. It can be used as a melee weapon to stab at foes or hurled as a ranged weapon. Some kobolds are particularly fond of using flying talons, especially as a sort of badge of office above those who serve them.</p>"
        },
        "equipment->Keys": {
          "name": "Keys",
          "gmNote": "<p>To prisoner cages</p>"
        },
        "strike-melee->Flying Talon": {
          "name": "Flying Talon"
        },
        "strike-ranged->Flying Talon": {
          "name": "Flying Talon"
        },
        "action->Intimidating Retreat": {
          "name": "Intimidating Retreat",
          "description": "<p><strong>Requirements</strong> Ygrik is adjacent to at least one enemy and at least one ally;</p>\n<p><strong>Effect</strong> Ygrik commands an adjacent ally to fight harder and threatens dire punishment if the ally fails to obey; that ally gains a +1 circumstance bonus to its next melee Strike attack roll, as long as that attack is made before the start of Ygrik's next turn. Ygrik then Strides up to his Speed and gains a +2 circumstance bonus to AC against reactions triggered by this movement. He must end this movement in a space that isn't adjacent to any enemy.</p>"
        },
        "action->Sneak Attack": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.AWvNPE4U0kEJSL1T]\n<p>Ygrik deals an additional 1d6 precision damage to @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} creatures.</p>"
        }
      }
    }
  },
  "mapping": {
    "acDetails": "system.attributes.ac.details",
    "blurb": "system.details.blurb",
    "description": {
      "converter": "translateActorDescription",
      "path": "system.details.description"
    },
    "disable": "system.details.disable",
    "hpDetails": "system.attributes.hp.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "languages": "system.details.languages.details",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "reset": "system.details.reset",
    "routine": "system.details.routine",
    "skillSpecialCrafting": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.crafting.special"
    },
    "skillSpecialStealth": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.stealth.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "stealth": "system.attributes.stealth.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  }
}