{
  "label": "deities",
  "entries": {
    "Battle Saints": {
      "name": "Battle Saints",
      "description": "<p>Traditional vesk folk religion pays homage to hundreds of battle saints, mostly legendary figures from mythology or history who were chosen by Damoritosh to join his army when they died. Each saint is known for their heroic deeds in life. In the afterlife, they gained unique powers with which to bless mortals, who might call on different saints in their times of need. Many followers of Damoritosh pray to the saints for help in specific endeavors, and some vesk worship them in accordance with or as an alternative to their ancestral god. Devotees of each saint have their own beliefs and traditions, but they share the same general edicts and anathema.</p>\n<p>Different battle saints represent every struggle, from treating chronic illness to moving up the corporate ladder. Some aren't vesk, like Apna the brave skittermander, whose legendary helpfulness makes her very responsive to prayers from those who venerate her.</p>\n<p><strong>Edicts</strong> never give up, honor fallen comrades, celebrate victory</p>\n<p><strong>Anathema</strong> fight alone when companions could help, betray your allies, show weakness to your enemies</p>"
    },
    "Besmara": {
      "name": "Besmara",
      "description": "<h3>The Pirate Queen</h3>\n<p>Besmara is worshipped by pirate crews in shipping lanes across the galaxy.</p>\n<p><strong>Areas of Concern</strong> piracy, space monsters, strife</p>\n<p><strong>Edicts</strong> traverse the stars, stay loyal to a worthy captain crew, take what you want</p>\n<p><strong>Anathema</strong> betray shipmates, forsake piracy, settle on a planet</p>"
    },
    "Damoritosh": {
      "name": "Damoritosh",
      "description": "<h3>The Conqueror</h3>\n<p>Damoritosh is patron deity of the Veskarium and god of war.</p>\n<p><strong>Areas of Concern</strong> conquest, perseverance, war</p>\n<p><strong>Edicts</strong> crush your enemies, seek victory, fight worthy foes</p>\n<p><strong>Anathema</strong> back down from conflict, give up your fight</p>"
    },
    "Eloritu": {
      "name": "Eloritu",
      "description": "<h3>The Hidden Truth</h3>\n<p>Eloritu is a mysterious god who has revealed secrets of magic and metaphysics to his disciples.</p>\n<p><strong>Areas of Concern</strong> history, knowledge, magic, secrets</p>\n<p><strong>Edicts</strong> uncover secrets, preserve knowledge, master the magical arts</p>\n<p><strong>Anathema</strong> reveal important secrets, destroy knowledge, embrace technology over magic</p>"
    },
    "Hylax": {
      "name": "Hylax",
      "description": "<h3>The Forever Queen</h3>\n<p>Hylax was once a mortal shirren hive queen who ascended to divinity.</p>\n<p><strong>Areas of Concern</strong> diplomacy, first contact, friendship, peace</p>\n<p><strong>Edicts</strong> build relationships with others, work toward peace, welcome others into your community</p>\n<p><strong>Anathema</strong> start an unnecessary conflict, turn your back on a loved one, betray your community</p>"
    },
    "Ibra": {
      "name": "Ibra",
      "description": "<h3>The Inscrutable</h3>\n<p>Ibra is an outer god of cosmic enlightenment, an inscrutable being seeking to understand the multiverse.</p>\n<p><strong>Areas of Concern</strong> celestial bodies, the cosmos, unity of matter</p>\n<p><strong>Edicts</strong> learn about the cosmos, study science, embrace cosmic unity</p>\n<p><strong>Anathema</strong> fear the unknown, settle for easy answers, undermine the scientific process</p>"
    },
    "Lambatuin": {
      "name": "Lambatuin",
      "description": "<h3>The Polyphonic Collective</h3>\n<p>Lambatuin is a divine collective omnipresent in all infospheres who personify arguments, memes, and trends.</p>\n<p><strong>Areas of Concern</strong> infospheres, memes, pop culture</p>\n<p><strong>Edicts</strong> explore infospheres, try new things, share opinions</p>\n<p><strong>Anathema</strong> follow stagnant routines, isolate yourself socially, unplug from infospheres for too long</p>"
    },
    "Lao Shu Po": {
      "name": "Lao Shu Po",
      "description": "<h3>Grandmother Ra</h3>\n<p>Legends say that Lao Shu Po was once a simple rat who gnawed on the corpse of a dead god and became divine. She's considered an ancestral deity by many ysoki.</p>\n<p><strong>Areas of Concern</strong> assassins, rats, spies, thieves</p>\n<p><strong>Edicts</strong> take what you need, betray others before they betray you, survive at all costs</p>\n<p><strong>Anathema</strong> work honestly for something you could steal instead, risk too much for someone else, harm a rat</p>"
    },
    "Lissala": {
      "name": "Lissala",
      "description": "<h3>Scion of Seven</h3>\n<p>Lissala is the patron goddess of the Azlanti Star Empire. She rewards followers who survive her brutal demands.</p>\n<p><strong>Areas of Concern</strong> duty, fate, obedience, reward of service</p>\n<p><strong>Edicts</strong> work hard and demand others do so as well, serve a greater cause, know your place</p>\n<p><strong>Anathema</strong> disobey a superior, shirk your duties, settle for easy rewards</p>"
    },
    "Meyel": {
      "name": "Meyel",
      "description": "<h3>The Dancing Fury</h3>\n<p>Meyel is worshipped by many pahtras of Pulonis. She empowers her followers to fight oppression, create art, and live free.</p>\n<p><strong>Areas of Concern</strong> battle, dance, freedom, music, pahtras</p>\n<p><strong>Edicts</strong> delight in movement, fight for freedom, express yourself</p>\n<p><strong>Anathema</strong> devalue the arts, bow to oppressors, stifle personal expression</p>"
    },
    "Oras": {
      "name": "Oras",
      "description": "<h3>Agent of Change</h3>\n<p>Oras evolved from a single-celled organism into a deity. It now teaches others to seek personal growth, prioritize exploration, and unlock their true potential through science.</p>\n<p><strong>Areas of Concern</strong> adaptation, evolution, and natural selection</p>\n<p><strong>Edicts</strong> adapt to new situations, evolve, embrace change</p>\n<p><strong>Anathema</strong> fear change, stagnate into complacency, prevent others from changing into their desired forms</p>"
    },
    "Pharasma": {
      "name": "Pharasma",
      "description": "<h3>Lady of Graves</h3>\n<p>Ancient and powerful beyond even most other gods, Pharasma judges the souls of all who perish from her throne in the Boneyard. Through these judgments, she ensures that the natural cycle of birth and death—the River of Souls—is not disrupted.</p>\n<p><strong>Areas of Concern</strong> birth, death, fate, prophecy, time</p>\n<p><strong>Edicts</strong> strive to understand ancient prophecies, destroy undead, lay bodies to rest</p>\n<p><strong>Anathema</strong> create undead, desecrate a corpse, take from the dead in bad faith</p>"
    },
    "Sarenrae": {
      "name": "Sarenrae",
      "description": "<p>Like the light of dawn, Sarenrae spreads warmth across the world and into the hearts of its inhabitants. Burning passion, exuberant joviality, and fierce determination all rise at the goddess's influence. Sarenrae is one of the most popular deities on Golarion, with vast amounts of worshippers found from Tian Xia to Taldor. Beyond her warmth, her focus on redemption draws many to her faith. There is always room under her roof for those who have seen the error of their ways and wish to make amends, especially if they'll also pass their story onto others to prevent them from making the same mistakes.</p>\n<p><strong>Title</strong> The Dawnflower</p>\n<p><strong>Areas of Concern</strong> healing, honest redemption, the sun</p>\n<p><strong>Edicts</strong> destroy the Spawn of Rovagug, protect allies, provide aid to the sick and wounded, seek and allow redemption</p>\n<p><strong>Anathema</strong> create undead, lie, deny a repentant creature an opportunity for redemption, fail to strike down evil</p>\n<p><strong>Religious Symbol</strong> angelic ankh</p>\n<p><strong>Sacred Animal</strong> dove</p>\n<p><strong>Sacred Colors</strong> blue, gold</p>"
    },
    "Talavet": {
      "name": "Talavet",
      "description": "<h3>The Storyteller</h3>\n<p>Talavet is a kasathan deity of tradition, communal memories, and living stories.</p>\n<p><strong>Areas of Concern</strong> community, storytelling, and tradition</p>\n<p><strong>Edicts</strong> preserve history, serve your community</p>\n<p><strong>Anathema</strong> abandon traditions, forget the past</p>"
    },
    "The Cycle": {
      "name": "The Cycle",
      "description": "<p>Disciples of the Cycle believe that all aspects of existence follow the endless cosmic cycle of ignition and entropy. They believe that the universe was and will be destroyed and remade by these cosmic forces, and that this ever-changing duality connects everything in the universe. Many solarians follow this philosophy, learning to wield these creative and destructive forces in battle through meditation and training.</p>\n<p><strong>Edicts</strong> cultivate your own cosmic spark, embrace vitality and void as one, meditate on the nature of the Cycle</p>\n<p><strong>Anathema</strong> create imbalance in a system, participate in the unnatural destruction of a stellar body, resist natural cycles</p>"
    },
    "The Devourer": {
      "name": "The Devourer",
      "description": "<h3>The Star-Eater</h3>\n<p>The Devourer is a being of pure primal force desiring complete universal entropy.</p>\n<p><strong>Areas of Concern</strong> black holes, cosmic destruction, supernovas</p>\n<p><strong>Edicts</strong> destroy things, kill sentient beings</p>\n<p><strong>Anathema</strong> create something without a destructive purpose</p>"
    },
    "The Newborn": {
      "name": "The Newborn",
      "description": "<h3>Aucturn's Child</h3>\n<p>The Newborn is an outer god that hatched from Aucturn, destroying the planet in the process.</p>\n<p><strong>Areas of Concern</strong> birth, cosmic horrors, paradigm shifts, renewal</p>\n<p><strong>Edicts</strong> embrace the void between stars, purge the old ways, seek truth in delirium</p>\n<p><strong>Anathema</strong> deny occult beliefs, shut out the cosmic other, interfere with the birth of new ideas or entities</p>"
    },
    "Triune": {
      "name": "Triune",
      "description": "<h3>The All-code</h3>\n<p>Triune is a fusion of the three technological deities Epoch, Brigh, and Casandalee. Triune's Signal made Drift travel possible.</p>\n<p><strong>Areas of Concern</strong> artificial intelligence, computers, the Drift</p>\n<p><strong>Edicts</strong> advance the development of artificial life and artificial intelligence, innovate new technology, promote Drift travel</p>\n<p><strong>Anathema</strong> treat artificial life as inferior to organic life, subjugate artificial life forms, destroy a Drift beacon</p>"
    },
    "Urgathoa": {
      "name": "Urgathoa",
      "description": "<h3>The Pallid Princess</h3>\n<p>The first being to escape death and become undead, Urgathoa revels in sharing her hedonistic ways and spreading undeath.</p>\n<p><strong>Areas of Concern</strong> disease, gluttony, undeath</p>\n<p><strong>Edicts</strong> become undead upon death, create or protect the undead, sate your appetites</p>\n<p><strong>Anathema</strong> deny your appetites, destroy undead of no harm to you, sacrifice your life</p>"
    },
    "Weydan": {
      "name": "Weydan",
      "description": "<h3>The Endless Horizon</h3>\n<p>Weydan enjoys discovery and exploration with a purpose. He believes everyone deserves the equal right to pursue such experiences and walks the galaxy in diverse avatars to commune with his followers.</p>\n<p><strong>Areas of Concern</strong> discovery, equality, exploration, freedom</p>\n<p><strong>Edicts</strong> explore the unknown, seek new discoveries, defend the freedom and equality of all peoples</p>\n<p><strong>Anathema</strong> aid systems of oppression, subjugate a sapient creature, restrict the benefits of your discoveries to a privileged few</p>"
    },
    "Yaraesa": {
      "name": "Yaraesa",
      "description": "<h3>Lady of Wisdom</h3>\n<p>Yaraesa was a lashunta who attained divinity through enlightenment, guiding others to follow her path.</p>\n<p><strong>Areas of Concern</strong> knowledge, mental perfection, scholarship, and science</p>\n<p><strong>Edicts</strong> strive for perfection, make learning and teaching a lifelong practice, expand the boundaries of scholarship and scientific study</p>\n<p><strong>Anathema</strong> destroy knowledge, disparage the wisdom of other cultures and generations, take credit for another's intellectual labor</p>"
    },
    "Zon-Shelyn": {
      "name": "Zon-Shelyn",
      "description": "<h3>The Embrace</h3>\n<p>Zon-Shelyn is the divine reunion of Shelyn the Eternal Rose and her estranged brother, the Midnight Lord Zon-Kuthon. Together, the siblings represent the concepts of overcoming suffering through art, finding beauty in strange and unusual places, and reunion with lost loved ones.</p>\n<p><strong>Areas of Concern</strong> art, alternative fashion, creativity, music, pain, strange beauty</p>\n<p><strong>Edicts</strong> channel your pain into art, seek beauty in all places, express yourself creatively according to your own aesthetics</p>\n<p><strong>Anathema</strong> suffer in silence, destroy or copy another's creative works, conform to society's beauty standards</p>"
    }
  },
  "mapping": {
    "description": "system.description.value",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.publication.title"
    }
  }
}