{
  "label": "howl-of-the-wild-bestiary",
  "entries": {
    "Alicorn": {
      "name": "Alicorn",
      "items": {
        "spellcastingEntry->Arcane Innate Spells": {
          "name": "Arcane Innate Spells"
        },
        "spell->Gentle Landing (At-Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.TTwOKGqmZeKSyNMH]\nGentle Landing (At-Will)"
        },
        "strike-melee->Horn": {
          "name": "Horn"
        },
        "strike-melee->Hoof": {
          "name": "Hoof"
        },
        "strike-melee->Wing": {
          "name": "Wing"
        },
        "action->Wild Empathy": {
          "name": "Wild Empathy",
          "description": "<p>The alicorn has an empathic connection to the creatures of the natural world that. The alicorn can use Diplomacy to @UUID[Compendium.pf2e.actionspf2e.Item.OX4fy22hQgUHDr0q]{Make an Impression} on animals and to make very simple @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Requests} of them.</p>"
        },
        "action->Draw in Magic": {
          "name": "Draw in Magic",
          "description": "<p><strong>Trigger</strong> A creature within 30 feet of the alicorn Casts a Spell</p>\n<hr />\n<p><strong>Effect</strong> The alicorn attempts to counteract the triggering spell (counteract modifier +28, counteract rank 8th). If successful, the alicorn can choose to gain the effects of the triggering spell as its sole target.</p>"
        },
        "action->Aerial Attack": {
          "name": "Aerial Attack",
          "description": "<p>The alicorn Flies and Strikes twice with their wings at any points during their movement. Each attack counts toward the alicorn's multiple attack penalty, but the penalty doesn't increase until after they make all the attacks.</p>"
        },
        "action->Beam of Light": {
          "name": "Beam of Light",
          "description": "<p>The alicorn harnesses a powerful burning ray of light from their horn. Creatures in a @Template[line|distance:120] take @Damage[16d6[fire]] damage (@Check[fortitude|dc:36|basic] save). An unholy creature in the area takes an additional @Damage[8d6[spirit]] damage. If the light passes through an area of magical darkness or targets a creature affected by magical darkness, the beam attempts to counteract the darkness (counteract modifier +28, counteract rank 8th). The alicorn can't use its Beam of Light again for [[/gmr 1d4 #Recharge Beam of Light]]{1d4 rounds}.</p>"
        },
        "action->Ghost Touch": {
          "name": "Ghost Touch",
          "description": "<p>An alicorn's Strikes have the effects of a ghost touch property rune.</p>"
        }
      }
    },
    "Almiraj": {
      "name": "Almiraj",
      "publicNotes": "<p>An almiraj closely resembles a yellow hare in almost all ways... except for the 2-foot-long black horn jutting from its forehead. Though it shares this trait with the docile unicorn, that's where their similarities end. Almirajes are vicious creatures, known to slaughter much larger cattle and, in times of desperation, people. Its stare is said to send even the bravest warrior running for their life.</p>\n<p>Unlike common hares, almirajes are solitary and intensely territorial. They're adaptable ambush hunters with the stamina and speed to chase down any prey. They attack with their jaws and claws but are primarily known for trying to gut their prey with a vicious stab from their horn. Many scholars believe that the terrifying magical aura the creatures exude originates from their horns. This line of thinking has led to an increase in almiraj attacks as local citizens try to capture the creature alive and remove the horn, hoping this will turn it into a more docile hare. These hopes have not proven fruitful, as an almiraj is just as aggressive, if not more so, after their horn has been removed.</p>\n<p>Adventurers often think themselves lucky if they manage to avoid the terrifying horn of this ferocious predator, but it's a much better alternative than being caught in its jaws. Almirajes have a nasty habit of grabbing their prey and vigorously shaking them until they go limp. If this fails, they'll drag their prey underground until they suffocate deep in the earth. Few have ever escaped the burrow of an almiraj.</p>",
      "senses": "tremorsense (imprecise) 40 feet",
      "items": {
        "strike-melee->Horn": {
          "name": "Horn"
        },
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "action->Frightful Presence": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.etMnv73EIdEZrYYu]\n<p>5 feet @Check[will|dc:22]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence] Creatures that critically fail are also fleeing for 1 round.</p>"
        },
        "action->Reactive Strike (Horn only)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.W7SbTykXrNwxDzJc]\nReactive Strike (Horn only)",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.W7SbTykXrNwxDzJc]\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ReactiveStrike]</p>\n<p>Fleeing creatures take an additional @Damage[1d6[bleed]] damage. On a critical hit, the target is knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}.</p>"
        },
        "action->Final Shake": {
          "name": "Final Shake",
          "description": "<p><strong>Requirements</strong> The almiraj has a creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}</p>\n<hr />\n<p><strong>Effect</strong> The almiraj clamps its jaws down on the creature and shakes it vigorously, attempting to finish it off. The creature takes @Damage[2d6[bludgeoning]] damage and must succeed at a @Check[fortitude|dc:20] save or become @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 1}. Small or smaller creatures take a –2 circumstance penalty to their save.</p>"
        },
        "action->Goring Charge": {
          "name": "Goring Charge",
          "description": "<p>The almiraj lowers its head and moves with ferocity toward its selected prey. The almiraj Strides twice. If it ends its movement within melee reach of at least one enemy, it makes a horn Strike against that enemy. This Strike deals an additional 1d6 persistent bleed damage.</p>"
        },
        "action->Into the Earth": {
          "name": "Into the Earth",
          "description": "<p><strong>Requirements</strong> The almiraj has a Medium or smaller creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}</p>\n<hr />\n<p><strong>Effect</strong> The almiraj attempts to flee with its meal, burrowing into the ground. The grabbed creature must succeed at a @Check[reflex|dc:20] save or be dragged beneath the ground as the almiraj Burrows up to its Speed. If the target succeeds at its save, it Escapes and the almiraj continues burrowing as normal; if it fails, the grabbed creature must hold its breath or begin suffocating under the dirt.</p>"
        }
      }
    },
    "Apothecary Bee": {
      "name": "Apothecary Bee",
      "publicNotes": "<p>These giant bees feed on the nectar of medicinal herbs and magical flowers, naturally processing the liquid into syrupy-sweet potions. Depending on the precise diet of the apothecary bees, they can produce a wide variety of potions, storing any excess in the waxy cells lining their nest. Apothecary bee workers are about a foot long, with yellow and black stripes. While carrying a potion, the bee's abdomen visibly swells and often changes color to match the potion within.</p>\n<p>The value of the apothecary bees' potions has led to numerous attempts at domestication, a dangerous, expensive dream with both high risks and high rewards. Once a magical garden has been established, apothecary beehives tend to become self-sustaining. Beekeepers can potentially guide their cultivation, but they're no longer necessary for the hive's survival. Some ancient, long-abandoned gardens still grow along the Sphinx River in Osirion, where many apothecary bees prowl for flowers that meet their standards. Upon their most recent dig to the surface, surki communities quickly began the process of \"trading\" with the bees, establishing habitats and using their natural magic sense to better tend the massive fields a large hive needs. Miflits, on the other hand, often end up absorbed into the bees' social structure.</p>\n<p>The potions a hive produces vary from season to season, depending on what flowers are available. Beekeepers have made strides in creating gardens that yield specific potions and have even developed harvesting techniques that increase potion effectiveness. These techniques are valuable, closely guarded secrets, but even defective potions with cursed results have found use among the followers of Calistria and Norgorber.</p>",
      "senses": "darkvision, potionsight (precise) 60 feet",
      "items": {
        "consumable->Healing Potion (Moderate)": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.G7haQ5gDt30ftJLC]\n<p><strong>Activate</strong> <span class=\"action-glyph\">A</span> (manipulate)</p>\n<hr />\n<p>A <em>healing potion</em> is a vial of a ruby-red liquid that imparts a tingling sensation as the drinker's wounds heal rapidly. When you drink a <em>healing potion</em>, you regain @Damage[(3d8+10)[healing]] Hit Points.</p>"
        },
        "strike-melee->Stinger": {
          "name": "Stinger"
        },
        "action->Drain Potion": {
          "name": "Drain Potion",
          "description": "<p><strong>Requirements</strong> The apothecary bee has no stored potions</p>\n<hr />\n<p><strong>Effect</strong> The apothecary bee slurps up a potion within its reach, storing it internally. A creature can attempt a @Check[reflex|dc:25] save to protect a potion in its possession.</p>"
        },
        "action->Ingest Potion": {
          "name": "Ingest Potion",
          "description": "<p>The apothecary bee consumes the potion it has stored in its body. If the potion has the healing trait, the apothecary bee heals for the maximum amount.</p>"
        },
        "action->Inject Potion": {
          "name": "Inject Potion",
          "description": "<p>The apothecary bee injects its stored potion into a willing creature within its reach. This deals @Damage[1[piercing]] damage and grants the recipient the normal effects of drinking the potion.</p>"
        },
        "action->Internal Cauldron": {
          "name": "Internal Cauldron",
          "description": "<p>With an appropriate diet, an apothecary bee will create a potion of 6th level or lower every two weeks. Most often, this is a @UUID[Compendium.pf2e.equipment-srd.Item.G7haQ5gDt30ftJLC]{Healing Potion (Moderate)}. Each apothecary bee can store only one completed potion at a time. Unused potions can generally be harvested from an apothecary bee with a successful @Check[nature|dc:23] or @Check[survival|dc:23] check.</p>"
        },
        "action->Potionsight": {
          "name": "Potionsight",
          "description": "<p>Apothecary bees' complex eyes let them see the auras of magical potions and instinctively identify potions of their level or lower. These auras are visible through mundane containers, though their eyes have no special ability to perceive or identify non-magical solutions, such as alchemical elixirs.</p>"
        },
        "action->Smoke Susceptibility": {
          "name": "Smoke Susceptibility",
          "description": "<p>An apothecary bee is @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} if it starts its turn in heavy smoke.</p>"
        }
      }
    },
    "Ascendant Griffon": {
      "name": "Ascendant Griffon",
      "items": {
        "strike-melee->Beak": {
          "name": "Beak"
        },
        "strike-melee->Wing": {
          "name": "Wing"
        },
        "strike-melee->Talon": {
          "name": "Talon"
        },
        "strike-ranged->Feather": {
          "name": "Feather"
        },
        "action->Dread Gaze": {
          "name": "Dread Gaze",
          "description": "<p><strong>Trigger</strong> A creature ends a move action within 30 feet of the ascendant griffon</p>\n<hr />\n<p><strong>Effect</strong> The ascendant griffon turns its head to stare down the triggering creature, and attempts to @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF]{Demoralize} it. This use of Demoralize has the visual trait rather than the auditory trait, and the griffon does not take a penalty on its check for not sharing a language.</p>"
        },
        "action->Carry Off": {
          "name": "Carry Off",
          "description": "<p>An ascendant griffon can Fly at full speed with a creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} in its talons, moving that creature along with it.</p>"
        },
        "action->Disembowel": {
          "name": "Disembowel",
          "description": "<p><strong>Requirements</strong> The ascendant griffon has a creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} in its talons</p>\n<hr />\n<p><strong>Effect</strong> The griffon makes a beak Strike to rip at the flesh of its prey. If the Strike hits, that creature becomes @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1} (or increases its drained value by 1, to a maximum of 4).</p>"
        },
        "action->Razor-Edged Flight": {
          "name": "Razor-Edged Flight",
          "description": "<p>The ascendant griffon glides violently forward, Flying twice. It makes a wing Strike at any point during the movement against up to two different targets; if either of these attacks is a critical hit, the target also takes 2d6 persistent bleed damage.</p>"
        },
        "action->Terrifying Screech": {
          "name": "Terrifying Screech",
          "description": "<p>The ascendant griffon unleashes a fearsome cry that strikes terror into its prey. Each creature within @Template[emanation|distance:100]{100 feet} must attempt a @Check[will|dc:30] save. Regardless of the result, creatures are temporarily immune for 1 minute.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}.</p>\n<p><strong>Failure</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2}.</p>\n<p><strong>Critical Failure</strong> The creature is frightened 2 and @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Fleeing} for 1 round.</p>"
        }
      }
    },
    "Barded Manticore": {
      "name": "Barded Manticore",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Primal Innate Spells"
        },
        "spell->Impaling Spike (At-Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.oXeEbcUdgJGWHGEJ]\nImpaling Spike (At-Will)"
        },
        "spell->Lightning Bolt (At-Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.9AAkVUCwF6WVNNY2]\nLightning Bolt (At-Will)"
        },
        "spell->One with Stone (At Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.vh1RpbWfqdNC4L3P]\nOne with Stone (At Will)"
        },
        "strike-melee->Tail": {
          "name": "Tail"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "strike-ranged->Spike": {
          "name": "Spike"
        },
        "action->Spell Reflection": {
          "name": "Spell Reflection",
          "description": "<p><strong>Trigger</strong> An opponent casts a spell that targets the manticore and requires a saving throw</p>\n<hr />\n<p><strong>Effect</strong> The manticore gains a +4 circumstance bonus to the saving throw. If they critically succeed at the save, they can choose a creature within 30 feet that was not originally targeted by the spell. That creature becomes a new target of the spell, who must attempt its own save against the same DC.</p>"
        },
        "action->Arrange Scales": {
          "name": "Arrange Scales",
          "description": "<p>The barded manticore flexes the muscles under their scales to temporarily gain better protection. The manticore gains a +2 circumstance bonus to AC and resistance 15 to their choice of bludgeoning, piercing, or slashing damage. These benefits last until the beginning of the manticore's next turn or they use Arrange Scales again.</p>"
        },
        "action->Metallic Coating": {
          "name": "Metallic Coating",
          "description": "<p>A barded manticore's unarmed attacks (including spikes) count as adamantine, cold iron, dawnsilver, and silver.</p>"
        },
        "action->Paired Spikes": {
          "name": "Paired Spikes",
          "description": "<p>The barded manticore flings two spikes from their tail, targeting up to two creatures within 20 feet of each other. They make a separate ranged Strike against each creature, which counts as a single Strike for the barded manticore's multiple attack penalty, and the penalty doesn't increase until they've made both Strikes. If the manticore targeted only one creature and hits, that creature takes normal damage for a single spike, but also gains weakness 15 to electricity damage until the spikes are removed with an Interact action.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.nW9GbEP1NqFodqE0]{Effect: Paired Spikes}</p>"
        }
      }
    },
    "Blooming Guardian": {
      "name": "Blooming Guardian",
      "languages": "speak with animals, speak with plants",
      "publicNotes": "<p>The pestilent blossoms adorning the antlers of a blooming guardian are most beautiful in moonlight, when they achieve full bloom and reveal their celestial glow. When blooming guardians near the end of their life cycle, they walk one final patrol of their forest as their ancient body decomposes into the understory.</p>",
      "senses": "low-light vision, scent (imprecise) 40 feet",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Primal Innate Spells"
        },
        "spell->Speak with Plants (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.qvwIwJ9QBihy8R0t]\nSpeak with Plants (Constant)"
        },
        "spell->Speak with Animals (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.BBvV7qoXGdw09q1C]\nSpeak with Animals (Constant)"
        },
        "strike-melee->Antlers": {
          "name": "Antlers"
        },
        "strike-melee->Hooves": {
          "name": "Hooves"
        },
        "action->Petal Form": {
          "name": "Petal Form",
          "description": "<p>The blooming guardian can dissipate momentarily into a swirling cloud of petals and pollen to pass over brambles and slip through cracks. When Striding in woodland terrain, the blooming guardian ignores difficult terrain and can pass through obstacles so long as there is a small passageway.</p>"
        },
        "action->Buck": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.nZMQh4AaBr291TUf]\n<p>@Check[reflex|dc:36]</p>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Buck]</p>"
        },
        "action->Budding Siphon": {
          "name": "Budding Siphon",
          "description": "<p>20 feet. A blooming guardian is in a constant state of decomposition; to keep this entropy at bay, the flowers that cover their antlers continually siphon life from the surrounding area. All living creatures that enter or start their turn in the emanation take @Damage[6d4[void]] damage (@Check[fortitude|dc:36|basic] save). At the start of their turn in any round that the blooming guardian deals damage with siphoning buds, they gain 10 temporary Hit Points, plus 2 temporary Hit Points for each creature damaged beyond the first since the blooming guardian's last turn, to a maximum of 20 temporary Hit Points.</p>"
        },
        "action->Full Bloom": {
          "name": "Full Bloom",
          "description": "<p>The flowers on the blooming guardian's antlers bloom, unveiling their brilliance as they eat away at their host. While in this stance, the blooming guardian's Strikes deal an additional 2d4 poison damage plus 5 persistent poison damage; on a hit, a target must succeed at a @Check[fortitude|dc:36] save or become @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 2}. The blooming guardian takes @Damage[5[persistent,poison]] damage as long as it's in Full Bloom.</p>"
        },
        "action->Goring Charge": {
          "name": "Goring Charge",
          "description": "<p>The blooming guardian Strides twice and makes an antlers Strike after either Stride. If the Strike hits, the blooming guardian deals an extra 2d12 bludgeoning damage, and the target takes a –2 circumstance penalty to its next Fortitude save against blossom siphon.</p>"
        },
        "action->Wail of the Forest": {
          "name": "Wail of the Forest",
          "description": "<p><strong>Requirements</strong> The blooming guardian is in Full Bloom</p>\n<hr />\n<p><strong>Effect</strong> The blooming guardian confronts their mortality, causing their flowers to burst and spray their pollen. All creatures in a @Template[cone|distance:40] take @Damage[10d10[void]] damage with a @Check[fortitude|dc:36] save. The blooming guardian then exits Full Bloom and can't enter it again for [[/gmr 1d4 #Recharge Full Bloom]]{1d4 rounds}.</p>\n<hr />\n<p><strong>Critical Success</strong> No effect.</p>\n<p><strong>Success</strong> The creature takes half damage.</p>\n<p><strong>Failure</strong> The creature takes full damage and becomes @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1}. Creatures that are @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled} lose that condition and increase the drained condition by the same value.</p>\n<p><strong>Critical Failure</strong> As failure, but double damage.</p>"
        }
      }
    },
    "Carnotaurus": {
      "name": "Carnotaurus",
      "publicNotes": "<p>This 2,000-pound predator lives up to its name by ramming its prey with its distinctive horns lowered, knocking them @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}, and viciously tearing into fallen victims before they can regain their footing. Do not let its size fool you; this massive dinosaur is deceptively quick when charging a potential meal. Aggressive and highly territorial, a carnotaurus will not hesitate to hunt down and slay any creature unlucky enough to cross its path.</p>",
      "senses": "low-light vision, scent (imprecise) 30 feet",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Horn": {
          "name": "Horn"
        },
        "action->Headbutt": {
          "name": "Headbutt",
          "description": "<p><strong>Trigger</strong> A creature ends a move action within reach of the carnotaurus's horn Strike</p>\n<hr />\n<p><strong>Effect</strong> The carnotaurus makes a horn Strike against the triggering creature.</p>"
        },
        "action->Powerful Charge": {
          "name": "Powerful Charge",
          "description": "<p>The carnotaurus lowers its horns and surges toward a foe. It Strides twice, then makes a horn Strike. If it moved at least 20 feet from its starting position, the Strike's damage is increased to 2d12+9 and knocks the target @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone} if successful.</p>"
        },
        "action->Vicious Mauling": {
          "name": "Vicious Mauling",
          "description": "<p>The carnotaurus's jaws Strike deals an additional 1d8 persistent bleed damage to @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone} targets.</p>"
        }
      }
    },
    "Chaos Falcon": {
      "name": "Chaos Falcon",
      "publicNotes": "<p>The extreme weather that gives birth to chaos falcons grants them a mix of abilities not found in other elemental birds. To them, lightning is as natural as fire and heat as comfortable as cold. The variability of their attacks makes them dangerous, even for the well prepared.</p>\n<p>Like their elemental cousins, chaos falcons are often the harbingers of storms. They're also seen as omens of volcanic activity, as they will travel across great distances to play and dance in the resulting eruption. Between this association and their tendency to rain both fire and ice, their presence is considered dangerous by nearby settlements.</p>\n<p>Fortunately, chaos falcons are solitary birds that prefer to stay away from the noise of civilization. They nest in volcanic vents or areas with geothermal activity, relying on the heat of the earth to incubate their eggs while hunting in the wilderness nearby. Unless their peace is disrupted or their safety threatened, they're unlikely to attack creatures that move through their habitat.</p>",
      "senses": "darkvision, stormsight",
      "items": {
        "strike-melee->Beak": {
          "name": "Beak"
        },
        "strike-melee->Talon": {
          "name": "Talon"
        },
        "strike-ranged->Bolt": {
          "name": "Bolt"
        },
        "action->Storm Bolt": {
          "name": "Storm Bolt",
          "description": "<p>The chaos falcon's bolt Strike always deals the damage type of their storm nexus aura.</p>"
        },
        "action->Stormsight": {
          "name": "Stormsight",
          "description": "<p>Wind, precipitation, and clouds don't impair a chaos falcon's vision; they ignore the @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} condition from storms, mist, precipitation, and the like.</p>"
        },
        "action->Dive-bomb": {
          "name": "Dive-bomb",
          "description": "<p><strong>Requirements</strong> The chaos falcon is Flying</p>\n<hr />\n<p><strong>Effect</strong> The chaos falcon Flies twice straight down. If they reach the ground or a similarly solid object at the end of this movement, their landing shatters that surface into sharp shards and droplets of molten stone deal @Damage[4d6[fire],3d8[piercing]]{4d6 fire and 3d8 piercing} damage (@Check[reflex|dc:26|basic] save) to all other creatures within @Template[emanation|distance:20]{20 feet}.</p>"
        },
        "action->Flash Storm": {
          "name": "Flash Storm",
          "description": "<p>Water condenses around the ash particles in the chaos falcon's 15-foot aura, pelting everything beneath it with driving rain. Creatures in that area must succeed at a @Check[reflex|dc:26] save or be pushed 20 feet down, falling @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone} if they start or end this movement on the ground.</p>"
        },
        "action->Storm Nexus": {
          "name": "Storm Nexus",
          "description": "<p>15 feet, @Damage[3d6[untyped]], @Check[reflex|dc:26|basic] save. The chaos falcon is surrounded by a cloud of volcanic ash, lightning arcing within the cloud as it glows hot in some areas and collects ice in others. A chaos falcon can change the damage type of this aura to cold, electricity, or fire as an action, which has the concentrate trait.</p>"
        }
      }
    },
    "Concert Frog": {
      "name": "Concert Frog",
      "hpDetails": "25 (froglets, immune to area damage))",
      "publicNotes": "<p>These massive frogs store their eggs inside their stomach. When an egg hatches, the froglet crawls its way up into its parent's mouth to add its celebratory chirps and croaks to the family's song.</p>",
      "senses": "darkvision",
      "skillSpecialAthletics": {
        "0": {
          "label": "to High Jump or Long Jump"
        }
      },
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-ranged->Croak": {
          "name": "Croak"
        },
        "action->Conduct": {
          "name": "Conduct",
          "description": "<p>One of the froglets begins to sing, granting one of three effects to the concert frog and all allies within 60 feet until the beginning of the concert frog's next turn.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.I4C55X7AzchlF9FM]{Effect: Conduct}</p>\n<ul>\n<li><strong>Red</strong> Grants a +10-foot status bonus to their Speeds.</li>\n<li><strong>Blue</strong> Grants a +1 status bonus to AC and Fortitude saving throws.</li>\n<li><strong>Yellow</strong> Allies gain a +1 status bonus to attack rolls and deal an additional @Damage[1d4[sonic]] damage on successful melee Strikes as their attacks resonate.\n\n</li>\n</ul>"
        },
        "action->Three-Frog Orchestra": {
          "name": "Three-Frog Orchestra",
          "description": "<p>The concert frog has three froglets perched behind its lips, each of a different color. A creature can specifically target a froglet. If any froglets have died, the concert frog attempts a @Check[flat|dc:11] at the end of its turn; on a success, new froglets hatch in its stomach and emerge at the concert frog's lips.</p>"
        }
      }
    },
    "Crying Cicada": {
      "name": "Crying Cicada",
      "publicNotes": "<p>These small insects are a nuisance and danger to small villages within Brevoy, taking over entire forests and blending in with the foliage. Also known as calling beetles, due to their ability to mimic and repeat the voices of their previous victims, crying cicadas wait for passersby to lure into the trees, fascinating their victims with their cries before fluttering their wings to release toxic dust. Once a target is near death, crying cicadas will take flight from the trees and land on the body to feed.</p>\n<p>The scale dust of crying cicadas can be turned into an effective ingested poison, but obtaining a cicada and harvesting these scales is so dangerous that most would-be poisoners simply die in the process. Even finding the insects is dangerous enough; crying cicadas' natural stealth and dark coloration make them difficult to locate among the trees of a forest, and following their cries often leads one to fall victim to the very creatures they're hunting.</p>\n<p>The longer a colony of crying cicadas stays in a forest, the wider their collection of cries grows. Often, a young colony will be able to replicate only the sounds of small, dying creatures, but larger, more established colonies will have the ability to mimic the sounds of children and dragons.</p>",
      "senses": "darkvision",
      "items": {
        "strike-melee->Proboscis": {
          "name": "Proboscis"
        },
        "strike-melee->Slam": {
          "name": "Slam"
        },
        "action->Steal Voice": {
          "name": "Steal Voice",
          "description": "<p><strong>Requirements</strong> An enemy creature has spoken since the crying cicada's last turn</p>\n<hr />\n<p><strong>Effect</strong> The crying cicada learns and mimics the sound of its opponent's voice. It can't make new sentences, but it can choose to repeat select parts of the phrases it has heard. All non-cicada creatures within 30 feet, other than the owner of the stolen voice, must succeed at a @Check[will|dc:19] save to disbelieve the mimicry.</p>"
        },
        "action->Wings Flat": {
          "name": "Wings Flat",
          "description": "<p>When the crying cicada is still and perched on a tree, it blends seamlessly into the environment. It has an automatic result of 30 on Deception checks and DCs to pass as part of the tree.</p>"
        },
        "action->Crying Cicada Poison": {
          "name": "Crying Cicada Poison",
          "description": "<p><strong>Saving Throw</strong> @Check[fortitude|dc:19]</p>\n<p><strong>Maximum Duration</strong> 6 rounds</p>\n<p><strong>Stage 1</strong> @Damage[1d6[poison]] damage plus @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} (1 round)</p>\n<p><strong>Stage 2</strong> 1d6 poison damage plus @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 2} (1 round)</p>\n<p><strong>Stage 3</strong> @Damage[2d6[poison]] damage plus slowed 2 and @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} (1 round).</p>"
        },
        "action->Sob": {
          "name": "Sob",
          "description": "<p>The crying cicada mimics the noise of a wounded animal or crying child. Non-cicada creatures within a @Template[emanation|distance:150] must attempt a @Check[will|dc:19] save or be distressed by the pleas for help. The effect lasts for 1 round, but if the cicada uses this ability again on subsequent rounds, it extends the duration by 1 round for all affected creatures. Once a creature succeeds at any save against Sob, that creature is temporarily immune to Sob for 24 hours.</p>\n<hr />\n<p><strong>Success</strong> The creature is unaffected.</p>\n<p><strong>Failure</strong> The creature believes an animal or child needs help somewhere nearby. The creature is @UUID[Compendium.pf2e.conditionitems.Item.AdPVz7rbaVSRxHFg]{Fascinated}, and it must spend each of its actions to @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Seek} or move closer to the cicada as expediently as possible, while avoiding obvious dangers. If the creature is adjacent to the cicada, it stays still and doesn't act.</p>"
        },
        "action->Wing Flurry": {
          "name": "Wing Flurry",
          "description": "<p>The crying cicada beats its wings together, exposing all creatures within a @Template[burst|distance:10] to crying cicada poison.</p>"
        }
      }
    },
    "Decapod Dinghy": {
      "name": "Decapod Dinghy",
      "languages": "(can't speak any language)",
      "publicNotes": "<p>Decapod dinghies are massive crabs indigenous to the Okaiyo Ocean that often assist the local humanoids with transportation. They can understand Thalassic and are instantly recognizable by the colorful anemones they carry on their backs and in their front claws. Athamarus and merfolk are common sights atop decapod dinghies, lounging comfortably amidst the anemones and sharing food with their hosts.</p>\n<p>This peaceful cooperation is indirectly caused by the legendary crustacean Tehialai-Thief-Of-Ships. Since Tehialai's rampages are a constant threat in the Okaiyo, the ancestors of the decapod dinghies bonded with other marine life to survive. Decapod dinghies' relationship with anemones is particularly tight, using the small creatures as poisonous extensions of their own bodies and using their response to movements in the water to compensate for the decapod dinghy's otherwise poor vision. In a region wracked by Tehialai's storms, everyone needs to band together, after all.</p>",
      "senses": "tremorsense (imprecise) 30 feet, wavesense (imprecise) 30 feet",
      "items": {
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "strike-melee->Tentacle": {
          "name": "Tentacle"
        },
        "action->All Aboard": {
          "name": "All Aboard",
          "description": "<p>A decapod dinghy can carry up to 30 Bulk of creatures or unattended items on their back, such as five Medium creatures. The anemones' gentle hold on the passengers is sufficient in most situations, but while in combat, those passengers are @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} if they want to take other actions while remaining on the decapod dinghy's back.</p>"
        },
        "action->Anemone Transport": {
          "name": "Anemone Transport",
          "description": "<p>The decapod dinghy and all their willing passengers teleport to a patch of anemones within 10 miles large enough for the decapod dinghy to stand among them. Although the decapod dinghy doesn't need to see the location, they must have been there before. All creatures transported are temporarily immune to this ability for 24 hours.</p>"
        },
        "action->Inflate Anemones": {
          "name": "Inflate Anemones",
          "description": "<p>The anemones on the decapod dinghy's back inflate, enveloping all passengers and giving each passenger a +2 circumstance bonus to AC until the beginning of the decapod dinghy's next turn.</p>"
        },
        "action->Protect Passenger": {
          "name": "Protect Passenger",
          "description": "<p><strong>Trigger</strong> An enemy within 20 feet damages one of the decapod dinghy's passengers</p>\n<hr />\n<p><strong>Effect</strong> The decapod dinghy's anemones lash out for a tentacle Strike against the triggering creature.</p>"
        },
        "action->Stinging Anemones": {
          "name": "Stinging Anemones",
          "description": "<p>The decapod dinghy's anemones sting any number of creatures they choose among passengers and those the decapod dinghy has @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} or @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained}. The stings deal @Damage[5d6[poison]] damage (@Check[fortitude|dc:26|basic]). On a failed save, that creature is also @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 2} for 1 hour.</p>"
        }
      }
    },
    "Desert Manticore": {
      "name": "Desert Manticore",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "strike-melee->Stinger": {
          "name": "Stinger"
        },
        "action->Indomitable Beast": {
          "name": "Indomitable Beast",
          "description": "<p><strong>Frequency</strong> once per day</p>\n<p><strong>Trigger</strong> The desert manticore is reduced to 0 HP</p>\n<hr />\n<p><strong>Effect</strong> The desert manticore avoids being knocked out and remains at 1 HP, then can make a stinger Strike against a creature in its reach.</p>"
        },
        "action->Manticore Venom": {
          "name": "Manticore Venom",
          "description": "<p><strong>Saving Throw</strong> @Check[fortitude|dc:32]</p>\n<p><strong>Maximum Duration</strong> 6 rounds</p>\n<p><strong>Stage 1</strong> @Damage[3d8[poison]] damage and @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1} (1 round)</p>\n<p><strong>Stage 2</strong> @Damage[4d8[poison]] damage and @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 2} (1 round)</p>\n<p><strong>Stage 3</strong> @Damage[5d8[poison]] damage and @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 3} (1 round)</p>"
        },
        "action->Scorpion Sting": {
          "name": "Scorpion Sting",
          "description": "<p>The desert manticore Strikes an @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} creature with its stinger. The attack injects venom deeply, dealing an additional 4d8 poison damage and giving the target a –2 circumstance penalty to their initial save against the poison.</p>"
        },
        "action->Venomous Flight": {
          "name": "Venomous Flight",
          "description": "<p>The desert manticore Flies twice, dripping venom from its stinger. It chooses a creature it flew directly above during the flight, which is exposed to manticore venom. The desert manticore cannot fly further than 60 feet above the target or the venom becomes too dispersed in fall to take effect.</p>"
        }
      }
    },
    "Drthak": {
      "name": "Drthak",
      "publicNotes": "<p>Dischorans are a group of predators who hunt via focused sound. Though they possess protuberances that resemble eyes, these are actually auditory sensory organs that can pick up even the slightest sound and are used to locate prey with pinpoint accuracy.</p>\n<p>Only a few types of dischorans have been identified, but they all share unifying features: front-facing pseudo-eyes, deceptive speed, and ravenous hunger. Their sensitivity to noise combined with their ability to weaponize sound are likely the primary reasons dischorans spend most of their time alone.</p>\n<hr />\n<p>Drthaks are aquatic predators with long trailing fins that are rarely seen, clinging to coasts and estuaries where the high silt content makes them practically invisible to predators and prey alike. Some have been known to come inland, tracking their prey miles upriver before striking. The underwater environment alters the typical dischoran hunting behavior, with drthaks creating bubbles that implode to stun prey.</p>",
      "senses": "no vision, sensitive echolocation (precise) 120 feet",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-ranged->Screech": {
          "name": "Screech"
        },
        "action->Auditory Hunter": {
          "name": "Auditory Hunter",
          "description": "<p><strong>Trigger</strong> A creature within 15 feet uses an auditory action</p>\n<hr />\n<p><strong>Effect</strong> The drthak Strides or Swims towards the creature.</p>"
        },
        "action->Deep Breath": {
          "name": "Deep Breath",
          "description": "<p>The drthak can hold its breath for about 2 hours.</p>"
        },
        "action->Pull Under": {
          "name": "Pull Under",
          "description": "<p>The drthak can Swim at half Speed while it has a creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} or @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained} in its jaws, carrying the creature along with it.</p>"
        },
        "action->Sensitive Echolocation": {
          "name": "Sensitive Echolocation",
          "description": "<p>The drthak can use its hearing as a precise sense with the listed range. If the drthak takes sonic damage beyond its resistance, its senses are overloaded and all creatures are @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} from it for 1 round.</p>"
        },
        "action->Bubble Burst": {
          "name": "Bubble Burst",
          "description": "<p><strong>Requirements</strong> The drthak is underwater</p>\n<hr />\n<p><strong>Effect</strong> The drthak uses sonic power to push aside water in a @Template[emanation|distance:30], which then collapses in a crushing torrent. All creatures in the area, other than the drthak, take @Damage[3d10[bludgeoning]] damage (@Check[fortitude|dc:24|basic] save).</p>"
        },
        "action->Resonant Jaws": {
          "name": "Resonant Jaws",
          "description": "<p>When the drthak misses a screech Strike against a creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} or @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained} in its jaws, it deals that creature @Damage[2d6[sonic]] damage.</p>"
        }
      }
    },
    "Fangtooth School": {
      "name": "Fangtooth School",
      "publicNotes": "<p>The fearsome teeth of this fish are so massive that it's difficult for the creature to close its mouth. These fish must consider even much larger creatures as possible food, rising towards the surface during the darkness of night.</p>",
      "senses": "low-light vision, scent (imprecise) 120 feet, wavesense (precise) 15 feet",
      "items": {
        "action->Sunless Sight": {
          "name": "Sunless Sight",
          "description": "<p>While in bright light, the fangtooth fish school is @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blinded} and @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1}.</p>"
        },
        "action->Bite and Gnaw": {
          "name": "Bite and Gnaw",
          "description": "<p>Each enemy in the school's space takes @Damage[2d8[piercing]] damage (@Check[reflex|dc:19|basic] save)</p>"
        }
      }
    },
    "Flynkett": {
      "name": "Flynkett",
      "publicNotes": "<p>The piercing whistle of the flynkett can often be heard over the harsh jungle rains, shrieking dissonantly when its cries combine with others of its pack. Although generally effective as a warning to nearby predators, these sharp cries also serve as a lure for reckless alchemists eager to study the creature's potent enzymes.</p>\n<p>Flynketts' name, most theorize, is a corruption of \"flinging kettle\" or \"flying kettle.\" They can't truly fly, instead using their skin flaps to glide in a manner similar to flying squirrels. However, the primary use of their skin flaps isn't for movement, but digestion. When it rains, flynketts roll up their loose skin, creating a crude sort of kettle in which to catch precipitation. The remarkable creatures' acid combines with the falling water to break down wood, soil, or even rocks into a nutritional stew. Therefore, the flynkett can flourish when introduced to any environment with frequent rain, something solid to stand on, and a lack of natural predators.</p>\n<p>Although their acid can be harvested without harming a flynkett, the creatures rarely cooperate. If disturbed, particularly in the middle of feeding, they release clouds of acidic steam. They're also capable of spitting the fluid with deadly accuracy. Thankfully for those who run afoul of them, flynketts have no use for corpses and will generally break off pursuit when the interloper leaves their territory.</p>\n<p>Several organizations and individual scholars have desperately sought to domesticate flynketts for use in alchemical production. To date, none of these efforts have been successful, though several abandoned labs still contain aggressive packs of flynketts who protect their new territory with ferocious tenacity.</p>",
      "senses": "low-light vision",
      "items": {
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "strike-ranged->Acid Spit": {
          "name": "Acid Spit"
        },
        "action->Glide": {
          "name": "Glide",
          "description": "<p>The flynkett stretches its flaps to glide through the air. It moves 5 feet down and up to 25 feet forward through the air. The flynkett can remain in the air long as it spends at least 1 action Gliding each round and does not Kettle Up.</p>"
        },
        "action->Kettle Up": {
          "name": "Kettle Up",
          "description": "<p>The flynkett uses its skin flaps to form a crude kettle. While Kettled Up, the flynkett can't use its claw Strike or take move actions. If the flynkett has been Kettled Up for 1 minute or longer, and its kettle is full of water (usually due to the flynkett being in the rain), the flynkett's kettle begins to boil, emitting a piercing whistle that causes all creatures within 30 feet to take a –2 penalty to Perception checks to hear sources other than the flynkett; this is an auditory effect. The flynkett can stop Kettling Up as a free action.</p>"
        },
        "action->Spill": {
          "name": "Spill",
          "description": "<p><strong>Requirements</strong> The flynkett is Kettled Up</p>\n<p><strong>Trigger</strong> The flynkett takes physical damage or is knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}</p>\n<hr />\n<p><strong>Effect</strong> The flynkett spills the contents of its full skin flaps, releasing its digestive juices in a cloud of acidic vapor that deals @Damage[2d8[acid]] damage to all non-flynkett creatures within @Template[emanation|distance:20]{20 feet} (@Check[fortitude|dc:18|basic] save). If the flynkett was boiling, the damage is increased to @Damage[4d8[acid]].</p>"
        }
      }
    },
    "Ghost Ape": {
      "name": "Ghost Ape",
      "publicNotes": "<p>Ghost apes are reclusive and territorial creatures that usually reveal themselves only when their homes are threatened. Most ghost apes will first attempt to use their imposing presence and natural teleportation to frighten and confuse their foes into fleeing. Ghost apes can speak but aren't particularly talkative, though they will, on rare occasions,&amp;nbsp;treat with those who approach them with respect. Ghost apes can&amp;nbsp;be powerful allies when motivated by a common cause, although they tend to be suspicious of outsiders, and their trust isn't easily earned.</p>",
      "senses": "darkvision, scent (imprecise) 30 feet",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Fist": {
          "name": "Fist"
        },
        "action->Phantom Step": {
          "name": "Phantom Step",
          "description": "<p><strong>Frequency</strong> once per round</p>\n<hr />\n<p><strong>Effect</strong> The ghost ape moves quickly, passing through the Ethereal Plane. They teleport up to a distance equal to twice their Speed within their line of sight.</p>"
        },
        "action->Ghost Stance": {
          "name": "Ghost Stance",
          "description": "<p>The ghost ape phases partially out of existence, its form blurring and becoming difficult to pinpoint. While in this stance, they are @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} to any creature that isn't adjacent to them. They can't use this concealment to Hide or @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Sneak}. They also gain resistance 5 to physical damage. If the ghost ape takes force damage, this stance ends and they can't reenter it for [[/br 1d3 #rounds]]{1d3 rounds}.</p>"
        },
        "action->Terrifying Display": {
          "name": "Terrifying Display",
          "description": "<p>The ghost ape beats their chest in a terrifying display. Creatures within @Template[emanation|distance:30]{30 feet} must succeed a @Check[will|dc:20] save or become @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1} (or @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2} on a critical failure). While a creature is frightened by this ability, it's @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} to the ape. On a success, the creature is temporarily immune for 1 minute.</p>"
        }
      }
    },
    "Giant Coppermouth": {
      "name": "Giant Coppermouth",
      "senses": "greater electrolocation 20 feet",
      "items": {
        "strike-melee->Fangs": {
          "name": "Fangs"
        },
        "action->Deep Breath": {
          "name": "Deep Breath",
          "description": "<p>The giant coppermouth can hold its breath for 1 hour.</p>"
        },
        "action->Greater Electrolocation": {
          "name": "Greater Electrolocation",
          "description": "<p>A giant coppermouth can sense minute electrical charges in living creatures, which it can use as a precise sense at a range of 20 feet. This distance increases to 100 feet against any creature that has used an electricity effect within the last minute.</p>"
        },
        "action->Coppermouth Venom": {
          "name": "Coppermouth Venom",
          "description": "<p><strong>Saving Throw</strong> @Check[fortitude|dc:25]</p>\n<p><strong>Maximum Duration</strong> 6 rounds</p>\n<p><strong>Stage 1</strong> @Damage[1d6[poison],1d6[electricity]]{1d6 poison and 1d6 electricity} (1 round)</p>\n<p><strong>Stage 2</strong> @Damage[2d6[poison],1d6[electricity]]{2d6 poison and 1d6 electricity} and @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1} (1 round)</p>\n<p><strong>Stage 3</strong> @Damage[2d6[poison],2d6[electricity]]{2d6 poison and 2d6 electricity} and @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 2}</p>"
        },
        "action->Quickening Jolt": {
          "name": "Quickening Jolt",
          "description": "<p>The coppermouth manipulates its own nervous system by increasing its reaction time, Striding and making two Strikes against different targets during the movement. Both attacks count toward its multiple attack penalty, but the penalty doesn't increase until after it has made both attacks.</p>"
        },
        "action->Venomous Spit": {
          "name": "Venomous Spit",
          "description": "<p>The coppermouth unleashes a stream of electrified venom in a @Template[line|distance:30]. The venom deals @Damage[8d6[electricity]] damage (@Check[reflex|dc:22|basic]) and creatures that take damage from the venom are immediately exposed to coppermouth venom. The copper mouth can't use Venomous Spit again for [[/gmr 1d4 #rounds]]{1d4 rounds}.</p>"
        }
      }
    },
    "Giant Fangtooth": {
      "name": "Giant Fangtooth",
      "publicNotes": "<p>A single bite from this creature's signature fangs can cause death by blood loss within minutes; what's worse, the giant fangtooth is willing to attack creatures far larger than itself.</p>",
      "senses": "low-light vision, scent (imprecise) 120 feet, wavesense (precise) 30 feet",
      "items": {
        "strike-melee->Bite": {
          "name": "Bite"
        },
        "action->Sunless Sight": {
          "name": "Sunless Sight",
          "description": "<p>In an area of bright light, the giant fangtooth is @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blinded} and @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1}.</p>"
        },
        "action->Constrict": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.g26YiEIfSHCpLocV]\n<p>@Damage[(2d8)[piercing]], @Check[fortitude|dc:21|basic]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Deep Puncture": {
          "name": "Deep Puncture",
          "description": "<p>Creatures critically hit by the fangtooth's bite take an additional 1d8 persistent bleed damage.</p>"
        }
      }
    },
    "Giant Tardigrade": {
      "name": "Giant Tardigrade",
      "items": {
        "strike-melee->Stylet": {
          "name": "Stylet"
        },
        "strike-melee->Claws": {
          "name": "Claws"
        },
        "action->Eyespots": {
          "name": "Eyespots",
          "description": "<p>A giant tardigrade can't see anything beyond 30 feet.</p>"
        },
        "action->Tun State": {
          "name": "Tun State",
          "description": "<p><strong>Trigger</strong> The tardigrade would be reduced to 0 Hit Points or would die due to starvation, suffocation, or similar environmental causes</p>\n<p><strong>Frequency</strong> once per week</p>\n<p><strong>Requirements</strong> The tardigrade isn't already in tun state</p>\n<hr />\n<p><strong>Effect</strong> The giant tardigrade doesn't die but instead remains at 1 Hit Point and curls into a dry ball, called a tun. While in this tun state, the giant tardigrade is @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious}, doesn't need to eat, drink, or breathe, and doubles its resistance to 20. It remains in tun state indefinitely until covered in significant amounts of water, at which point it begins to rehydrate, gaining regeneration 5. The regeneration persists until it reaches maximum Hit Points. The giant tardigrade then exits its tun state.</p>"
        },
        "action->Vacuum Mouth": {
          "name": "Vacuum Mouth",
          "description": "<p><strong>Requirements</strong> The giant tardigrade doesn't have a target @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}</p>\n<hr />\n<p><strong>Effect</strong> The giant tardigrade draws in air with its mouth. All creatures in a @Template[cone|distance:20] must succeed at a @Check[reflex|dc:25] save or be pulled adjacent to the giant tardigrade. The tardigrade chooses one creature that failed its save, Grabbing the target in its claws and making a stylet Strike.</p>"
        }
      }
    },
    "Goblin Shark": {
      "name": "Goblin Shark",
      "senses": "blood scent, electrolocation 20 feet",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "action->Blood Scent": {
          "name": "Blood Scent",
          "description": "<p>The shark can smell blood in the water from up to 1 mile away.</p>"
        },
        "action->Camouflage": {
          "name": "Camouflage",
          "description": "<p>The goblin shark's coloration blends in with the water. It doesn't need cover to attempt to @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Hide} with a Stealth check while underwater.</p>"
        },
        "action->Electrolocation": {
          "name": "Electrolocation",
          "description": "<p>A goblin shark can sense minute electrical charges in living creatures, which it can use as a precise sense at a range of 20 feet.</p>"
        },
        "action->Grasping Jaws": {
          "name": "Grasping Jaws",
          "description": "<p>Creatures that successfully @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Escape} from the goblin shark's jaws take @Damage[1d6[bleed]] as the shark's hold tears flesh away.</p>"
        },
        "action->Lunging Bite": {
          "name": "Lunging Bite",
          "description": "<p>The goblin shark dashes forward and extends its jaws bite a creature. It swims up to 10 feet in a straight line and makes a jaws Strike with a reach of 10 feet.</p>"
        }
      }
    },
    "Greater Chimera": {
      "name": "Greater Chimera",
      "senses": "darkvision, scent (imprecise) 30 feet",
      "items": {
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "action->Three-Headed": {
          "name": "Three-Headed",
          "description": "<p>Any ability that would sever a greater chimera's head (such as a critical hit with a @UUID[Compendium.pf2e.equipment-srd.Item.6xaxxKfvXED6LfIY]{Vorpal} weapon) severs one head at random. Losing a head doesn't kill a chimera (as long as it has at least one head left), but it does prevent it from making Strikes with the lost head or using any abilities granted by the head.</p>"
        },
        "action->Multiple Reactions": {
          "name": "Multiple Reactions",
          "description": "<p>A greater chimera gains 2 extra reactions each round that it can use only to make Reactive Strikes. It must use a different head for each reaction, and it can't use more than one on the same triggering action. If it loses one of its heads, it also loses one of these extra reactions.</p>"
        },
        "action->Three-Headed Strike": {
          "name": "Three-Headed Strike",
          "description": "<p>The greater chimera makes a Strike with each of its heads, each at a –2 penalty and targeting a different creature. These Strikes count as only one attack for the greater chimera's multiple attack penalty, and the penalty doesn't increase until after it has made all three attacks.</p>"
        }
      }
    },
    "Harbor Seal": {
      "name": "Harbor Seal",
      "senses": "whisker sense 30 feet",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "action->Deep Breath": {
          "name": "Deep Breath",
          "description": "<p>A harbor seal can hold its breath for 30 minutes.</p>"
        },
        "action->Whisker Sense": {
          "name": "Whisker Sense",
          "description": "<p>A harbor seal can use its whiskers to sense vibrations as a precise sense at the listed range, but only underwater.</p>"
        },
        "action->Aquatic Ambush": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.HBrBrUzjfvj2gDXB]\n<p>40 feet.</p>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.AquaticAmbush]</p>"
        },
        "action->Aquatic Feast": {
          "name": "Aquatic Feast",
          "description": "<p><strong>Requirements</strong> The harbor seal has a Medium or smaller creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} in its jaws</p>\n<hr />\n<p><strong>Effect</strong> The harbor seal Swims up to 10 feet, carrying its grabbed creature along with it dealing @Damage[1d8[slashing]] damage (@Check[fortitude|dc:18|basic] save).</p>"
        }
      }
    },
    "Hardhead Mole": {
      "name": "Hardhead Mole",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "action->Burrowing Retreat": {
          "name": "Burrowing Retreat",
          "description": "<p><strong>Trigger</strong> The hardhead mole is hit by a Strike</p>\n<hr />\n<p><strong>Effect</strong> The hardhead mole immediately Burrows to a burrow hole if there is one within 20 feet. This movement doesn't trigger reactions.</p>"
        },
        "action->Shovel Earth": {
          "name": "Shovel Earth",
          "description": "<p>The hardhead mole leaves a burrow hole in its square or an adjacent square. The square becomes difficult terrain but can be flattened back into normal terrain with an Interact action.</p>"
        },
        "action->Unbalancing Burrow": {
          "name": "Unbalancing Burrow",
          "description": "<p>The hardhead mole Burrows up to 20 feet in a straight line, displacing the earth on the surface. Any creature it passes through takes @Damage[1d6[bludgeoning]] damage (@Check[reflex|dc:14|basic] save). On a failed save, a creature is knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}. This creates a burrow hole at the beginning and end of the line.</p>"
        }
      }
    },
    "Helicoprion": {
      "name": "Helicoprion",
      "senses": "blood scent",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "action->Blood Scent": {
          "name": "Blood Scent",
          "description": "<p>The helicoprion can smell blood in the water from up to 1 mile away.</p>"
        },
        "action->Deshell": {
          "name": "Deshell",
          "description": "<p><strong>Requirements</strong> A creature is @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} or @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained} in the helicoprion's jaws</p>\n<hr />\n<p><strong>Effect</strong> The shark rips into the creature dealing @Damage[3d10[slashing]] damage (@Check[reflex|dc:26|basic] save).</p>"
        },
        "action->Swallow Whole": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.uJSseLa57HZYSMUu]\n<p>Huge, @Damage[(2d10+10)[bludgeoning]], Rupture 22</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        }
      }
    },
    "Hexmoth": {
      "name": "Hexmoth",
      "senses": "arcanosense (precise) 120 feet",
      "items": {
        "strike-melee->Proboscis": {
          "name": "Proboscis"
        },
        "strike-ranged->Hexbolt": {
          "name": "Hexbolt",
          "description": "<p>Damage type is the immunity the Hexmoth has.</p>"
        },
        "action->Arcanosense": {
          "name": "Arcanosense",
          "description": "<p>A hexmoth can sense sources of magic at the listed range as though it has a 4th-rank @UUID[Compendium.pf2e.spells-srd.Item.gpzpAAAJ1Lza2JVl]{Detect Magic} constant innate spell.</p>"
        },
        "action->Advanced Arcanovore": {
          "name": "Advanced Arcanovore",
          "description": "<p>A hexmoth has resistance 10 against all damage caused by spells. It's immune to one type of energy it consumed most as a hexworm, typically acid, cold, electricity, fire, or sonic.</p>"
        },
        "action->Arcane Consumption": {
          "name": "Arcane Consumption",
          "description": "<p>The hexmoth attempts to consume the magic of an adjacent magical effect or unattended magic item. It attempts a counteract check against the target with a +16 modifier. On a success, the magical effect ends. A magic item instead becomes a mundane item for 1 round. The hexmoth gains @Damage[2d8[healing]] Hit Points.</p>"
        },
        "action->Arcanotaxis": {
          "name": "Arcanotaxis",
          "description": "<p><strong>Requirements</strong> The hexmoth has detected a source of magic with its arcanosense</p>\n<p><strong>Trigger</strong> The hexmoth's turn begins</p>\n<hr />\n<p><strong>Effect</strong> The hexmoth Flies or Strides up to its Speed toward the nearest source of magic it can detect.</p>"
        },
        "action->Hexdust Wind": {
          "name": "Hexdust Wind",
          "description": "<p>With a few fierce wingbeats, the hexmoth expels magical scale dust in a @Template[cone|distance:30]. This deals @Damage[10d6[untyped]] damage of the type to which the hexmoth is immune (@Check[fortitude|dc:23|basic] save). It can't use Hexdust Wind again for [[/gmr 1d4 #Recharge Hexdust Wind]]{1d4 rounds}.</p>"
        }
      }
    },
    "Hexworm": {
      "name": "Hexworm",
      "senses": "arcanosense (precise) 60 feet",
      "items": {
        "strike-melee->Mandibles": {
          "name": "Mandibles"
        },
        "action->Arcanosense": {
          "name": "Arcanosense",
          "description": "<p>A hexworm can sense sources of magic at the listed range as though it has a 4th-rank @UUID[Compendium.pf2e.spells-srd.Item.gpzpAAAJ1Lza2JVl]{Detect Magic} constant innate spell.</p>"
        },
        "action->Arcanovore": {
          "name": "Arcanovore",
          "description": "<p>A hexworm has resistance 5 against all damage caused by spells.</p>"
        },
        "action->Arcane Consumption": {
          "name": "Arcane Consumption",
          "description": "<p>The hexworm attempts to consume the magic of an adjacent magical effect or unattended magic item. It attempts a counteract check against the target with a +11 modifier. On a success, the magical effect ends. A magic item instead becomes a mundane item for 1 round. The hexworm gains @Damage[2d8[healing]] Hit Points.</p>"
        },
        "action->Arcanotaxis": {
          "name": "Arcanotaxis",
          "description": "<p><strong>Requirements</strong> The hexworm has detected a source of magic with its arcanosense</p>\n<p><strong>Trigger</strong> The hexworm's turn begins</p>\n<hr />\n<p><strong>Effect</strong> The hexworm Strides up to its Speed toward the nearest source of magic it can detect.</p>"
        }
      }
    },
    "Holdfast": {
      "name": "Holdfast",
      "skillSpecialStealth": {
        "0": {
          "label": "in rocky or barren terrain"
        }
      },
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Talon": {
          "name": "Talon"
        },
        "action->Hold Tight": {
          "name": "Hold Tight",
          "description": "<p><strong>Trigger</strong> A creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} by the holdfast's jaws takes damage from another creature's Strike</p>\n<hr />\n<p><strong>Effect</strong> The holdfast Constricts the creature in its jaws.</p>"
        },
        "action->Lithe": {
          "name": "Lithe",
          "description": "<p>A holdfast treats any tight space it can barely fit its head in or wider as difficult terrain and doesn't need to @UUID[Compendium.pf2e.actionspf2e.Item.kMcV8e5EZUxa6evt]{Squeeze} to move through it.</p>"
        },
        "action->Burst from Below": {
          "name": "Burst from Below",
          "description": "<p>The holdfast Burrows and then Strikes. If the holdfast began this movement @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden}, it remains hidden until after this ability's Strike.</p>"
        },
        "action->Constrict": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.g26YiEIfSHCpLocV]\n<p>@Damage[(2d6+2)[piercing]] plus crush throat, @Check[fortitude|dc:21|basic]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Crush Throat": {
          "name": "Crush Throat",
          "description": "<p>When a creature fails a save against the holdfast's Constrict, the creature's throat is held tight, stopping them from speaking as long as they're @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}. This prevents the creature from casting spells with vocal incantations, as well as from using many sonic or auditory abilities.</p>"
        }
      }
    },
    "Hooplamander": {
      "name": "Hooplamander",
      "speed": "40ft in Wheels Up",
      "items": {
        "strike-melee->Hookclaw": {
          "name": "Hookclaw"
        },
        "strike-melee->Ridged Tail": {
          "name": "Ridged Tail"
        },
        "action->Flexible Dodge": {
          "name": "Flexible Dodge",
          "description": "<p><strong>Requirements</strong> The hooplamander is Unfurled</p>\n<p><strong>Trigger</strong> The hooplamander is targeted by a Strike</p>\n<hr />\n<p><strong>Effect</strong> The hooplamander gains a +2 circumstance bonus to AC against the triggering attack and enters its Wheels Up stance.</p>"
        },
        "action->Rollout Trample": {
          "name": "Rollout Trample",
          "description": "<p><strong>Requirements</strong> The hooplamander is Wheels Up</p>\n<hr />\n<p><strong>Effect</strong> As @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.UNah0bxXxkcZjxO3]{Trample} (Large or smaller, ridged tail, @Check[reflex|dc:22|basic]), except targets that critically fail their Reflex save are @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1}, and the hooplamander Unfurls at the end of its movement.</p>"
        },
        "action->Unfurl": {
          "name": "Unfurl",
          "description": "<p><strong>Requirements</strong> The hooplamander is Wheels Up</p>\n<hr />\n<p><strong>Effect</strong> The hooplamander releases its tail, @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Leaping} up to 20 feet as it exits its wheeled shape and unfurls to land on its four legs.</p>"
        },
        "action->Wheels Up": {
          "name": "Wheels Up",
          "description": "<p><strong>Requirements</strong> The hooplamander is Unfurled</p>\n<hr />\n<p><strong>Effect</strong> The hooplamander @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Leaps} and then rolls into its wheeled form. Any creature within 5 feet must succeed at a @Check[reflex|dc:22] save or be @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} for one round. While it's Wheels Up, the hooplamander can't make Strikes and its Speed increases to 40 feet.</p>"
        }
      }
    },
    "Karkadann": {
      "name": "Karkadann",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Primal Innate Spells"
        },
        "strike-melee->Horn": {
          "name": "Horn"
        },
        "strike-melee->Hoof": {
          "name": "Hoof"
        },
        "action->Fearless Rush": {
          "name": "Fearless Rush",
          "description": "<p><strong>Trigger</strong> The karkadann becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened}</p>\n<hr />\n<p><strong>Effect</strong> The karkadann reduces their frightened value by 1 (to a minimum of 0). The karkadann then Strides toward an enemy.</p>"
        },
        "action->Ghost Touch": {
          "name": "Ghost Touch",
          "description": "<p>A karkadann's Strikes have the effects of a ghost touch property rune.</p>"
        },
        "action->Impaling Charge": {
          "name": "Impaling Charge",
          "description": "<p>The karkadann Strides twice, then Strikes with their horn. If the Strike hits, it also deals 1d10 persistent bleed damage.</p>"
        },
        "action->Trample": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.UNah0bxXxkcZjxO3]\n<p>Medium or smaller, hoof, @Check[reflex|dc:25|basic]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Trample]</p>"
        }
      }
    },
    "Leopard Seal": {
      "name": "Leopard Seal",
      "senses": "whisker sense 60 feet",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Tail": {
          "name": "Tail"
        },
        "action->Deep Breath": {
          "name": "Deep Breath",
          "description": "<p>A leopard seal can hold its breath for 30 minutes.</p>"
        },
        "action->Protective Blubber": {
          "name": "Protective Blubber",
          "description": "<p>A leopard seal treats environmental cold effects as if they were one step less extreme (incredible cold becomes extreme, extreme cold becomes severe, and so on).</p>"
        },
        "action->Whisker Sense": {
          "name": "Whisker Sense",
          "description": "<p>A leopard seal can use its whiskers to sense vibrations as a precise sense at the listed range, but only underwater.</p>"
        },
        "action->Aquatic Ambush": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.HBrBrUzjfvj2gDXB]\n<p>50 feet.</p>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.AquaticAmbush]</p>"
        },
        "action->Predatory Slam": {
          "name": "Predatory Slam",
          "description": "<p><strong>Requirements</strong> The leopard seal is in water</p>\n<hr />\n<p><strong>Effect</strong> The leopard seal travels up to 40 feet, ending its movement on land. Enemies adjacent to the leopard seal when it ends its movement take @Damage[2d10[bludgeoning]] damage (@Check[reflex|dc:21|basic] save) and are knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone} on a failure.</p>"
        }
      }
    },
    "Lightning Turtle": {
      "name": "Lightning Turtle",
      "senses": "greater electrolocation 20 feet",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-ranged->Electrical Burst": {
          "name": "Electrical Burst"
        },
        "action->Deep Breath": {
          "name": "Deep Breath",
          "description": "<p>The lightning turtle can hold its breath for 30 minutes.</p>"
        },
        "action->Greater Electrolocation": {
          "name": "Greater Electrolocation",
          "description": "<p>A lightning turtle can sense minute electrical charges in living creatures, which it can use as a precise sense at a range of 20 feet. This distance increases to 100 feet against any creature that has used an electricity effect within the last minute.</p>"
        },
        "action->Shell Shock": {
          "name": "Shell Shock",
          "description": "<p><strong>Trigger</strong> A lightning turtle is hit by a melee or an unarmed attack</p>\n<hr />\n<p><strong>Effect</strong> The lightning turtle releases some of its stored electrical power, inflicting @Damage[7d6[electricity]] damage to the creature attacking it.</p>"
        },
        "action->Healing Pulse": {
          "name": "Healing Pulse",
          "description": "<p>The lightning turtle releases a pulse of low-intensity electricity from its body to promote healing. This restores @Damage[5d8[healing]] Hit Points to the turtle and each living ally within 10 feet, including creatures normally immune to electricity. The turtle can't use Healing Pulse again for 1 minute and is temporarily immune to the Healing Pulse of any lightning turtle for 1 minute.</p>"
        },
        "action->Sparking Shell": {
          "name": "Sparking Shell",
          "description": "<p>The lightning turtle withdraws into its shell. This increases its AC to 36, but it can't act except to use Shell Shock or reemerge as a single action. While in its shell, the turtle's Shell Shock deals another 4d6 damage and loses the nonlethal trait.</p>"
        }
      }
    },
    "Magnegor": {
      "name": "Magnegor",
      "items": {
        "strike-melee->Horn": {
          "name": "Horn"
        },
        "action->Metal Allergy": {
          "name": "Metal Allergy",
          "description": "<p>When a magnegor takes damage from a metal weapon or an effect with the metal trait, it takes @Damage[5[untyped]] additional damage and must succeed at a @Check[flat|dc:5] or become @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1}. The value of the sickened condition increases each time the magnegor fails such a check, to a maximum of 3.</p>"
        },
        "action->Excavating Spines": {
          "name": "Excavating Spines",
          "description": "<p>The magnegor inadvertently digs a 10-foot-deep continuous trench in any square it Wallows through, as long as the ground in that space isn't made of stone, rock, or some other surface too hard to excavate. The trench is greater difficult terrain. At the GM's discretion, any excavated square can reveal a deposit of sedimentary rock filled with metal ore that has Hardness 7 and 28 Hit Points.</p>"
        },
        "action->Magnetized Coat": {
          "name": "Magnetized Coat",
          "description": "<p>When a magnegor comes within 30 feet of a metal object or a deposit of metal ore, its thousands of wiry hairs stand on end, pointing towards the metal and creating a magnetic field. Metal items of light or negligible Bulk that touch the magnegor's coat adhere to it magnetically, requiring an Interact action to be pried free. Creatures wearing or primarily composed of metal treat all squares in a 10-foot radius around the magnegor as difficult terrain, unless they are moving directly towards it.</p>"
        },
        "action->Wallow": {
          "name": "Wallow",
          "description": "<p><strong>Requirements</strong> The magnegor is @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}</p>\n<hr />\n<p><strong>Effect</strong> The magnegor rolls on its spine-covered back, up to its Speed, furrowing the earth and crushing any Large or smaller creatures in its path. This deals @Damage[4d10[piercing]] damage with a @Check[reflex|dc:24|basic] save; on a failed save, a creature wearing metal armor or made of metal is @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained} by the magnegor's magnetized coat (@UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Escape} DC 24). For each metal object or piece of equipment a restrained creature chooses to leave stuck to the magnegor, it gains a +1 circumstance bonus to its attempts to Escape. A creature that relinquishes all its metal Escapes automatically. The magnegor can move at its full Speed while it has a creature restrained in this way, bringing the creature along.</p>"
        }
      }
    },
    "Magnetic Gecko": {
      "name": "Magnetic Gecko",
      "senses": "greater electrolocation 20 feet",
      "skillSpecialAthletics": {
        "0": {
          "label": "to Climb"
        }
      },
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Tongue": {
          "name": "Tongue"
        },
        "action->Greater Electrolocation": {
          "name": "Greater Electrolocation",
          "description": "<p>A magnetic gecko can sense minute electrical charges in living creatures, which it can use as a precise sense at a range of 20 feet. This distance increases to 100 feet against any creature that has used an electricity effect within the last minute.</p>"
        },
        "action->Uncanny Climber": {
          "name": "Uncanny Climber",
          "description": "<p>A magnetic gecko's feet allow it to climb virtually any surface, no matter how slick or sheer. If a gecko attempts an Athletics check to Climb and critically fails, it gets a failure instead.</p>"
        },
        "action->Launch Metal": {
          "name": "Launch Metal",
          "description": "<p>The gecko repulses the metal attached to its body in all directions, dealing @Damage[2d6[bludgeoning]] damage (@Check[reflex|dc:17|basic] save) to all creatures in a @Template[emanation|distance:10]. The gecko can't use Launch Metal again for [[/gmr 1d4 #Recharge Launch Metal]]{1d4 rounds}.</p>"
        },
        "action->Repel": {
          "name": "Repel",
          "description": "<p>The gecko manipulates its magnetic field to repel metal, humming audibly and gaining resistance 2 to damage from metal weapons and metal effects until the beginning of its next turn.</p>"
        },
        "action->Static Cling": {
          "name": "Static Cling",
          "description": "<p>If the gecko hits Small or smaller creature with its tongue, and the target is made of metal or is wearing metallic armor, the gecko's tongue latches on to the creature. The creature must attempt a @Check[reflex|dc:17] save or become @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}. While the gecko is Grabbing a creature in this way, it can attempt an @Check[athletics|defense:fortitude] check against the target's Fortitude DC to pull the creature to a space adjacent to the gecko. A creature grabbed in this way can @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Escape} normally.</p>"
        }
      }
    },
    "Majungasaurus": {
      "name": "Majungasaurus",
      "publicNotes": "<p>The majungasaurus prowls in a crouched posture, carrying its bulk so low to the ground it is eye-to-eye with its prey. Unlike most carnivorous dinosaurs, the majungasaurus is primarily an ambush predator, patiently lying in wait for quarry to come within reach before bursting from cover with a signature cry to attack.</p>",
      "senses": "low-light vision, scent (imprecise) 30 feet",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Foot": {
          "name": "Foot"
        },
        "action->Frightened Prey": {
          "name": "Frightened Prey",
          "description": "<p>@UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened} creatures are @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} to a majungasaurus.</p>"
        },
        "action->Startling Roar": {
          "name": "Startling Roar",
          "description": "<p>When the majungasaurus rolls initiative using Stealth, it can attempt to @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF]{Demoralize} each creature within @Template[emanation|distance:30]{30 feet} as a free action. Regardless of the effect, each creature is then temporarily immune for 1 hour.</p>"
        },
        "action->Crack Bones": {
          "name": "Crack Bones",
          "description": "<p><strong>Requirements</strong> The majungasaurus has a creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} in its jaws</p>\n<hr />\n<p><strong>Effect</strong> The majungasaurus deals that creature @Damage[3d8[bludgeoning]] damage (@Check[fortitude|dc:24|basic] save). A creature that fails this save is @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1} until it recovers to full Hit Points.</p>"
        }
      }
    },
    "Mammoth Land Star": {
      "name": "Mammoth Land Star",
      "hpDetails": "regeneration 20 (reduced by 4 for each missing limb); limb regrowth",
      "skillSpecialSurvival": {
        "0": {
          "label": "to Track"
        }
      },
      "items": {
        "strike-melee->Feet": {
          "name": "Feet"
        },
        "strike-melee->Limb Spines": {
          "name": "Limb Spines"
        },
        "action->Regeneration 20 (reduced by 4 for each missing limb)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.lR9R5Vld8Eu2Dha5]\nRegeneration 20 (reduced by 4 for each missing limb)"
        },
        "action->Limb Regrowth": {
          "name": "Limb Regrowth",
          "description": "<p>A healthy mammoth land star typically has five limbs. A creature can sever a limb by targeting it and dealing damage equal to the limb's Hit Points. The mammoth land star can regrow a missing limb over the course of 24 hours.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.Dby3ecpqPheBrgnT]{Effect: Mammoth Land Star Limbs}</p>"
        },
        "action->Limbs": {
          "name": "Limbs",
          "description": "<p><strong>HP</strong>(limb) 25, regrowth; <strong>Immunities</strong> mental</p>"
        },
        "action->Regrowth": {
          "name": "Regrowth",
          "description": "<p>Whenever a limb is severed, it must attempt a @Check[flat|dc:5]. On a success, the limb will slowly begin to grow into a new mammoth land star over the course of a week, unless it is doused in acid or fire.</p>"
        },
        "action->Detach": {
          "name": "Detach",
          "description": "<p><strong>Requirements</strong> The mammoth land star falls below half its total Hit Points</p>\n<hr />\n<p><strong>Effect</strong> The mammoth land star severs one of its own limbs as a distraction, then Strides three times. This movement doesn't trigger reactions.</p>"
        },
        "action->Digest": {
          "name": "Digest",
          "description": "<p><strong>Requirements</strong> The mammoth land star has a target @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}</p>\n<hr />\n<p><strong>Effect</strong> The mammoth land star extrudes its stomach onto its prey and digests it alive. The target takes @Damage[(2d12+6)[acid]] damage and is @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1}.</p>"
        },
        "action->Glide": {
          "name": "Glide",
          "description": "<p>The land star blows air through its feet to hover 1 foot in the air and Strides twice with a +5-foot circumstance bonus to Speed, ignoring uneven ground and difficult terrain below it.</p>"
        },
        "action->Pry": {
          "name": "Pry",
          "description": "<p><strong>Requirements</strong> The mammoth land star has a target @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} that is wearing armor</p>\n<hr />\n<p><strong>Effect</strong> The mammoth land star makes a feet Strike against a creature it has grabbed. If that Strike hits and the creature is wearing armor with Hardness 12 or lower, the armor is broken. This Strike doesn't further damage armor that's already broken.</p>"
        },
        "action->Spiny Venom": {
          "name": "Spiny Venom",
          "description": "<p><strong>Saving Throw</strong> @Check[fortitude|dc:26]</p>\n<p><strong>Maximum Duration</strong> 6 rounds</p>\n<p><strong>Stage 1</strong> @Damage[1d6[poison]] and @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1}</p>\n<p><strong>Stage 2</strong> @Damage[2d6[poison]] and @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 2}</p>\n<p><strong>Stage 3</strong> @Damage[2d8[poison]] and @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}</p>"
        }
      }
    },
    "Marp": {
      "name": "Marp",
      "senses": "goldsense (imprecise) 60 feet",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "action->Goldsense": {
          "name": "Goldsense",
          "description": "<p>Marps can sense any accumulation of gold within range. They also can precisely measure the purity of gold by touch.</p>"
        },
        "action->Panicked Withdrawal": {
          "name": "Panicked Withdrawal",
          "description": "<p><strong>Trigger</strong> The marp takes damage from a melee Strike</p>\n<hr />\n<p><strong>Effect</strong> The marp drops any items held in their hands, then Climbs or Strides up to 15 feet.</p>"
        },
        "action->Gold?": {
          "name": "Gold?",
          "description": "<p>The marp asks for gold from all creatures in a @Template[emanation|distance:30]. Each target must attempt a @Check[will|dc:22] save or retrieve and drop gold valuables as a free action.</p>\n<hr />\n<p><strong>Critical Success</strong> The target can refuse the request, though they can also choose to willingly hand over any amount of gold. If they do so, they gain a +1 status bonus to the next saving throw they attempt within 1 minute, and they're temporarily immune to Scampering Theft for 1 minute.</p>\n<p><strong>Success</strong> The target can refuse the request.</p>\n<p><strong>Failure</strong> The target must drop coins, gold jewelry, or other objects worth 20 gp.</p>\n<p><strong>Critical Failure</strong> As failure, but 40 gp.</p>"
        },
        "action->Scampering Theft": {
          "name": "Scampering Theft",
          "description": "<p>The marp runs and attempts to snatch a purse, pendant, or other such object. The marp Strides up to their Speed, and they can move through enemy spaces during this movement. They then attempt to steal valuables from the target, who must attempt a @Check[reflex|dc:22] save.</p>\n<p><strong>Success</strong> The marp fails to steal anything from the target.</p>\n<p><strong>Failure</strong> The marp steals one object from the target's possession that is made of or contains gold. They can't steal objects held by or permanently attached to the creature. If the object contains lead, the marp drops it at the target's feet. After stealing the object (or dropping it), the marp then Strides up to their Speed.</p>"
        }
      }
    },
    "Mirror Wolf": {
      "name": "Mirror Wolf",
      "languages": "truespeech",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Primal Innate Spells"
        },
        "spell->Truespeech (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.SwUiVavHKMWG7t5K]\nTruespeech (Constant)"
        },
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "action->Visage Strike": {
          "name": "Visage Strike",
          "description": "<p><strong>Trigger</strong> A creature adjacent to the mirror wolf's visages damages mirror wolf's ally</p>\n<hr />\n<p><strong>Effect</strong> The mirror wolf teleports to the visage's spot, destroying the visage, and makes a jaws Strike.</p>"
        },
        "action->Bond with Mortal": {
          "name": "Bond with Mortal",
          "description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> The spirit guide spends 10 minutes to form a bond with a mortal creature. While the bond exists, the spirit guide increases their current and maximum Hit Points by 14, gains a +2 status bonus to their attack and damage rolls, and can communicate telepathically with the bonded mortal as long as the two beings are on the same plane. The spirit guide can only be bonded with one mortal at a time, and they can take this action again to end the bond or to form a new bond (which also ends the old bond). The bond also ends if the spirit guide or the mortal dies.</p>\n<p>This bond strengthens the spirit guide's connection to the Universe. While bonded, the spirit guide loses the incorporeal and spirit traits, loses their immunity to disease, paralysis, and poison, along with their resistance to all damage, and changes their Strikes to deal the appropriate amount of physical damage (typically piercing or slashing) instead of force damage.</p>"
        },
        "action->Bonded Strike": {
          "name": "Bonded Strike",
          "description": "<p><strong>Requirements</strong> The mirror wolf is currently Bonded with a Mortal</p>\n<hr />\n<p><strong>Effect</strong> The mirror wolf makes a jaws Strike. If this attack hits, the bonded mortal can spend their reaction to Strike the same target.</p>"
        },
        "action->Lingering Assailant": {
          "name": "Lingering Assailant",
          "description": "<p>The mirror wolf attacks with such speed it leaves a visage of itself behind. When the mirror wolf Strikes, they leave behind a visage in an adjacent square. The visage is treated as an ally for effects such as flanking and pack attack. A visage has AC 10 and 1 HP and lasts for 1 round.</p>"
        },
        "action->Pack Attack": {
          "name": "Pack Attack",
          "description": "<p>The mirror wolf's Strikes deal 1d8 extra damage to creatures within reach of at least two of the mirror wolf's allies.</p>"
        },
        "action->Strafing Strike": {
          "name": "Strafing Strike",
          "description": "<p>The mirror wolf makes a jaws Strike against a creature within range. The mirror wolf can then Stride and make a second jaws Strike against the same creature.</p>"
        }
      }
    },
    "Mist Bear": {
      "name": "Mist Bear",
      "publicNotes": "<p>Like the mundane bears they resemble, a mist bear is motivated by simple pursuits, such as food. Unlike other ursines, the mist bear can dissipate into a cloud of ethereal vapor, greatly complicating the efforts of neighboring humanoids to keep their provisions safe from the creature's depredations.</p>\n<p>Fortunately, the mist bear follows a predictable pattern of behavior, usually foraging within the Universe for only a few months every year to gorge itself. Once sated, it then enters a state similar to hibernation where it drifts through the Ethereal Plane as a cloud of intangible vapor.</p>",
      "senses": "darkvision, scent (imprecise) 30 feet",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "action->Mist Form": {
          "name": "Mist Form",
          "description": "<p>Over the course of a minute, a mist bear can transmute its form into a cloud of ethereal vapor. In this state it has resistance 10 to physical damage, is immune to precision damage, and can't use any actions with the attack or manipulate trait. It has a fly Speed of 10 feet and can slip through tiny cracks. The mist bear can return to solid form as a single action.</p>"
        },
        "action->Clouded Charge": {
          "name": "Clouded Charge",
          "description": "<p>The mist bear Strides twice. During this movement, wisps of ethereal smoke trail from its body, making it @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed}. The mist bear then Strikes. The target is @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} to this attack if the bear moved at least 20 feet.</p>"
        },
        "action->Misty Mauling": {
          "name": "Misty Mauling",
          "description": "<p><strong>Requirements</strong> The mist bear has a creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}</p>\n<hr />\n<p><strong>Effect</strong> The mist bear digs its claws into the grabbed creature as it dissipates into mist. The grabbed creature takes @Damage[3d8[slashing]] damage (@Check[fortitude|dc:25|basic] save). The mist bear gains the benefits of its Mist Form, Flies up to 10 feet, and then returns to its solid form.</p>"
        }
      }
    },
    "Mjolgat": {
      "name": "Mjolgat",
      "senses": "orescent (precise) 60 feet",
      "items": {
        "strike-melee->Bone Crest": {
          "name": "Bone Crest"
        },
        "strike-melee->Hoof": {
          "name": "Hoof"
        },
        "action->Orescent": {
          "name": "Orescent",
          "description": "<p>A mjolgat can detect the ores of unrefined precious metals with its powerful nose. Common earth and stone do not impede the mjolgat from smelling ores deep within the ground.</p>"
        },
        "action->Head On": {
          "name": "Head On",
          "description": "<p><strong>Trigger</strong> A creature the mjolgat can see targets the mjolgat with an attack</p>\n<hr />\n<p><strong>Effect</strong> The mjolgat swings its crest in the direction of the danger, gaining a +2 circumstance bonus to AC against the triggering attack.</p>"
        },
        "action->Hammerhead": {
          "name": "Hammerhead",
          "description": "<p>The mjolgat rears upon its hind leg to crush an enemy with its jagged crest of bone. The mjolgat makes a bone crest Strike; on a hit, the mjolgat deals an extra die of damage. This counts as two attacks when calculating the mjolgat's multiple attack penalty</p>"
        },
        "action->Punch-Drunk": {
          "name": "Punch-Drunk",
          "description": "<p>If the mjolgat critically fails a bone crest Strike, it becomes @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1} and @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} for 1 round.</p>"
        },
        "action->Rockbreaker": {
          "name": "Rockbreaker",
          "description": "<p>When the mjolgat deals damage to an object (such as a shield or an ore deposit), it deals double damage.</p>"
        },
        "action->Shrieking Slam": {
          "name": "Shrieking Slam",
          "description": "<p>The mjolgat lets out a terrifying screech before bashing its head into the ground. Creatures within @Template[emanation|distance:30]{30 feet} of the mjolgat must attempt a @Check[will|dc:21] save. Regardless of the result of the save, they are then immune to Shrieking Slam.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}.</p>\n<p><strong>Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2}.</p>\n<p><strong>Critical Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 3} and @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Fleeing} for 1 round.</p>"
        }
      }
    },
    "Mocking Chorus": {
      "name": "Mocking Chorus",
      "acDetails": "all-around vision",
      "hpDetails": "hydra regeneration",
      "languages": "all (see uncanny mimicry)",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-ranged->Harsh Language": {
          "name": "Harsh Language"
        },
        "action->Uncanny Mimicry": {
          "name": "Uncanny Mimicry",
          "description": "<p>While unable to communicate for prolonged periods, a mocking chorus can precisely imitate a humanoid voice. If a creature speaks within audible range of the mocking chorus, the mocking chorus can speak using the creature's voice, even if it says different words than what were spoken. Creatures that hear the mocking chorus speak this way can attempt a @Check[will|dc:40] save to recognize the source. On a success, creatures gain a +1 circumstance bonus to all saving throws against the mocking chorus' abilities for 1 minute.</p>"
        },
        "action->Hydra Regeneration": {
          "name": "Hydra Regeneration",
          "description": "<p>The hydra has regeneration equal to 3 × the number of heads it has. If a hydra's body is missing any heads and the remaining stumps have not been cauterized, the hydra attempts a @Check[fortitude|immutable:true|dc:43] save after it regains Hit Points from regeneration. On a success, one uncauterized stump regrows two heads; on a critical success, two uncauterized stumps regrow into two heads each. The hydra can never grow more than double the number of heads it ordinarily has. The hydra's regeneration only fully deactivates if all its heads are severed and all stumps are cauterized, at which point it dies.</p>"
        },
        "action->Head Regrowth": {
          "name": "Head Regrowth",
          "description": "<p>A mocking chorus ordinarily has ten heads. A creature can attempt to sever one of the hydra's heads by specifically targeting it and dealing damage equal to the head's Hit Points. A head that is not completely severed returns to full Hit Points at the end of any creature's turn. A hydra can regrow a severed head using hydra regeneration. A creature can prevent this regrowth by dealing acid or fire damage to the stump, cauterizing it. Single-target acid or fire effects need to be targeted at a specific stump, but effects that deal splash damage or affect areas covering the hydra's whole space cauterize all stumps if they deal acid or fire damage. If the attack that severs a head deals any acid or fire damage, the stump is cauterized instantly. If all ten heads are cauterized, the hydra dies.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.uZJOdounIHaFDC1t]{Effect: Hydra Heads}</p>"
        },
        "action->Mocking Chorus Head": {
          "name": "Mocking Chorus Head",
          "description": "<p><strong>HP</strong> (head) 35, head regrowth</p>\n<p><strong>Immunities</strong> area damage</p>\n<p><strong>Weakness</strong> slashing 10</p>"
        },
        "action->Reactive Heads": {
          "name": "Reactive Heads",
          "description": "<p>A hydra gains an extra reaction per round for each of its heads beyond the first, which it can use only to make Reactive Strikes. It can't use more than 1 reaction on the same triggering action, even if a creature leaves several squares within its reach, and the hydra must use a different head for each Reactive Strike it makes. Whenever one of the hydra's heads is severed, the hydra loses 1 of its extra reactions per round.</p>"
        },
        "action->Petty Whispers": {
          "name": "Petty Whispers",
          "description": "<p>The mocking chorus adopts the voices of its enemies, spreading lies and jeers among would-be allies and tearing apart trusted friends. Creatures in a @Template[emanation|distance:60] of the mocking chorus must attempt a @Check[will|dc:37] save. The mocking chorus can't use petty whispers again for 1 minute.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected and is temporarily immune for 1 day.</p>\n<p><strong>Success</strong> As failure, but the creature takes half damage and is not @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Confused}.</p>\n<p><strong>Failure</strong> The creature takes @Damage[12d10[mental]] damage and is confused for 1 minute. It can attempt a new save at the end of each of its turns to end the confusion.</p>\n<p><strong>Critical Failure</strong> The creature takes @Damage[15d10[mental]] damage and is confused for 1 minute, with no save to end early.</p>"
        }
      }
    },
    "Morthak": {
      "name": "Morthak",
      "publicNotes": "<p>Dischorans are a group of predators who hunt via focused sound. Though they possess protuberances that resemble eyes, these are actually auditory sensory organs that can pick up even the slightest sound and are used to locate prey with pinpoint accuracy.</p>\n<p>Only a few types of dischorans have been identified, but they all share unifying features: front-facing pseudo-eyes, deceptive speed, and ravenous hunger. Their sensitivity to noise combined with their ability to weaponize sound are likely the primary reasons dischorans spend most of their time alone.</p>\n<hr />\n<p>Morthaks, being low, squat, and flat, resemble a crocodile rebuilt to dig like a mole. At home beneath vast meadows and plains, the only sign of their passing are the earthen mounds they leave behind when they emerge to hunt. Those who encounter them in the wild speak of the sub-aural rumble they produce as they disintegrate the earth with sonic blasts, a sound that's felt rather than heard.</p>",
      "senses": "no vision, sensitive echolocation (precise) 90 feet",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "strike-ranged->Screech": {
          "name": "Screech"
        },
        "action->Sensitive Echolocation": {
          "name": "Sensitive Echolocation",
          "description": "<p>The morthak can use its hearing as a precise sense with the listed range. If the morthak takes sonic damage beyond its resistance, its senses are overloaded and all creatures are @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} from it for 1 round.</p>"
        },
        "action->Auditory Swipe": {
          "name": "Auditory Swipe",
          "description": "<p><strong>Trigger</strong> A creature within the morthak's reach uses an auditory action</p>\n<hr />\n<p><strong>Effect</strong> The morthak makes a claw Strike against the triggering creature.</p>"
        },
        "action->Shattering Scrape": {
          "name": "Shattering Scrape",
          "description": "<p>The morthak makes a claw Strike against a creature wearing stone or metal armor. If the Strike hits and the armor's Hardness is 12 or lower, that armor is broken.</p>"
        }
      }
    },
    "Pale Horse": {
      "name": "Pale Horse",
      "hpDetails": "void healing",
      "languages": "can't speak any language",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Occult Innate Spells"
        },
        "spell->Darkness (At-Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.4GE2ZdODgIQtg51c]\nDarkness (At-Will)"
        },
        "strike-melee->Spectral Horn": {
          "name": "Spectral Horn"
        },
        "strike-melee->Hoof": {
          "name": "Hoof"
        },
        "action->Spectral Mount": {
          "name": "Spectral Mount",
          "description": "<p>A pale horse can accept a corporeal rider, but such a rider is left behind if the pale horse passes through a creature or object.</p>"
        },
        "action->Aura of Despair": {
          "name": "Aura of Despair",
          "description": "<p>30 feet. A living creature that begins its turn in the aura must succeed at a @Check[will|dc:27] save or become @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1}. A creature is temporarily immune to the aura for 1 hour if it critically succeeds.</p>"
        },
        "action->Spectral Charge": {
          "name": "Spectral Charge",
          "description": "<p>The pale horse Flies twice and then makes a horn Strike. The pale horse can move through creatures.</p>"
        }
      }
    },
    "Plated Python": {
      "name": "Plated Python",
      "speed": "stone tunnel",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Tail": {
          "name": "Tail"
        },
        "action->Constrict": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.g26YiEIfSHCpLocV]\n<p>@Damage[(2d10+10)[bludgeoning]], @Check[fortitude|dc:32|basic]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Crumbling Earth": {
          "name": "Crumbling Earth",
          "description": "<p>The plated python lets its breath sink into the ground, transforming it to brittle stone within a @Template[emanation|distance:30]. The stone is difficult terrain to all other creatures. Other creatures on the ground in this area when it transforms must succeed at a @Check[reflex|dc:29] save or be @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} as the stone beneath them crumbles to rubble. A creature immobilized in this way can @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Escape} normally or use three total Interact actions to dig themself free.</p>"
        },
        "action->Petrify Prey": {
          "name": "Petrify Prey",
          "description": "<p><strong>Requirements</strong> The plated python has a creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}</p>\n<p><strong>Trigger</strong> The plated python begins its turn</p>\n<hr />\n<p><strong>Effect</strong> The python's breath seeps into the grabbed creature. That creature must attempt a @Check[fortitude|dc:32] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature's body hardens and stiffens, causing it to become @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} for 1 round.</p>\n<p><strong>Failure</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.dTwPJuKgBQCMxixg]{Petrified} for 1 round and Swallowed Whole.</p>\n<p><strong>Critical Failure</strong> The creature is petrified permanently and Swallowed Whole.</p>"
        },
        "action->Stone Tunnel": {
          "name": "Stone Tunnel",
          "description": "<p>When a plated python burrows through ground, it petrifies and destroys the material in front of it, leaving a 5-foot diameter tunnel in its wake. A plated python doesn't need to @UUID[Compendium.pf2e.actionspf2e.Item.kMcV8e5EZUxa6evt]{Squeeze} to pass through any space at least that wide.</p>"
        },
        "action->Swallow Whole": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.uJSseLa57HZYSMUu]\n<p>Large, @Damage[(3d10+5)[acid]], Rupture 20</p>\n<hr />\n<p>This damage ignores the hardness of petrified creatures.</p>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        },
        "action->Towering Bite": {
          "name": "Towering Bite",
          "description": "<p>The plated python lunges to its full length, making a jaws Strike with a reach of 60 feet. If the Strike hits, its target is @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} and pulled to an empty space adjacent to the plated python. The python can attack through any material it can burrow through, leaving a stone tunnel as normal.</p>"
        }
      }
    },
    "Prismhydra": {
      "name": "Prismhydra",
      "acDetails": "all-around vision",
      "hpDetails": "hydra regeneration",
      "items": {
        "strike-melee->Fangs": {
          "name": "Fangs"
        },
        "strike-ranged->Spittle": {
          "name": "Spittle"
        },
        "action->Hydra Regeneration": {
          "name": "Hydra Regeneration",
          "description": "<p>The hydra has regeneration equal to 3 × the number of heads it has. If a hydra's body is missing any heads and the remaining stumps have not been cauterized, the hydra attempts a @Check[fortitude|immutable:true|dc:39] save after it regains Hit Points from regeneration. On a success, one uncauterized stump regrows two heads; on a critical success, two uncauterized stumps regrow into two heads each. The hydra can never grow more than double the number of heads it ordinarily has. The hydra's regeneration only fully deactivates if all its heads are severed and all stumps are cauterized, at which point it dies.</p>"
        },
        "action->Prismatic Backlash": {
          "name": "Prismatic Backlash",
          "description": "<p><strong>Trigger</strong> A creature successfully cauterizes one of the prismhydra's stumps</p>\n<hr />\n<p><strong>Effect</strong> The unstable prismatic energies in the prismhydra's body surge forth. Each creature adjacent to the prismhydra is exposed to its chromatic explosion.</p>"
        },
        "action->Prismatic Head Regrowth": {
          "name": "Prismatic Head Regrowth",
          "description": "<p>A prismhydra ordinarily has eight heads. A creature can attempt to sever one of the hydra's heads by specifically targeting it and dealing damage equal to the head's Hit Points. A head that is not completely severed returns to full Hit Points at the end of any creature's turn. A hydra can regrow a severed head using hydra regeneration.</p>\n<p>Each head requires a different type of damage to cauterize; typically, two heads each are vulnerable to acid, cold, electricity, and fire damage, but other combinations or more exotic vulnerabilities are possible. When a prismhydra successfully regrows heads, all the heads regrown have the same vulnerability, which must be the same as the vulnerability of one of the prismhydra's unsevered heads.</p>\n<p>If all eight heads are cauterized, the hydra dies.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.uZJOdounIHaFDC1t]{Effect: Hydra Heads}</p>"
        },
        "action->Prismhydra Heads": {
          "name": "Prismhydra Heads",
          "description": "<p><strong>HP</strong> (head) 36, prismatic head regrowth</p>\n<p><strong>Immunities</strong> area damage</p>\n<p><strong>Weaknesses</strong> slashing 15</p>"
        },
        "action->Reactive Heads": {
          "name": "Reactive Heads",
          "description": "<p>A hydra gains an extra reaction per round for each of its heads beyond the first, which it can use only to make Reactive Strikes. It can't use more than 1 reaction on the same triggering action, even if a creature leaves several squares within its reach, and the hydra must use a different head for each Reactive Strike it makes. Whenever one of the hydra's heads is severed, the hydra loses 1 of its extra reactions per round.</p>"
        },
        "action->Chromatic Explosion": {
          "name": "Chromatic Explosion",
          "description": "<p>A prismhydra's heads are replete with arcane energy. Whenever the prismhydra successfully Strikes an opponent with its spittle, or when an opponent cauterizes one of the prismhydra's heads, the opponent takes 6d6 damage of the type matching the head's vulnerability (typically @Damage[6d6[acid]]{acid}, @Damage[6d6[cold]]{cold}, @Damage[6d6[fire]]{fire}, or @Damage[6d6[electricity]]{electricity}), with a @Check[reflex|dc:37|basic] save.</p>"
        }
      }
    },
    "Protoceratops": {
      "name": "Protoceratops",
      "publicNotes": "<p>Though it lacks the distinctive horns of its larger relative the triceratops, the protoceratops is more than capable of holding its own in combat, using its tail to knock enemies to the ground and its sturdy frill to turn away blows.</p>",
      "senses": "low-light vision, scent (imprecise) 30 feet",
      "items": {
        "strike-melee->Head": {
          "name": "Head"
        },
        "strike-melee->Tail": {
          "name": "Tail"
        },
        "action->Defensive Posture": {
          "name": "Defensive Posture",
          "description": "<p>The protoceratops tucks in its head and presents its sturdy frill, granting a +1 circumstance bonus to AC adjacent allies. The protoceratops remains in its Defensive Posture until the start of its next turn, but only grants the bonus while allies remain adjacent</p>"
        },
        "action->Frill Block": {
          "name": "Frill Block",
          "description": "<p><strong>Requirements</strong> The protoceratops is in its Defensive Posture</p>\n<p><strong>Trigger</strong> An adjacent ally would take damage from a physical attack</p>\n<hr />\n<p><strong>Effect</strong> The protoceratops partially blocks the blow with its frill, reducing the damage by 5.</p>"
        }
      }
    },
    "Rift Chameleon": {
      "name": "Rift Chameleon",
      "acDetails": "all-around vision",
      "languages": "can't speak any language",
      "publicNotes": "<p>Rift chameleons are best known for their unsettling ability to swallow creatures significantly larger than themselves, thanks to a digestive tract that connects to its own pocket of the Ethereal Plane. When two or more rift chameleons remain in proximity for extended periods of time, their partially extradimensional nature begins to subtly warp the surrounding terrain. Direction and distance become confused to all but the lizards, making it easy for locals to get lost in places they once thought familiar.</p>",
      "senses": "darkvision, scent (imprecise) 30 feet",
      "skillSpecialStealth": {
        "0": {
          "label": "to Hide"
        }
      },
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Tail": {
          "name": "Tail"
        },
        "strike-melee->Tongue": {
          "name": "Tongue"
        },
        "action->Extradimensional Gullet": {
          "name": "Extradimensional Gullet",
          "description": "<p>The rift chameleon's innards exist partially on the Ethereal Plane, allowing it to swallow any number of creatures, even ones larger than itself. Creatures that @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Escape} or cut themselves free from the chameleon's stomach reappear in the Universe adjacent to the rift chameleon's position. Creatures cannot escape from the rift chameleon's gullet using teleportation effects unless those effects can also cross planar boundaries.</p>"
        },
        "action->Flickering Dash": {
          "name": "Flickering Dash",
          "description": "<p><strong>Frequency</strong> once per round</p>\n<hr />\n<p><strong>Effect</strong> The rift chameleon Strides twice. During this movement, it flits quickly between the Universe and the Ethereal Plane, gaining resistance 5 to physical damage.</p>"
        },
        "action->Ethereal Camouflage": {
          "name": "Ethereal Camouflage",
          "description": "<p>A rift chameleon can @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Hide}, even if it doesn't have cover, but it cannot be @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} from creatures on the Ethereal Plane.</p>"
        },
        "action->Swallow Whole": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.uJSseLa57HZYSMUu]\n<p>Large, @Damage[(1d12+2)[bludgeoning]], Rupture 10</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        },
        "action->Tongue Pull": {
          "name": "Tongue Pull",
          "description": "<p>Any creature hit by the rift chameleon's tongue is pulled adjacent to the chameleon. The creature is @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} to the next Strike the rift chameleon makes against it this round.</p>"
        }
      }
    },
    "Royal Basilisk": {
      "name": "Royal Basilisk",
      "publicNotes": "<p>The royal basilisk is aptly named, not for only the metal crown upon its head but also for the unique potency of its poison. The creature's poison manifests as a sort of cloying vapor that sticks onto and eats away at anything it touches. Their mastery of poison does appear to come at a cost, as the royal basilisk has no ability to petrify its prey. Although the royal basilisk can painstakingly shape a crown, some made of simple iron and others of rare skymetals, they much prefer to collect crowns crafted by other creatures.</p>",
      "senses": "darkvision, scent (imprecise) 120 feet, tremorsense (precise) 60 feet",
      "items": {
        "treasure->Iron Crown": {
          "name": "Iron Crown"
        },
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Tail": {
          "name": "Tail"
        },
        "strike-ranged->Spit": {
          "name": "Spit"
        },
        "action->Crowned Royalty": {
          "name": "Crowned Royalty",
          "description": "<p>The royal basilisk's crown is firmly attached to its head but can be @UUID[Compendium.pf2e.actionspf2e.Item.Dt6B1slsBy8ipJu9]{Disarmed} as though it were a held item. Without a crown, the royal basilisk's mastery over poison is weakened enough that it loses its miasmatic shroud. The royal basilisk can equip a crown within its tail's reach as an Interact action. A royal basilisk's crown is normally made of iron and enables the basilisk to use miasmatic shroud, but crowns made of other, more exotic materials might confer different abilities.</p>"
        },
        "action->Miasmatic Shroud": {
          "name": "Miasmatic Shroud",
          "description": "<p>15 feet. The poison in the breath of the royal basilisk makes the air around it a haze, concealing it from all creatures outside the aura, but it cannot use this concealment to Hide or @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Sneak}. When a creature ends its turn within the aura, it is exposed to royal basilisk venom.</p>"
        },
        "action->Greater Constrict": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.OmV6E3aELvq9CkK1]\n<p>@Damage[(4d8+3)[bludgeoning]], @Check[fortitude|dc:32|basic]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.GreaterConstrict]</p>"
        },
        "action->Royal Basilisk Venom": {
          "name": "Royal Basilisk Venom",
          "description": "<p><strong>Saving Throw</strong> DC 36</p>\n<p><strong>Maximum Duration</strong> 6 rounds</p>\n<p><strong>Stage 1</strong> @Damage[2d10[poison]] and @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 2} (1 round)</p>\n<p><strong>Stage 2</strong> @Damage[3d10[poison]] and @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 3} (1 round)</p>\n<p><strong>Stage 3</strong> @Damage[4d10[poison]], clumsy 3, and @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} (1 round)</p>"
        },
        "action->Stone-Hewing Spit": {
          "name": "Stone-Hewing Spit",
          "description": "<p>The royal basilisk spits its poison with immense force, dealing @Damage[5d10[acid],5d8[piercing]]{5d10 acid and 5d8 piercing} damage (@Check[reflex|dc:32|basic] save) to creatures in a @Template[line|distance:240] and exposing each creature that took damage to royal basilisk venom. The line penetrates barriers with Hardness of less than 20, ignoring any bonuses they'd provide from cover. The royal basilisk can't use Stone-Hewing Spit again for [[/gmr 1d4 #Recharge Stone-Hewing Spit]]{1d4 rounds}.</p>"
        },
        "action->Swallow Whole": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.uJSseLa57HZYSMUu]\n<p>Large, @Damage[(5d10)[acid]], Rupture 30</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        },
        "action->Wrap in Coils": {
          "name": "Wrap in Coils",
          "description": "<p><strong>Requirements</strong> A Large or smaller creature is @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} or @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained} in the royal basilisk's jaws</p>\n<hr />\n<p><strong>Effect</strong> The royal basilisk moves the creature into its coils, freeing its jaws to make attacks, then uses Greater Constrict against the creature. The royal basilisk's coils can hold as many creatures as will fit in its space.</p>"
        }
      }
    },
    "Rumindrol": {
      "name": "Rumindrol",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Leg": {
          "name": "Leg"
        },
        "strike-ranged->Focused Resonance": {
          "name": "Focused Resonance"
        },
        "action->Motion Sense": {
          "name": "Motion Sense",
          "description": "<p>A rumindrol can sense nearby motion through vibration and air movement.</p>"
        },
        "action->Dreadful Resonance": {
          "name": "Dreadful Resonance",
          "description": "<p>60 feet. Each creature that enters or starts its turn in the emanation must succeed at a @Check[fortitude|dc:36] save or become @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 1} (@UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 2} on a critical failure) and take @Damage[3d8[sonic]] damage.</p>"
        },
        "action->Enthralling Call": {
          "name": "Enthralling Call",
          "description": "<p>1 mile. Each non-rumindrol creature that enters or starts its turn within the emanation must succeed at a @Check[will|dc:26] save or become @UUID[Compendium.pf2e.conditionitems.Item.AdPVz7rbaVSRxHFg]{Fascinated}. The creature then becomes temporarily immune to this effect for 1 day (1 hour on a critical failure). Any creature fascinated in this way will attempt to find the source of the rumindrol's cry, mindlessly wandering towards it.</p>"
        },
        "action->Entropic Cry": {
          "name": "Entropic Cry",
          "description": "<p>The rumindrol focuses its sonic emanations on a creature it's aware of within the area of its enthralling call aura. The target must attempt a @Check[fortitude|dc:31] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature becomes temporarily immune to Entropic Cry for 1 hour.</p>\n<p><strong>Success</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1}.</p>\n<p><strong>Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 2}.</p>\n<p><strong>Critical Failure</strong> The target is sickened 2, @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 1}, and @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1}.</p>"
        },
        "action->Fast Swallow": {
          "name": "Fast Swallow",
          "description": "<p><strong>Trigger</strong> The rumindrol Grabs a creature</p>\n<hr />\n<p><strong>Effect</strong> The rumindrol uses Swallow Whole.</p>"
        },
        "action->Inexorable": {
          "name": "Inexorable",
          "description": "<p>The rumindrol recovers from the @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}, @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed}, and @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned} conditions at the end of its turn. It's also immune to penalties to its Speeds and the @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} condition, and it ignores difficult terrain and greater difficult terrain.</p>"
        },
        "action->Swallow Whole": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.uJSseLa57HZYSMUu]\n<p>Huge, @Damage[(3d10+9)[bludgeoning]], Rupture 30</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        },
        "action->Thrash": {
          "name": "Thrash",
          "description": "<p>The rumindrol attempts individual Strikes against each creature in its reach. It can attempt up to one jaws Strike and any number of leg Strikes. Each attack counts toward the rumindrol's multiple attack penalty, but the penalty doesn't increase until after it makes all the attacks.</p>"
        },
        "action->Trample": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.UNah0bxXxkcZjxO3]\n<p>Huge or smaller, leg, @Check[reflex|dc:36|basic]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Trample]</p>"
        }
      }
    },
    "Scroungefeather": {
      "name": "Scroungefeather",
      "items": {
        "strike-melee->Beak": {
          "name": "Beak"
        },
        "strike-melee->Talon": {
          "name": "Talon"
        },
        "action->Junk Nest": {
          "name": "Junk Nest",
          "description": "<p>The scroungefeather's nest of sharp metallic junk covers a 15-foot-by-15-foot area. The area is difficult terrain and hazardous terrain to any non-scroungefeather creatures. A creature that moves on the ground through the nest takes @Damage[3[piercing]] damage for each square of the area it moves into. Scroungefeathers can @UUID[Compendium.pf2e.actionspf2e.Item.ust1jJSCZQUhBZIz]{Take Cover} at any point in the nest.</p>"
        },
        "action->Tossed Scraps": {
          "name": "Tossed Scraps",
          "description": "<p><strong>Requirements</strong> The scroungefeather has Grabbed Debris</p>\n<hr />\n<p><strong>Effect</strong> The scroungefeather flings the debris at a target within 20 feet, making an attack roll with a +12 modifier. On a success, the target takes @Damage[(2d10+5)[bludgeoning]] damage.</p>"
        },
        "action->Grab Debris": {
          "name": "Grab Debris",
          "description": "<p><strong>Requirements</strong> The scroungefeather is in its nest or another environment rich with debris</p>\n<hr />\n<p><strong>Effect</strong> The scroungefeather uses an Interact action to grab an item with its beak, selected randomly; roll 1d4 to determine the type of debris. The scroungefeather gains access to the listed abilities until it uses Tossed Scraps to discard the debris or until it Releases the debris. The scroungefeather can't use its beak attack while it is using its beak to Grab Debris.</p>\n<table class=\"pf2e remaster\">\n<thead>\n<tr>\n<th>d4</th>\n<th>Item</th>\n<th>Effect</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>Armor scrap</td>\n<td>The scroungefeather gains a +2 circumstance bonus to its AC.</td>\n</tr>\n<tr>\n<td>2</td>\n<td>Shattered blade</td>\n<td>The scroungefeather gains a broken blade melee Strike with a +12 attack modifier that deals 2d10+6 slashing damage.</td>\n</tr>\n<tr>\n<td>3</td>\n<td>Unexploded bomb</td>\n<td>When the scroungefeather throws this with Tossed Scraps, all the damage is fire damage, and the bomb also deals 3 fire splash damage.</td>\n</tr>\n<tr>\n<td>4</td>\n<td>Faulty wand</td>\n<td>The scroungefeather gains a magic bolt ranged Strike witha +14 attack modifier that deals 2d6+6 force damage.</td>\n</tr>\n</tbody>\n</table>"
        }
      }
    },
    "Shotalashu": {
      "name": "Shotalashu",
      "languages": "(can't speak any languages), empathic communication",
      "speed": "jungle stride",
      "items": {
        "strike-melee->Claws": {
          "name": "Claws"
        },
        "action->Empathic Communication": {
          "name": "Empathic Communication",
          "description": "<p>While a shotalashu can't speak, even telepathically, it understands simple commands in the languages it knows. It returns telepathic sensations of emotion to creatures touching it or the partner of its telepathic link at any distance.</p>"
        },
        "action->Telepathic Link": {
          "name": "Telepathic Link",
          "description": "<p>A rider who would tame a shotalashu for a mount must first form a telepathic link with it. Establishing this link require spending a week with the desired mount and succeeding at a @Check[occultism|dc:21] check. Any creature with telepathic capabilities, such as telepathy, touch telepathy, empathic sense, or the ability to cast spells such as @UUID[Compendium.pf2e.spells-srd.Item.HqTI6wRrck1YXp3F]{Telepathy}, gains a +4 circumstance bonus to this check. This link remains and neither can form a new link until one member dies. The shock of a partner dying leaves the survivor @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 2} for 24 hours and prevents forming a new link for at least a month.</p>"
        },
        "action->Jungle Stride": {
          "name": "Jungle Stride",
          "description": "<p>The shotalashu ignores difficult terrain due to vegetation.</p>"
        },
        "action->Telepathic Pounce": {
          "name": "Telepathic Pounce",
          "description": "<p>The shotalashu hunts by pinning its foes with its mind. One creature within 30 feet must attempt a @Check[will|dc:18] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature takes a –5 foot status penalty to its Speeds for one round.</p>\n<p><strong>Failure</strong> The creature takes a –10 foot status penalty to its Speeds for one round. The shotalashu can then @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Leap}.</p>\n<p><strong>Critical Failure</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} and @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} for one round. The shotalashu can Leap.</p>"
        }
      }
    },
    "Sky Fisher": {
      "name": "Sky Fisher",
      "items": {
        "strike-melee->Stinging Tentacle": {
          "name": "Stinging Tentacle"
        },
        "action->Transparency": {
          "name": "Transparency",
          "description": "<p>Unless it has fed recently, the sky fisher is naturally @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML]{Invisible}. Using non-hostile actions does not cause the sky fisher to become @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden}. When it takes a hostile action of any kind, the sky fisher is hidden instead of @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Undetected} until the start of its next turn, as the vague outline of its many tendrils temporarily becomes faintly visible.</p>"
        },
        "action->Abduct": {
          "name": "Abduct",
          "description": "<p>The sky fisher reels in a target @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} by its tentacles, pulling them into an adjacent space, and then attempts to @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.uJSseLa57HZYSMUu]{Swallow them Whole} (Large, @Damage[(3d8+12)[acid]], Rupture 25). The sky fisher can only use Swallow Whole when using Abduct.</p>"
        },
        "action->Enzymic Vent": {
          "name": "Enzymic Vent",
          "description": "<p>The sky fisher vents flesh-eating enzymes into the air, dealing @Damage[3d6[persistent,acid],3d6[bleed]]{3d6 persistent acid damage and 3d6 persistent bleed damage} in a @Template[emanation|distance:20] (@Check[reflex|dc:25|basic] save). It can't use Enzymic Vent again for [[/gmr 1d4 #Recharge Enzymic Vent]]{1d4 rounds}.</p>"
        },
        "action->Jet": {
          "name": "Jet",
          "description": "<p>The sky fisher quickly expels some of its gases to move swiftly through the air, Flying up to 100 feet in a straight line; this movement doesn't trigger reactions.</p>"
        },
        "action->Sky Fisher Venom": {
          "name": "Sky Fisher Venom",
          "description": "<p><strong>Saving Throw</strong> @Check[fortitude|dc:25]</p>\n<p><strong>Maximum Duration</strong> 6 rounds</p>\n<p><strong>Stage 1</strong> @Damage[3d6[poison]] damage, @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1}, and can't speak above a whisper (1 round)</p>\n<p><strong>Stage 2</strong> @Damage[3d8[poison]] damage, @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 2}, and can't speak (1 round)</p>\n<p><strong>Stage 3</strong> @Damage[3d10[poison]] damage and @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed} (1 round)</p>"
        }
      }
    },
    "Soniphak": {
      "name": "Soniphak",
      "publicNotes": "<p>Dischorans are a group of predators who hunt via focused sound. Though they possess protuberances that resemble eyes, these are actually auditory sensory organs that can pick up even the slightest sound and are used to locate prey with pinpoint accuracy.</p>\n<p>Only a few types of dischorans have been identified, but they all share unifying features: front-facing pseudo-eyes, deceptive speed, and ravenous hunger. Their sensitivity to noise combined with their ability to weaponize sound are likely the primary reasons dischorans spend most of their time alone.</p>\n<hr />\n<p>Often mistaken for drakes, soniphaks glide above rocky or barren ground, picking out prey with their hearing. A hunting soniphak disables its targets with concentrated bursts of sound before snatching them up and feasting on the move. Despite being able to speak, soniphaks are no more social than other dischorans, generally responding to even the quietest attempts at communication with destructive shouting.</p>",
      "senses": "no vision, sensitive echolocation (precise) 120 feet",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "strike-ranged->Screech": {
          "name": "Screech"
        },
        "action->Sensitive Echolocation": {
          "name": "Sensitive Echolocation",
          "description": "<p>The soniphak can use its hearing as a precise sense with the listed range. If the soniphak takes sonic damage beyond its resistance, its senses are overloaded and all creatures are @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} from it for 1 round.</p>"
        },
        "action->Snatch": {
          "name": "Snatch",
          "description": "<p>The soniphak can Fly at half Speed with a creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} or @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained} in its claws, carrying that creature along with it.</p>"
        },
        "action->Aftershock": {
          "name": "Aftershock",
          "description": "<p>Whenever a soniphak hits with a screech Strike, feedback deals each creature the soniphak has @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} or @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained} @Damage[1d6[sonic]] damage.</p>"
        },
        "action->Disruptive Screech": {
          "name": "Disruptive Screech",
          "description": "<p><strong>Trigger</strong> A creature within 30 feet of the soniphak uses an auditory action</p>\n<hr />\n<p><strong>Effect</strong> The soniphak makes a screech Strike against the triggering creature. This disrupts a triggering concentrate action if the Strike is a critical hit.</p>"
        },
        "action->Shattering Scream": {
          "name": "Shattering Scream",
          "description": "<p>The soniphak can focus its screech at a stone or rock surface within 60 feet to create an explosion in a @Template[burst|distance:15] from the point of impact. Creatures in the area take @Damage[5d6[piercing]] damage (@Check[reflex|dc:28|basic] save), and the area becomes difficult terrain due to fragments of loose stone.</p>"
        }
      }
    },
    "Sporeback Frog": {
      "name": "Sporeback Frog",
      "publicNotes": "<p>This burrowing frog digs itself into moist earth so poisonous moss and toxic mushrooms can grow on its body.</p>",
      "senses": "low-light vision",
      "skillSpecialAthletics": {
        "0": {
          "label": "to High Jump or Long Jump"
        }
      },
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Tongue": {
          "name": "Tongue"
        },
        "action->Seed Spores": {
          "name": "Seed Spores",
          "description": "<p>A creature hit by the sporeback frog's tongue Strike takes @Damage[1d6[persistent,poison]] damage as fungal spores begin to grow.</p>"
        },
        "action->Soporific Spores": {
          "name": "Soporific Spores",
          "description": "<p>The sporeback frog shakes the plants and fungi on its back until they emit a cloud of spores in a @Template[emanation|distance:20]. All creatures in the area must succeed a @Check[fortitude|dc:22] save or become @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 2} and @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 2} for 1 minute (@UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 3} and @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 3} on a critical failure). This ability can't be used again for [[/gmr 1d4 #Recharge Soporific Spores]]{1d4 rounds}.</p>"
        }
      }
    },
    "Stargut Hydra": {
      "name": "Stargut Hydra",
      "acDetails": "all-around vision",
      "hpDetails": "hydra regeneration",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "action->Skymetal Metamorphosis": {
          "name": "Skymetal Metamorphosis",
          "description": "<p>Each stargut hydra has at least one metamorphosis resulting from consuming a specific skymetal and internalizing its properties. If you give a stargut hydra more than one metamorphosis, you should consider increasing its level and changing its statistics.</p>\n<p><strong>@UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.Bds5RP9grJxhZALW]{Adamantine}</strong> The stargut hydra's Strikes bypass Hardness and are treated as adamantine. The stargut hydra gains resistance 10 to physical damage (except adamantine).</p>\n<p><strong>@UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.lFRU108HnGlnMwqS]{Abysium}</strong> (aura, poison) The stargut hydra emits an aura of nauseating radiation from the abysium in its body. Any creature that begins its turn within 30 feet of the stargut hydra is @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1}.</p>\n<p><strong>@UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.N4l6y6v9pKy8Nj5i]{Djezet}</strong> (magical) The stargut hydra gains a +2 status bonus to saves against magic.</p>\n<p><strong>@UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.5bRdhgghjtWF1Vuu]{Inubrix}</strong> The stargut hydra's Strikes ignore resistance to damage from metal armor's armor specialization effects and do not trigger the Shield Block reaction or reactions from armor property runes.</p>\n<p><strong>@UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.sTlptNnUX2eA0DIH]{Noqual}</strong> The stargut hydra's Strikes and abilities gain a +2 status bonus to damage against creatures with the ability to Cast a Spell.</p>\n<p><strong>@UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.6Z0v9Tsthm9hyzb3]{Orichalcum}</strong> When the stargut hydra has only two heads remaining, it is @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Quickened}. It can use the extra action only to Stride or Strike.</p>\n<p><strong>@UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.SXJRjw4R8m7NPDGc]{Siccatite}</strong> After the stargut hydra takes fire damage, it becomes superheated, gaining immunity to fire and weakness 10 to cold. While superheated, cold damage can be used to cauterize a stump. After the stargut hydra takes cold damage, it becomes chilled, gaining immunity to cold and weakness 10 to fire.</p>"
        },
        "action->Hydra Regeneration": {
          "name": "Hydra Regeneration",
          "description": "<p>The stargut hydra has regeneration equal to 3 × the number of heads it has. If a hydra's body is missing any heads and the remaining stumps have not been cauterized, the hydra attempts a @Check[fortitude|immutable:true|dc:29] save after it regains Hit Points from regeneration. On a success, one uncauterized stump regrows two heads; on a critical success, two uncauterized stumps regrow into two heads each. The hydra can never grow more than double the number of heads it ordinarily has. The hydra's regeneration only fully deactivates if all its heads are severed and all stumps are cauterized, at which point it dies.</p>"
        },
        "action->Head Regrowth": {
          "name": "Head Regrowth",
          "description": "<p>A stargut hydra ordinarily has five heads. A creature can attempt to sever one of the hydra's heads by specifically targeting it and dealing damage equal to the head's Hit Points. A head that is not completely severed returns to full Hit Points at the end of any creature's turn. A hydra can regrow a severed head using hydra regeneration. A creature can prevent this regrowth by dealing acid or fire damage to the stump, cauterizing it. Single-target acid or fire effects need to be targeted at a specific stump, but effects that deal splash damage or affect areas covering the hydra's whole space cauterize all stumps if they deal acid or fire damage. If the attack that severs a head deals any acid or fire damage, the stump is cauterized instantly. If all five heads are cauterized, the hydra dies.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.uZJOdounIHaFDC1t]{Effect: Hydra Heads}</p>"
        },
        "action->Reactive Heads": {
          "name": "Reactive Heads",
          "description": "<p>A stargut hydra gains an extra reaction per round for each of its heads beyond the first, which it can use only to make Reactive Strikes. It can't use more than 1 reaction on the same triggering action, even if a creature leaves several squares within its reach, and the hydra must use a different head for each Reactive Strike it makes. Whenever one of the hydra's heads is severed, the hydra loses 1 of its extra reactions per round.</p>"
        },
        "action->Stargut Hydra Heads": {
          "name": "Stargut Hydra Heads",
          "description": "<p><strong>HP</strong> (head) 22, head regrowth</p>\n<p><strong>Immunities</strong> area damage</p>\n<p><strong>Weaknesses</strong> slashing 10</p>"
        },
        "action->Vomit Meteorites": {
          "name": "Vomit Meteorites",
          "description": "<p>The stargut hydra lurches its entire body, spewing forth chunks of meteorite in a @Template[cone|distance:30] that deal @Damage[5d6[bludgeoning]] damage to all creatures in the area (@Check[reflex|dc:25|basic]). The area becomes difficult terrain for 1 minute, though a creature can use an Interact action to clear one square of the rubble. The stargut hydra can't Vomit Meteorites for [[/gmr 1d4 #Recharge Vomit Meteorites]]{1d4 rounds}.</p>"
        }
      }
    },
    "Stonefish": {
      "name": "Stonefish",
      "publicNotes": "<p>Stonefish use their superior camouflage to lie in wait and devour small prey, becoming indistinguishable from the reefs they call home. Larger creatures are also at risk, although mostly through accidental contact with the stonefish's spines and their agonizing venom.</p>",
      "senses": "low-light vision",
      "items": {
        "strike-melee->Bite": {
          "name": "Bite"
        },
        "strike-melee->Spines": {
          "name": "Spines"
        },
        "action->Camouflage": {
          "name": "Camouflage",
          "description": "<p>The stonefish can @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Hide} in its natural environment even if it doesn't have cover.</p>"
        },
        "action->Defensive Spines": {
          "name": "Defensive Spines",
          "description": "<p>When a creature moves into a space with one or more stonefish, that creature takes @Damage[1d4[piercing]] damage and is exposed to stonefish venom.</p>"
        },
        "action->Stonefish Venom": {
          "name": "Stonefish Venom",
          "description": "<p><strong>Saving Throw</strong> @Check[fortitude|dc:16]</p>\n<p><strong>Maximum Duration</strong> 3 hours</p>\n<p><strong>Stage 1</strong> @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1} (1 round)</p>\n<p><strong>Stage 2</strong> @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 2} (10 minutes)</p>\n<p><strong>Stage 3</strong> @Damage[3d6[poison]] and clumsy 2 (1 hour)</p>"
        }
      }
    },
    "Stonefish Swarm": {
      "name": "Stonefish Swarm",
      "publicNotes": "<p>Stonefish occasionally band together where food is abundant, filling all nooks and crannies of a coral reef. In large numbers, stonefish can take on prey much larger than themselves.</p>",
      "senses": "low-light vision",
      "items": {
        "action->Defensive Spines": {
          "name": "Defensive Spines",
          "description": "<p>When a creature enters the stonefish swarm's space, that creature takes @Damage[1d4[piercing]] damage and is exposed to stonefish swarm venom.</p>"
        },
        "action->Reef Camouflage": {
          "name": "Reef Camouflage",
          "description": "<p>Until the next time it acts, the stonefish swarm appears to be a colorful coral reef. It has an automatic result of 26 on Deception checks and DCs to pass as a reef.</p>"
        },
        "action->Inject Poison": {
          "name": "Inject Poison",
          "description": "<p>Each enemy in the swarm's space takes @Damage[2d4[piercing]] damage (@Check[reflex|dc:18|basic] save). Creatures that fail the save are exposed to stonefish swarm venom.</p>"
        },
        "action->Stonefish Swarm Venom": {
          "name": "Stonefish Swarm Venom",
          "description": "<p><strong>Saving Throw</strong> @Check[fortitude|dc:18]</p>\n<p><strong>Maximum Duration</strong> 6 rounds</p>\n<p><strong>Stage 1</strong> @Damage[1d6[poison]] and @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1} (1 round)</p>\n<p><strong>Stage 2</strong> 1d6 poison and @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 2} (1 round)</p>\n<p><strong>Stage 3</strong> @Damage[2d6[poison]] damage and clumsy 2 (1 round)</p>"
        }
      }
    },
    "Stony Bat": {
      "name": "Stony Bat",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "action->Echolocation": {
          "name": "Echolocation",
          "description": "<p>The stony bat can use hearing as a precise sense with the listed range.</p>"
        },
        "action->Petrify Body Part": {
          "name": "Petrify Body Part",
          "description": "<p>The stony bat breathes a puff of petrifying gas onto an adjacent creature, targeting a specific body part. The target must succeed at a @Check[fortitude|dc:20] save or be partially petrified for 1 minute, with an effect varying with the body part targeted.</p>\n<ul>\n<li><strong>Face</strong> The creature's face stiffens and a film of stone partially blocks its vision. It is @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Dazzled}.</li>\n<li><strong>Hand</strong> One of the creature's hands is petrified. It cannot Release items from that hand or use the hand for fine manipulation. Attack rolls with weapons held in that hand take a –2 status penalty.</li>\n<li><strong>Leg</strong> A patch of the creature's leg becomes inflexible and heavy. It takes a –10 status penalty to its Speed. If all of the creature's legs become petrified in this way, the creature's Speed is reduced down to 5 feet. At the GM's discretion, a creature with movement that doesn't rely on legs, such as creatures that Fly with wings, don't take a penalty to these other Speeds.\n\n</li>\n</ul>"
        },
        "action->Petrify Vapor": {
          "name": "Petrify Vapor",
          "description": "<p>The stony bat breathes petrifying gas in a @Template[cone|distance:15], too thin to harm creatures in the area. However, it petrifies ambient moisture, raining down a cascade of tiny stones onto any creatures in the space directly below the cone. The falling rocks deal @Damage[4d6[bludgeoning]] damage (@Check[reflex|dc:20|basic]). The stony bat can't use Petrify Vapor again for [[/gmr 1d4 #Recharge Petrify Vapor]]{1d4 rounds}.</p>"
        },
        "action->Stone Feast": {
          "name": "Stone Feast",
          "description": "<p>The stony bat specifically targets petrified body parts, which it can consume, unlike flesh. The stony bat's jaws deal an extra 1d6 damage against a creature that has been petrified, either partially or completely, and ignore the Hardness of petrified creatures.</p>"
        }
      }
    },
    "Stony Goat": {
      "name": "Stony Goat",
      "senses": "all-around vision",
      "skillSpecialAcrobatics": {
        "0": {
          "label": "to Escape"
        }
      },
      "skillSpecialAthletics": {
        "0": {
          "label": "to Climb"
        }
      },
      "items": {
        "treasure->Cud": {
          "name": "Cud"
        },
        "strike-melee->Head": {
          "name": "Head"
        },
        "action->Cliff Climber": {
          "name": "Cliff Climber",
          "description": "<p>A stony goat can trot across the steepest cliffs. It doesn't need to attempt @UUID[Compendium.pf2e.actionspf2e.Item.pprgrYQ1QnIDGZiy]{Climb} checks to scale inclines, and it isn't @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} while Climbing an incline. It ignores difficult terrain caused by rocks, rubble, and uneven ground made of earth and stone.</p>"
        },
        "action->Self-Petrify": {
          "name": "Self-Petrify",
          "description": "<p><strong>Trigger</strong> The stony goat gains the @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened} condition or takes more than 8 damage in a single hit</p>\n<hr />\n<p><strong>Effect</strong> The stony goat turns to stone in self-defense. It gains the @UUID[Compendium.pf2e.conditionitems.Item.dTwPJuKgBQCMxixg]{Petrified} condition for [[/gmr 1d4 #rounds]]{1d4 rounds}. If the goat is damaged while it's petrified, it immediately heals by that amount by absorbing minerals from its cud, causing its cud to lose value equal to the amount of Hit Points restored (for instance, losing 5 gp worth of value to restore 5 Hit Points); if the goat's cud is reduced to 0 gp, it has the minerals fully drained from it, and the goat won't form more cud until it has eaten a sufficient quantity of rock and slept.</p>"
        },
        "action->Overhead Leap": {
          "name": "Overhead Leap",
          "description": "<p>The stony goat @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Leaps} up to 12 feet vertically and 20 feet horizontally; this movement doesn't trigger reactions.</p>"
        },
        "action->Shove and Run": {
          "name": "Shove and Run",
          "description": "<p>The stony goat attempts to @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Shove} the nearest creature and then Strides with a +20-foot circumstance bonus to Speed.</p>"
        },
        "action->Stone Bolt": {
          "name": "Stone Bolt",
          "description": "<p><strong>Trigger</strong> The stony goat loses the @UUID[Compendium.pf2e.conditionitems.Item.dTwPJuKgBQCMxixg]{Petrified} condition</p>\n<hr />\n<p><strong>Effect</strong> The stony goat's first instinct is to escape. It Strides with a +20 circumstance bonus to its Speed.</p>"
        }
      }
    },
    "Storm Snake": {
      "name": "Storm Snake",
      "skillSpecialAcrobatics": {
        "0": {
          "label": "to Fly"
        }
      },
      "items": {
        "strike-melee->Tail": {
          "name": "Tail"
        },
        "action->Static Shock": {
          "name": "Static Shock",
          "description": "<p><strong>Trigger</strong> A creature touches the storm snake or damages it with an unarmed melee attack or non-reach melee weapon</p>\n<hr />\n<p><strong>Effect</strong> The triggering enemy is shocked for @Damage[2d8[electricity]] damage (@Check[fortitude|dc:19|basic] save). On a failed save, the target is @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1}.</p>"
        },
        "action->Lightning Strike": {
          "name": "Lightning Strike",
          "description": "<p>The storm snake redirects the lightning it has absorbed from storms, dealing @Damage[2d10[electricity]] damage to a single target within 20 feet (@Check[reflex|dc:19|basic] save). On a failure, the target is @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Dazzled} until the end of its next turn.</p>"
        },
        "action->Static Field": {
          "name": "Static Field",
          "description": "<p>The storm snake gathers all static electricity in the area before releasing it in a @Template[emanation|distance:30] that deals @Damage[3d12[electricity]] damage to all non-plant creatures (@Check[reflex|dc:19] save) and grants plant creatures 5 temporary Hit Points that last for 1 minute. Plant life in the area begins to grow significantly faster than the average for plants of their genus; in forests, fields, or otherwise floral locations, this immediately transforms the area into non-magical difficult terrain. The storm snake can't use Static field again for [[/gmr 1d4 #Recharge Static Field]]{1d4 rounds}.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.MGlENdqYCAwBkyXt]{Effect: Static Field}</p>"
        }
      }
    },
    "Sunscale Serpent": {
      "name": "Sunscale Serpent",
      "languages": "truespeech",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Primal Innate Spells"
        },
        "spell->Truespeech (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.SwUiVavHKMWG7t5K]\nTruespeech (Constant)"
        },
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Tail": {
          "name": "Tail"
        },
        "action->Reactive Strike (Tail Only)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.W7SbTykXrNwxDzJc]\nReactive Strike (Tail Only)"
        },
        "action->Bond with Mortal": {
          "name": "Bond with Mortal",
          "description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> The spirit guide spends 10 minutes to form a bond with a mortal creature. While the bond exists, the spirit guide increases their current and maximum Hit Points by 28, gains a +2 status bonus to their attack and damage rolls, and can communicate telepathically with the bonded mortal as long as the two beings are on the same plane. The spirit guide can only be bonded with one mortal at a time, and they can take this action again to end the bond or to form a new bond (which also ends the old bond). The bond also ends if the spirit guide or the mortal dies.</p>\n<p>This bond strengthens the spirit guide's connection to the Universe. While bonded, the spirit guide loses the incorporeal and spirit traits, loses their immunity to disease, paralysis, and poison, along with their resistance to all damage, and changes their Strikes to deal the appropriate amount of physical damage (typically piercing or slashing) instead of force damage.</p>"
        },
        "action->Bonded Strike": {
          "name": "Bonded Strike",
          "description": "<p><strong>Requirements</strong> The sunscale serpent is currently Bonded with a Mortal</p>\n<hr />\n<p><strong>Effect</strong> The sunscale serpent makes a jaws Strike. If this attack hits, the bonded mortal can spend their reaction to Strike the same target.</p>"
        },
        "action->Sun's Heat": {
          "name": "Sun's Heat",
          "description": "<p>The sunscale serpent Flies up to its fly Speed. All creatures directly below the spaces it moves through must succeed at a @Check[fortitude|dc:31] save or be exposed to sun's touch poison. The serpent cannot fly further than 60 feet above the target or the poison becomes too dispersed in the fall to take effect.</p>"
        },
        "action->Sun's Touch": {
          "name": "Sun's Touch",
          "description": "<p><strong>Saving Throw</strong> @Check[fortitude|dc:34]</p>\n<p><strong>Maximum Duration</strong> 6 rounds</p>\n<p><strong>Stage 1</strong> @Damage[6d8[poison]] damage and @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1} (1 round)</p>\n<p><strong>Stage 2</strong> @Damage[8d6[poison]] damage and @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 2} (1 round)</p>\n<p><strong>Stage 3</strong> @Damage[6d10[poison]] damage and @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Fatigued} (1 round)</p>"
        },
        "action->Swallow Whole": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.uJSseLa57HZYSMUu]\n<p>Large, @Damage[(2d10+9)[force],(2d10)[fire]]{2d10+9 force and 2d10 fire}, Rupture 32</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        },
        "action->Unleash the Sun": {
          "name": "Unleash the Sun",
          "description": "<p><strong>Requirements</strong> The sunscale serpent is flying</p>\n<hr />\n<p><strong>Effect</strong> The sunscale serpent Flies up to its fly Speed, then crashes to the ground, releasing a wave of heat dealing @Damage[5d10[fire]] damage to all creatures within a @Template[burst|distance:60] and searing their eyes with the erupting glory of its scales. Each creature in the area must attempt a @Check[reflex|dc:31] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature takes half damage.</p>\n<p><strong>Failure</strong> The creature takes full damage and is @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Dazzled} for 1 round.</p>\n<p><strong>Critical Failure</strong> The creature takes full damage, is @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blinded} for 1 round, and dazzled for 1 minute.</p>"
        }
      }
    },
    "Swordfish": {
      "name": "Swordfish",
      "publicNotes": "<p>Contrary to popular belief, the bill of the swordfish is not used for impaling its prey, but to stun or slash. Specialized organs help keep it warm in the coldest waters, increasing its already considerable speed and reflexes.</p>",
      "senses": "low-light vision",
      "items": {
        "strike-melee->Bill": {
          "name": "Bill"
        },
        "action->Warm Brain": {
          "name": "Warm Brain",
          "description": "<p><strong>Requirements</strong> The swordfish is in cold water</p>\n<p><strong>Trigger</strong> The swordfish rolls initiative</p>\n<hr />\n<p><strong>Effect</strong> The swordfish @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Seeks} or @UUID[Compendium.pf2e.actionspf2e.Item.c8TGiZ48ygoSPofx]{Swims}.</p>"
        },
        "action->Fast Sweep": {
          "name": "Fast Sweep",
          "description": "<p><strong>Frequency</strong> once per turn</p>\n<hr />\n<p><strong>Effect</strong> The swordfish makes two bill Strikes against two adjacent targets, with a +1 circumstance bonus to its attack rolls.</p>"
        }
      }
    },
    "Taldan Cave Squirrel": {
      "name": "Taldan Cave Squirrel",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "strike-ranged->Gem Spit": {
          "name": "Gem Spit"
        },
        "action->Studded Cheeks": {
          "name": "Studded Cheeks",
          "description": "<p>The cave squirrel can store up to six gems in its cheeks. It typically begins combat with all six, and it loses a gem each time it uses gem spit.</p>"
        },
        "action->Defensive Scream": {
          "name": "Defensive Scream",
          "description": "<p><strong>Trigger</strong> The cave squirrel rolls initiative or has taken damage before initiative</p>\n<hr />\n<p><strong>Effect</strong> The cave squirrel lets out an ear-piercing shriek, alerting any other cave squirrels in the area to its plight. It uses Screaming Force.</p>"
        },
        "action->Concussive Gem": {
          "name": "Concussive Gem",
          "description": "<p>On a critical hit on a gem spit Strike, the target must succeed at a @Check[fortitude|dc:22] save or become @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1}.</p>"
        },
        "action->Forage for Gems": {
          "name": "Forage for Gems",
          "description": "<p>The cave squirrel dives underground in search of gems. The cave squirrel Burrows up to its Speed. It must end its movement back on the surface. During its burrow, it happens upon [[/gmr 1d4 #Gems]] cheap gems (such as salt or quartz), which it stuffs in its cheeks, up to its maximum of 6.</p>"
        },
        "action->Natural Speed": {
          "name": "Natural Speed",
          "description": "<p>A cave squirrel isn't affected by difficult terrain from earth or stone.</p>"
        },
        "action->Screaming Force": {
          "name": "Screaming Force",
          "description": "<p>The cave squirrel lets out a terrible scream. Non–cave squirrel creatures within @Template[emanation|distance:30]{30 feet} must succeed at a @Check[fortitude|dc:22] save or take @Damage[2d10[sonic]] damage. On a critical failure, a creature is @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Deafened} for 1 minute. The cave squirrel can't use Screaming Force again for [[/gmr 1d4 #Recharge Screaming Force]]{1d4 rounds}.</p>"
        }
      }
    },
    "Tardigrade Swarm": {
      "name": "Tardigrade Swarm",
      "items": {
        "action->Eyespots": {
          "name": "Eyespots",
          "description": "<p>A tardigrade swarm can't see anything beyond 30 feet.</p>"
        },
        "action->Tun Marbles": {
          "name": "Tun Marbles",
          "description": "<p>As the tardigrade swarm is damaged, the bodies of those that enter a tun state make the ground treacherous. When the tardigrade swarm drops below 70 Hit Points, the space they occupy is considered difficult terrain.</p>"
        },
        "action->Stylets": {
          "name": "Stylets",
          "description": "<p>Each enemy in the swarm's space takes @Damage[4d8[piercing]] damage (@Check[reflex|dc:32|basic] save). Creatures that fail their save become @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1} or increase their drained condition by one, to a maximum of @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 4}.</p>"
        }
      }
    },
    "Therizinosaurus": {
      "name": "Therizinosaurus",
      "publicNotes": "<p>At first glance, the therizinosaurus, with its rotund, feathered body and bird-like beak, strikes many observers as almost comical. This impression tends to quickly fade at the sight of the creature's claws, six wicked, scythelike blades capable of disemboweling a foe with a single well-placed slash. Despite their intimidating appearance, these enormous claws are used primarily to separate tasty leaves and branches from the tops of the tall trees upon which the therizinosaurus feeds. Nonetheless, travelers through a therizinosaurus's territory are wisely advised to give the creature a wide berth, less they wind up on the wrong end of its notoriously foul temper.</p>",
      "senses": "low-light vision, scent (imprecise) 30 feet",
      "items": {
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "action->Stomp Pests": {
          "name": "Stomp Pests",
          "description": "<p>The therizinosaurus stomps about, dealing @Damage[5d8[bludgeoning]] damage (@Check[reflex|dc:28|basic] save) to each adjacent creature. Large or smaller creatures who fail their save are also knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}.</p>"
        },
        "action->Swiping Claws": {
          "name": "Swiping Claws",
          "description": "<p>The therizinosaurus makes two claw Strikes against different targets. Both attacks count toward its multiple attack penalty, but do not increase the penalty until it has made both attacks.</p>"
        },
        "action->Winnowing Claws": {
          "name": "Winnowing Claws",
          "description": "<p>Whenever the therizinosaurus successfully Strikes a Large or smaller creature with its claw, it pulls that creature 5 feet toward it (10 feet on a critical hit).</p>"
        }
      }
    },
    "Thruneosaurus Rex": {
      "name": "Thruneosaurus Rex",
      "languages": "(can't speak any language)",
      "publicNotes": "<p>The unholy terror known as the thruneosaurus rex is not a natural beast. They were created by Chelaxian diabolists who sought to combine the ferocity of dinosaurs with the power of Hell, infusing a clutch of tyrannosaurus rex eggs from Mediogalti Island with devil ichor and naming the monstrous hatchlings after their patrons. Although few records and fewer survivors tell exactly how the experiment went awry, the experimental subjects escaped, and their descendants are now most often sighted in the Whisperwood in eastern Cheliax.</p>",
      "senses": "greater darkvision, scent (imprecise) 30 feet",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Foot": {
          "name": "Foot"
        },
        "action->Frightful Presence": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.etMnv73EIdEZrYYu]\n<p>90 feet @Check[will|dc:38]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
        },
        "action->Instinctive Teleportation": {
          "name": "Instinctive Teleportation",
          "description": "<p><strong>Trigger</strong> The thruneosaurus takes damage from a holy effect</p>\n<hr />\n<p><strong>Effect</strong> The thruneosaurus teleports to an open space within 60 feet it can see, along with any creatures it has swallowed whole.</p>"
        },
        "action->Hellfire Blast": {
          "name": "Hellfire Blast",
          "description": "<p>The thruneosaurus channels sulfurous hellfire in one of three ways. The thruneosaurus chooses the effect, but it can't make the same choice in two consecutive rounds.</p>\n<ul>\n<li><strong>Blistering Sun</strong> (divine, fire, unholy) The thruneosaurus ignites an orb of hellfire between its horns that radiates heat in a @Template[emanation|distance:30], dealing @Damage[2d8[persistent,fire]] damage.</li>\n<li><strong>Choking Fumes</strong> (divine, poison, unholy) The thruneosaurus exhales a @Template[cone|distance:60] of sulfurous smoke that deals @Damage[6d8[poison]] damage (@Check[fortitude|dc:38|traits:divine,poison,unholy|basic] save). Creatures that fail their saves are @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 2}.</li>\n<li><strong>Fiery Beam</strong> (divine, fire, unholy) A @Template[line|distance:120] of hellish flame erupts from the thruneosaurus's eyes, dealing @Damage[6d10[fire]] damage (@Check[reflex|dc:38|traits:divine,fire,unholy|basic] save).</li>\n</ul>"
        },
        "action->Swallow Whole": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.uJSseLa57HZYSMUu]\n<p>Huge, @Damage[(3d12+10)[bludgeoning]], Rupture 40</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        },
        "action->Trample": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.UNah0bxXxkcZjxO3]\n<p>Huge or smaller, foot, @Check[reflex|dc:38|basic]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Trample]</p>"
        }
      }
    },
    "Titanosaur": {
      "name": "Titanosaur",
      "publicNotes": "<p>Titanosaurs are some of the largest land animals ever to walk the surface of Golarion, massive sauropods that can reach over 100 feet in length and weigh more than 80 tons. While typically content to focus on consuming vast quantities of vegetation and ignore the presence of smaller creatures, titanosaurs that feel threatened can unleash destruction rivaling natural disasters.</p>",
      "senses": "low-light vision, scent (imprecise) 30 feet",
      "items": {
        "strike-melee->Tail": {
          "name": "Tail"
        },
        "strike-melee->Foot": {
          "name": "Foot"
        },
        "action->Majestic Presence": {
          "name": "Majestic Presence",
          "description": "<p>90 feet. Creatures of Huge size or smaller that enter the aura must attempt a @Check[will|dc:38] save. Regardless of the result of the saving throw, the creature is temporarily immune to the titanosaur's Majestic Presence for 1 hour.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.AdPVz7rbaVSRxHFg]{Fascinated} by the titanosaur for 1 round.</p>\n<p><strong>Failure</strong> The creature is fascinated for 2 rounds.</p>\n<p><strong>Critical Failure</strong> The creature is fascinated for 1 minute.</p>"
        },
        "action->Seismic Slam": {
          "name": "Seismic Slam",
          "description": "<p><strong>Frequency</strong> once per minute</p>\n<hr />\n<p><strong>Effect</strong> The titanosaur rears up on its hind legs before slamming its forelegs back on the ground with a thunderous crash, creating a localized tremor with the effects of an @UUID[Compendium.pf2e.spells-srd.Item.x7SPrsRxGb2Vy2nu]{Earthquake} spell centered on itself, though the effect is non-magical. Fissures do not form under the titanosaur.</p>"
        },
        "action->Sweeping Tail": {
          "name": "Sweeping Tail",
          "description": "<p>The titanosaur lashes its tail in a @Template[cone|distance:30]. Creatures in the area take @Damage[8d10[bludgeoning]] damage (@Check[reflex|dc:38|basic] save). The momentum of the titanosaur's swing then makes it @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} until the beginning of its next turn.</p>"
        },
        "action->Trample": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.UNah0bxXxkcZjxO3]\n<p>Huge or smaller, foot, @Check[reflex|dc:38|basic]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Trample]</p>"
        }
      }
    },
    "Troodon": {
      "name": "Troodon",
      "publicNotes": "<p>Troodons stand roughly 3 feet tall and twice as long, with slender necks and large, inquisitive eyes. Although they don't fully understand language, troodons have a remarkable talent for speech mimicry.</p>",
      "senses": "low-light vision, scent (imprecise) 30 feet",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "action->Mimicry": {
          "name": "Mimicry",
          "description": "<p>The troodon repeats up to twelve words it heard in the last week. If it succeeds at a @Check[deception|defense:perception] check against the listeners' Perception DC, the sound is indistinguishable from the original. The troodon can't duplicate voice-based abilities or spells, although it can mimic the verbal sounds of spellcasting.</p>"
        },
        "action->Running Attack": {
          "name": "Running Attack",
          "description": "<p>The troodon Strides and makes a claw Strike at any point during that movement.</p>"
        }
      }
    },
    "Tyrafdir": {
      "name": "Tyrafdir",
      "acDetails": "all-around vision",
      "hpDetails": "hydra regeneration",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "action->Hydra Regeneration": {
          "name": "Hydra Regeneration",
          "description": "<p>On a failure the tyrafdir grows two illusory heads.</p>\n<p>The hydra has regeneration equal to 3 × the number of heads it has. If a hydra's body is missing any heads and the remaining stumps have not been cauterized, the hydra attempts a @Check[fortitude|immutable:true|dc:31] save after it regains Hit Points from regeneration. On a success, one uncauterized stump regrows two heads; on a critical success, two uncauterized stumps regrow into two heads each. The hydra can never grow more than double the number of heads it ordinarily has. The hydra's regeneration only fully deactivates if all its heads are severed and all stumps are cauterized, at which point it dies.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Regeneration]</p>"
        },
        "action->Deceptive Heads": {
          "name": "Deceptive Heads",
          "description": "<p>A tyrafdir is cunning, if unintelligent, using illusions of regrown heads to confuse and harry opponents. When a tyrafdir fails, but does not critically fail, its Fortitude save to regrow a head, a phantasm materializes to mimic the regrowth. This creates two deceptive heads that function differently than real heads. The tyrafdir gains a deceptive jaws Strike as long as it has at least one deceptive head. Any creature that attacks a deceptive head or uses the @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Seek} action to examine it can attempt to disbelieve the illusion (@Check[will|dc:27] save).</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.NZ3MrmXkmfQuJp7S]{Effect: Deceptive Heads}</p>"
        },
        "action->Deceptive Regrowth": {
          "name": "Deceptive Regrowth",
          "description": "<p>A tyrafdir ordinarily has six heads. A creature can attempt to sever one of the tyrafdir's heads by specifically targeting it and dealing damage equal to the head's Hit Points. A head that is not completely severed returns to full Hit Points at the end of any creature's turn. A tyrafdir can regrow a severed head using Hydra Regeneration. A creature can prevent this regrowth by dealing fire damage to the stump, cauterizing it. Single-target fire effects need to be targeted at a specific stump, but effects that deal splash damage or affect areas covering the hydra's whole space cauterize all stumps if they deal fire damage. If the attack that severs a head deals any fire damage or is dealt by a cold-iron weapon, the stump is cauterized instantly. If all six heads are cauterized, the hydra dies.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.uZJOdounIHaFDC1t]{Effect: Hydra Heads}</p>"
        },
        "action->Reactive Heads": {
          "name": "Reactive Heads",
          "description": "<p>A hydra gains an extra reaction per round for each of its heads beyond the first, which it can use only to make Reactive Strikes. It can't use more than 1 reaction on the same triggering action, even if a creature leaves several squares within its reach, and the hydra must use a different head for each Reactive Strike it makes. Whenever one of the hydra's heads is severed, the hydra loses 1 of its extra reactions per round.</p>"
        },
        "action->Tyrafdir Heads": {
          "name": "Tyrafdir Heads",
          "description": "<p><strong>HP</strong> (head) 30, deceptive regrowth</p>\n<p><strong>Immunities</strong> area damage</p>\n<p><strong>Weakness</strong> cold iron 10, slashing 10</p>"
        },
        "action->Noxious Exhalation": {
          "name": "Noxious Exhalation",
          "description": "<p>The tyrafdir breathes out a noxious mist from all of its mouths, spreading in a @Template[emanation|distance:20] that deals @Damage[4d10[poison]] damage to creatures within the area (@Check[reflex|dc:24|basic] save). Any creature that fails its save must attempt a @Check[will|dc:24] save or gain weakness to mental 10 and a –1 status penalty to Will saves for 24 hours. The tyrafdir can't use Noxious Exhalation again for [[/gmr 1d4 #Recharge Noxious Exhalation]]{1d4 rounds}.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.G1pvduwOVRz4YFUF]{Effect: Noxious Exhalation}</p>"
        }
      }
    },
    "Vibrant Pup Swarm": {
      "name": "Vibrant Pup Swarm",
      "items": {
        "action->Feel No Pain": {
          "name": "Feel No Pain",
          "description": "<p><strong>Trigger</strong> The vibrant pup swarm is critically hit by a Strike</p>\n<hr />\n<p><strong>Effect</strong> The worker pups become insensitive to pain and leap to the front. The swarm gains 10 temporary Hit Points that last for 1 round.</p>"
        },
        "action->Reflective Skin": {
          "name": "Reflective Skin",
          "description": "<p>10 feet. Other creatures in the aura are @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Dazzled}. The aura automatically activates when the swarm is in bright light and deactivates in dim light or darkness.</p>"
        },
        "action->Focused Reflection": {
          "name": "Focused Reflection",
          "description": "<p><strong>Requirements</strong> The vibrant pup swarm is in bright light</p>\n<hr />\n<p><strong>Effect</strong> The swarm simultaneously turns to focus the light in an arcing beam, dealing @Damage[(6d12)[fire]] damage to all creatures in a @Template[cone|distance:30] (@Check[reflex|dc:30|basic] save). A creature that fails its save is also @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blinded} for 1 round (or 1 minute on a critical failure). The swarm can't use Focused Reflection again for [[/gmr 1d4 #Recharge Focused Reflection]]{1d4 rounds}.</p>"
        },
        "action->Swarming Bites": {
          "name": "Swarming Bites",
          "description": "<p>Each enemy in the swarm's space takes @Damage[(2d6)[piercing]] damage (@Check[reflex|dc:30|basic] save).</p>"
        }
      }
    },
    "Virtuosic Lyrebird": {
      "name": "Virtuosic Lyrebird",
      "items": {
        "spellcastingEntry->Arcane Spontaneous Spells": {
          "name": "Arcane Spontaneous Spells"
        },
        "strike-melee->Beak": {
          "name": "Beak"
        },
        "strike-melee->Talon": {
          "name": "Talon"
        },
        "action->Counter-Melody": {
          "name": "Counter-Melody",
          "description": "<p><strong>Trigger</strong> An opponent within 60 feet Casts a Spell</p>\n<hr />\n<p><strong>Effect</strong> The virtuosic lyrebird makes a counteract check against the triggering spell ([[/r 1d20+14 #Counteract]]{+14} counteract modifier).</p>"
        },
        "action->Arcane Harmony": {
          "name": "Arcane Harmony",
          "description": "<p><strong>Effect</strong> The virtuosic lyrebird sings a subtle trill that others can use to embellish their magic. The next virtuosic lyrebird to Cast a Spell within 60 feet of the first lyrebird that used Arcane Harmony chooses one of the following two benefits, after which the Arcane Harmony ends.</p>\n<ul>\n<li>The spell gains a +2 status bonus to damage per spell rank.</li>\n<li>One target of the spell takes a –2 status penalty to saves against the spell.\n\n</li>\n</ul>"
        },
        "action->Spell Mimicry": {
          "name": "Spell Mimicry",
          "description": "<p><strong>Frequency</strong> once per day</p>\n<p><strong>Requirements</strong> A creature Casts a Spell of 3rd rank or lower since the end of the virtuosic lyrebird' s last turn, and the virtuosic lyrebird heard the incantation for the spell</p>\n<hr />\n<p><strong>Effect</strong> The virtuosic lyrebird learns the spell enough to mimic and cast it this turn, using as many actions as the original spell took.</p>"
        },
        "action->Spellsong Casting": {
          "name": "Spellsong Casting",
          "description": "<p>The virtuosic lyrebird's exquisite vocal control lets it cast spells purely through its song. While it must be able to vocalize to Cast a Spell, it doesn't need to gesture, removing the manipulate trait from any spell that it casts. If it Casts a Spell with the linguistic trait (usually with its Spell Mimicry), it can Cast that Spell in Common, even though the bird doesn't truly understand the language.</p>"
        }
      }
    },
    "Warden of Caverns and Burrows": {
      "name": "Warden of Caverns and Burrows",
      "languages": "voice of nature",
      "publicNotes": "<h2>The Connected Depths</h2>\n<p>As much as air currents flow through the skies, and the oceans connect the waters of world, the caverns and depths connect to each other as well, via several means. Underground flows of lava create tunnels and passages. Water's erosion also forms cave systems out of the stone.</p>",
      "saveDetails": "+1 to all saves vs. primal",
      "senses": "darkvision, tremorsense (imprecise) 60 feet",
      "skillSpecialAthletics": {
        "0": {
          "label": "to High Jump or Long Jump"
        }
      },
      "items": {
        "strike-melee->Horned Crown": {
          "name": "Horned Crown"
        },
        "strike-melee->Mandible": {
          "name": "Mandible"
        },
        "strike-ranged->Chirp": {
          "name": "Chirp"
        },
        "strike-ranged->Magma Jet": {
          "name": "Magma Jet"
        },
        "action->Tremorsense (Imprecise) 60 feet": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.j2wsK6IsW5yMW1jW]\nTremorsense (Imprecise) 60 feet"
        },
        "action->Voice of Nature": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.QOwFuM3LwNzOSb6B]\nVoice of Nature"
        },
        "action->Warden's Crown": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.b0MH9TC5Cdnc9c0i]\nWarden's Crown"
        },
        "action->+1 To All Saves vs. Primal": {
          "name": "+1 To All Saves vs. Primal"
        },
        "action->Magmatic Reflex": {
          "name": "Magmatic Reflex",
          "description": "<p><strong>Trigger</strong> The warden is targeted with an attack</p>\n<hr />\n<p><strong>Effect</strong> The warden issues a spray of magma as they jump away from danger. This spray deals @Damage[6d12[fire]] damage to all adjacent creatures (@Check[reflex|dc:42|basic] save). They then @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Leap} or Step away, gaining a +2 circumstance bonus to their AC against the triggering attack.</p>"
        },
        "action->Bury Beneath Stone": {
          "name": "Bury Beneath Stone",
          "description": "<p><strong>Requirements</strong> The warden has a creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}</p>\n<hr />\n<p><strong>Effect</strong> The warden attempts to wedge a creature they have grabbed in their mandibles within a crack in the earth that opens beneath them. The warden attempts an @Check[athletics|defense:reflex] check against the grabbed creature's Reflex DC. If they succeed, they bury the creature in the ground. The creature takes @Damage[10d10[bludgeoning]] damage. It is also @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained}, @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1}, and has to hold its breath or start suffocating until it @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Escapes} (DC 42). If the creature is still buried at the end of its turn, it takes @Damage[5d10[bludgeoning]] damage.</p>"
        },
        "action->Called to Depths": {
          "name": "Called to Depths",
          "description": "<p>The depths call to the warden, especially as they move through the air. When they @UUID[Compendium.pf2e.actionspf2e.Item.JUvAvruz7yRQXfz2]{Long Jump}, they can use any unused movement from the Long Jump to @UUID[Compendium.pf2e.actionspf2e.Item.H6v1VgowHaKHnVlG]{Burrow}. Additionally, the warden can Burrow through any earthen matter, including rock. When they do so, they move at their full burrow Speed.</p>"
        },
        "action->Erupting Jump": {
          "name": "Erupting Jump",
          "description": "<p>The warden draws out a stream of lava, then jumps off the solidifying mass as it cools. The warden @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Leaps} up to twice their Speed. When they land, the force of the impact deals @Damage[6d12[bludgeoning]] damage to all creatures within a @Template[emanation|distance:15] with a @Check[fortitude|dc:42|basic] save. On a critical failure, the creature is also pushed 10 feet away from the warden.</p>"
        },
        "action->Obsidian Cage": {
          "name": "Obsidian Cage",
          "description": "<p>Rapidly cooling obsidian clings to the target's body and stiffens around their limbs. The target must attempt a @Check[reflex|dc:42] save. On a failure, the target is @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} until they @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Escape} (DC 42). On a critical failure, the target is @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} for as long as they remain immobilized.</p>"
        },
        "action->Vibratory Excavation": {
          "name": "Vibratory Excavation",
          "description": "<p>The warden screeches with a resonant call that tears apart earth and stone. They create a 10-foot-square, 50-foot-deep pit in earthen material or stone within 60 feet.</p>"
        },
        "action->Wall Cling": {
          "name": "Wall Cling",
          "description": "<p>The Warden of Caverns and Burrows clings to surfaces with their segmented feet. They do not need to use a hand to hold on to walls or ceilings.</p>"
        },
        "lore->Subterranean Lore": {
          "name": "Subterranean Lore"
        }
      }
    },
    "Warden of Forests and Meadows": {
      "name": "Warden of Forests and Meadows",
      "languages": "voice of nature",
      "saveDetails": "+1 to all saves vs primal",
      "senses": "greater darkvision, scent (imprecise) 1 mile",
      "skillSpecialAcrobatics": {
        "0": {
          "label": "to Escape"
        }
      },
      "speed": "forest passage",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Primal Innate Spells"
        },
        "spell->Truespeech (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.SwUiVavHKMWG7t5K]\nTruespeech (Constant)"
        },
        "spell->Translocate (at will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.VlNcjmYyu95vOUe8]\nTranslocate (at will)"
        },
        "spell->Veil of Privacy (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.EoKBlgf6Smt8opaU]\nVeil of Privacy (Constant)"
        },
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Horned Crown": {
          "name": "Horned Crown"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "strike-ranged->Fox's Laughter": {
          "name": "Fox's Laughter"
        },
        "action->Scent (Imprecise) 1 mile": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.rqfnQ5VHT5hxm25r]\nScent (Imprecise) 1 mile"
        },
        "action->Voice of Nature": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.QOwFuM3LwNzOSb6B]\nVoice of Nature"
        },
        "action->Warden's Crown": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.b0MH9TC5Cdnc9c0i]\nWarden's Crown"
        },
        "action->+1 To All Saves vs. Primal": {
          "name": "+1 To All Saves vs. Primal"
        },
        "action->Wild Trickery": {
          "name": "Wild Trickery",
          "description": "<p><strong>Trigger</strong> An enemy within 60 feet targets the warden with an attack, spell, or other ability</p>\n<hr />\n<p><strong>Effect</strong> The triggering creature must attempt a @Check[will|dc:45] save. If it fails, the warden redirects the ability to target a different creature in range with a burst of mental laughter; this has no effect if there are no other eligible targets. The triggering creature is then temporarily immune for 24 hours unless it critically failed.</p>"
        },
        "action->Change Shape": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.eQM5hQ1W3d1uen97]\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>\n<hr />\n<p>The warden transforms his size to Tiny, Small, Medium, or Huge (changing his reach to 0 feet for Tiny, 5 feet for Medium or Large, and 10 feet for Huge). The warden retains his shape but can change his color to any seasonal array.</p>"
        },
        "action->Forest Passage": {
          "name": "Forest Passage",
          "description": "<p>The Warden of Forests and Meadows ignores difficult terrain and greater difficult terrain from non-magical foliage.</p>"
        },
        "action->Fox's Wager": {
          "name": "Fox's Wager",
          "description": "<p>The warden grants a boon to a willing creature he can see other than himself, requesting that the creature promise to use the granted power to destroy or undermine the creations of civilization. The target gains a +1 status bonus to attack rolls and a +5 status bonus to damage against constructs, objects, and structures constructed by humanoids. It also gains a +2 status bonus to Stealth checks against humanoids. The warden can have only one wager granted at a time. The wager ends if the target is captured or dies.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.Hc0BhuLHaldO3vqG]{Effect: Fox's Wager}</p>"
        },
        "action->Idyllic Panorama": {
          "name": "Idyllic Panorama",
          "description": "<p><strong>Frequency</strong> once per hour</p>\n<hr />\n<p><strong>Effect</strong> The warden creates an area of peaceful calm. This is identical to a 5th-rank @UUID[Compendium.pf2e.spells-srd.Item.HBJPsonQnWcC3qdX]{Mirage} depicting a peaceful meadow or forest, except the area is a @Template[burst|distance:200].</p>\n<p>While within the area of an Idyllic Panorama, the warden has significant control over the senses of creatures within the area and can cast @UUID[Compendium.pf2e.spells-srd.Item.WPXzPl7YbMEIGWfi]{Mislead} and 2nd-rank @UUID[Compendium.pf2e.spells-srd.Item.gIdDLrbswTV3OBJy]{Silence} at will.</p>"
        },
        "action->Magical Pounce": {
          "name": "Magical Pounce",
          "description": "<p>The warden Strides up to his Speed, Leaps up to his Speed, or casts @UUID[Compendium.pf2e.spells-srd.Item.VlNcjmYyu95vOUe8]{Translocate}; at the end of that movement, the warden Strikes. If the warden began this action @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden}, he remains hidden until after this ability's Strike.</p>"
        },
        "action->Sneak Attack": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.AWvNPE4U0kEJSL1T]\n<p>The warden deals an additional 3d6 precision damage to @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} creatures.</p>"
        }
      }
    },
    "Warden of Oceans and Rivers": {
      "name": "Warden of Oceans and Rivers",
      "languages": "voices of nature",
      "publicNotes": "<h2>A Vengeful Present</h2>\n<p>In past eras, the Warden of Oceans and Rivers was once connected to the world of landed creatures and deeply involved in their channels of commerce. Now the descendants of these creatures are unable to rely on the bounty of the sea and feel that they must take what they can to survive. Fishing folk must be swift and deliberate now that the oceans and rivers zealously protect their goods. It is for this reason not all agree with the new warden's tactics… and some wish to see the old ways restored.</p>",
      "saveDetails": "+1 to all saves vs primal",
      "senses": "darkvision, scent (imprecise) 200 feet",
      "items": {
        "strike-melee->Horned Crown": {
          "name": "Horned Crown"
        },
        "strike-melee->Tentacle": {
          "name": "Tentacle"
        },
        "action->Scent (Imprecise) 200 feet": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.rqfnQ5VHT5hxm25r]\nScent (Imprecise) 200 feet"
        },
        "action->Voice of Nature": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.QOwFuM3LwNzOSb6B]\nVoice of Nature"
        },
        "action->Warden's Crown": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.b0MH9TC5Cdnc9c0i]\nWarden's Crown"
        },
        "action->+1 To All Saves vs. Primal": {
          "name": "+1 To All Saves vs. Primal"
        },
        "action->Bioluminescent Maelstrom": {
          "name": "Bioluminescent Maelstrom",
          "description": "<p>30 feet @Check[will|dc:45]</p>\n<hr />\n<p>The warden's wrath conjures a dazzling storm around them that makes the area difficult terrain. Creatures that enter the storm must attempt a Will save. A creature that succeeds at this save is temporarily immune to the luring visuals for 24 hours.</p>\n<hr />\n<p><strong>Success</strong> The creature is unaffected.</p>\n<p><strong>Failure</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Dazzled} for 1 round, and for the first action on its next turn, the creature must use a single action to move as close to the warden as possible.</p>\n<p><strong>Critical Failure</strong> The creature is dazzled for as long as it remains in the aura. Whenever the creature begins its turn within the aura, the creature must use the first action of its turn to move as close to the warden as possible. It can attempt a new save at the end of its turn, ending this effect on a success.</p>"
        },
        "action->All Are One": {
          "name": "All Are One",
          "description": "<p><strong>Frequency</strong> once per turn</p>\n<hr />\n<p><strong>Effect</strong> The warden attracts organisms that extend their influence. The area of bioluminescent maelstrom and the reach of their tentacle Strike increase by 10 feet for 1 minute, to a maximum of an additional 30 feet.</p>"
        },
        "action->Arctic Embrace": {
          "name": "Arctic Embrace",
          "description": "<p>All creatures in the warden's bioluminescent maelstrom take @Damage[10d6[cold]] damage (@Check[fortitude|dc:45|basic] save). On a failure, the creature is also @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} for 1 round.</p>"
        },
        "action->Grasp of the Deep": {
          "name": "Grasp of the Deep",
          "description": "<p>Creatures struck by one of the warden's tentacles gain cold weakness 10 and take a –2 status penalty to Fortitude saves for 1 round.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.HzPg4iUmO3F6tbK6]{Effect: Grasp of the Deep}</p>"
        },
        "action->I Am The Tide": {
          "name": "I Am The Tide",
          "description": "<p>The warden creates three lines of rushing water, each @Template[line|distance:120|width:10]{10 feet wide and 120 feet long}. Creatures in the area take @Damage[18d8[bludgeoning]] damage (@Check[fortitude|dc:45|basic] save). The warden can either push or pull, and all creatures that fail this save move up to 40 feet in the direction chosen. The warden can't use I Am The Tide again for [[/gmr 1d4 #Recharge I Am The Tide]]{1d4 rounds}.</p>"
        },
        "action->What Lurks Beneath": {
          "name": "What Lurks Beneath",
          "description": "<p>The warden attacks with their tentacles six times.</p>"
        }
      }
    },
    "Warden of Peaks and Skies": {
      "name": "Warden of Peaks and Skies",
      "languages": "voice of nature",
      "publicNotes": "<h2>Warden's Blessing</h2>\n<p>Legend says that the Warden of Peaks and Sky invites those who particularly earn their favor into their home, a nest within a hollow peak deep in the Kodar Mountains. There, the guest is treated to a grand feast, after which the warden offers to turn them into a thunderbird so they might enjoy the sky for the rest of their days, though they are not offended if anyone demurs.</p>",
      "saveDetails": "+1 to all saves vs primal",
      "senses": "darkvision, scent (imprecise) 60 feet, stormsight",
      "speed": "unfettered movement",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Primal Innate Spells"
        },
        "spell->Unfettered Movement (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.aqRYNoSvxsVfqglH]\nUnfettered Movement (Constant)"
        },
        "strike-melee->Beak": {
          "name": "Beak"
        },
        "strike-melee->Horned Crown": {
          "name": "Horned Crown"
        },
        "strike-ranged->Gale Blast": {
          "name": "Gale Blast"
        },
        "action->Scent (Imprecise) 60 feet": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.rqfnQ5VHT5hxm25r]\nScent (Imprecise) 60 feet"
        },
        "action->Stormsight": {
          "name": "Stormsight",
          "description": "<p>Wind, precipitation, and clouds don't impair the warden's vision; she ignores the @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} condition from storms, mist, precipitation, and the like.</p>"
        },
        "action->Voice of Nature": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.QOwFuM3LwNzOSb6B]\nVoice of Nature"
        },
        "action->Warden's Crown": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.b0MH9TC5Cdnc9c0i]\nWarden's Crown"
        },
        "action->+1 To All Saves vs. Primal": {
          "name": "+1 To All Saves vs. Primal"
        },
        "action->Crystal Exhalation": {
          "name": "Crystal Exhalation",
          "description": "<p>The warden breathes, creating a storm of ice crystals. All creatures in a @Template[cone|distance:60] take @Damage[4d8[cold],4d8[slashing]]{4d8 cold damage and 4d8 slashing damage} (@Check[reflex|dc:44|basic] save). On a critical failure, a creature is @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} by ice. The warden then can't use Crystal Exhalation for [[/gmr 1d4 #Recharge Crystal Exhalation]]{1d4 rounds}.</p>"
        },
        "action->Orogenesis Dive": {
          "name": "Orogenesis Dive",
          "description": "<p>The warden flies 240 feet upward in a straight line. As she does so, the ground in a @Template[burst|distance:30] from her starting point rises into a 120-foot-high rocky pillar topped with a mountainous peak that becomes greater difficult terrain. All other creatures in that burst must succeed at a @Check[fortitude|dc:44] save or be @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Fatigued} by the sudden altitude shift. The warden then flies straight downward to the center of the pillar's peak, driving her horns into the stone. As she lands, the newly formed mountains tremble. All other creatures in the area must succeed at a @Check[reflex|dc:42] save or plummet off the peaks, falling 120 feet and landing in the nearest square outside the area. The pillar is permanent.</p>"
        },
        "action->Song of the Skies": {
          "name": "Song of the Skies",
          "description": "<p>The warden trills a cheerful birdsong, granting a boon to all allies within @Template[emanation|distance:60]{60 feet} and evoking the freedom of flight. For the next minute, affected allies gain @UUID[Compendium.pf2e.spells-srd.Item.aqRYNoSvxsVfqglH]{Unfettered Movement}, a fly speed of 60 feet, and treat creatures on the ground as @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} when they are airborne.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.dZDpfgU63rXbBHpe]{Effect: Song of the Skies}</p>"
        },
        "action->Tempest Downdrafts": {
          "name": "Tempest Downdrafts",
          "description": "<p><strong>Trigger</strong> The warden Flies</p>\n<hr />\n<p><strong>Effect</strong> s The warden's flapping wings generate powerful gusts that blow smaller creatures off course. A @Template[emanation|distance:60], centered on the warden, fills with lightning-pierced winds until the beginning of the warden's next turn. Creatures must succeed at a @Check[reflex|dc:42] save to take any move action within the winds; flying creatures use the outcome one degree of success worse than what they roll. Creatures who critically fail are blown 30 feet away from the warden, knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}, and take @Damage[4d6[electricity]] damage.</p>"
        },
        "lore->Bird Lore": {
          "name": "Bird Lore"
        },
        "lore->Mountain Lore": {
          "name": "Mountain Lore"
        }
      }
    },
    "Weremoose": {
      "name": "Weremoose",
      "languages": "deer empathy",
      "skillSpecialAthletics": {
        "0": {
          "label": "to Swim"
        }
      },
      "items": {
        "strike-melee->Greataxe": {
          "name": "Greataxe"
        },
        "strike-melee->Hatchet": {
          "name": "Hatchet"
        },
        "strike-melee->Antler": {
          "name": "Antler"
        },
        "strike-ranged->Hatchet": {
          "name": "Hatchet"
        },
        "action->Deer Empathy": {
          "name": "Deer Empathy",
          "description": "<p>A weremoose can communicate with deer, including moose.</p>"
        },
        "action->Cold Adaptation": {
          "name": "Cold Adaptation",
          "description": "<p>The weremoose treats environmental cold effects as if they were one step less extreme.</p>"
        },
        "action->Change Shape": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.eQM5hQ1W3d1uen97]\n<p>Medium human with fist +11 for 1d4+6 bludgeoning,</p>\n<p>or</p>\n<p>Large moose with antler and hoof +11 for 1d8+6 bludgeoning.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
        },
        "action->Curse of the Weremoose": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ICnpftxZEilrYjn0]\nCurse of the Weremoose",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ICnpftxZEilrYjn0]\n<p>This curse affects only humanoids.</p>\n<hr />\n<p><strong>Saving Throw</strong> @Check[fortitude|dc:17]</p>\n<p>On each full moon, the cursed creature must succeed at another Fortitude save or turn into the same kind of werecreature until dawn.</p>\n<p>The creature is under the GM's control and goes on a rampage for half the night before falling unconscious until dawn.</p>"
        },
        "action->Moon Frenzy": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.FA0ri2fAcMa1HgZe]\nMoon Frenzy",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.FA0ri2fAcMa1HgZe]\n<p>When a full moon appears in the night sky, the werecreature must enter hybrid form, can't Change Shape thereafter, becomes one size larger, increases its reach by 5 feet, and increases the damage of its antlers by 2.</p>\n<p>When the moon sets or the sun rises, the werecreature returns to humanoid form and is @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Fatigued} for [[/br 2d4 #hours]]{2d4 hours}.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.dRe8n1nBWMIXd8jh]{Effect: Moon Frenzy}</p>"
        },
        "action->Thundering Charge": {
          "name": "Thundering Charge",
          "description": "<p>The weremoose Strides twice and then makes an antler Strike. A Medium or smaller creature damaged by this attack must succeed at a @Check[fortitude|dc:17] save or be @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1}.</p>"
        }
      }
    },
    "Wereshark": {
      "name": "Wereshark",
      "languages": "shark empathy",
      "senses": "blood scent",
      "skillSpecialStealth": {
        "0": {
          "label": "in water"
        }
      },
      "items": {
        "strike-melee->Trident": {
          "name": "Trident"
        },
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-ranged->Trident": {
          "name": "Trident"
        },
        "action->Blood Scent": {
          "name": "Blood Scent",
          "description": "<p>The wereshark can smell blood in the water from up to 1 mile away.</p>"
        },
        "action->Shark Empathy": {
          "name": "Shark Empathy",
          "description": "<p>A wereshark can communicate with sharks.</p>"
        },
        "action->Change Shape": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.eQM5hQ1W3d1uen97]\n<p>Medium human with fist +14 for 1d4+7 bludgeoning,</p>\n<p>or Large shark with jaws +14 for 1d12+7 piercing, no land Speed, and swim Speed 40 feet.</p>\n<p>The wereshark doesn't have the amphibious trait in human or shark form and has the aquatic trait in shark form.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>"
        },
        "action->Curse of the Wereshark": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ICnpftxZEilrYjn0]\nCurse of the Wereshark",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ICnpftxZEilrYjn0]\n<p>This curse affects only humanoids.</p>\n<hr />\n<p><strong>Saving Throw</strong> @Check[fortitude|dc:18]</p>\n<p>On each full moon, the cursed creature must succeed at another Fortitude save or turn into the same kind of werecreature until dawn.</p>\n<p>The creature is under the GM's control and goes on a rampage for half the night before falling unconscious until dawn.</p>"
        },
        "action->Fish Fork": {
          "name": "Fish Fork",
          "description": "<p><strong>Requirements</strong> The wereshark critically hit with a trident Strike on their most recent action this turn</p>\n<hr />\n<p><strong>Effect</strong> The wereshark digs their trident deep within their target, skewering it before taking a massive bite. The target of the Strike becomes @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} (@UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Escape} DC 18) and takes @Damage[1d4[bleed]] damage, and the wereshark attempts a jaws Strike against it. The wereshark can't use their trident while they have a creature grabbed with it, but they can pull the trident free with a single action that has the manipulate trait.</p>"
        },
        "action->Moon Frenzy": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.FA0ri2fAcMa1HgZe]\nMoon Frenzy"
        }
      }
    }
  },
  "mapping": {
    "acDetails": "system.attributes.ac.details",
    "hpDetails": "system.attributes.hp.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "languages": "system.details.languages.details",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "saveDetails": "system.attributes.allSaves.value",
    "senses": "system.perception.details",
    "skillSpecialAcrobatics": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.acrobatics.special"
    },
    "skillSpecialAthletics": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.athletics.special"
    },
    "skillSpecialStealth": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.stealth.special"
    },
    "skillSpecialSurvival": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.survival.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "speed": "system.attributes.speed.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  }
}