{
  "label": "night-of-the-gray-death-bestiary",
  "entries": {
    "Chakanaj": {
      "name": "Chakanaj",
      "languages": "telepathy 100 feet",
      "skillSpecialDeception": {
        "0": {
          "label": "to impersonate clothing"
        }
      },
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Divine Innate Spells"
        },
        "spell->Mask of Terror (At Will) (Self Only)": {
          "name": "Mask of Terror (At Will) (Self Only)",
          "description": "<p>The target appears to be a gruesome and terrifying creature. The effect is unique to each observer, so a human viewing the target might see a demon with bloody fangs, but a demon observing the target might see a glowing angelic visage. When any creature attempts a hostile action against the target, the creature must attempt a Will save. It is then temporarily immune until the end of its next turn.</p>\n<hr />\n<p><strong>Success</strong> The creature is unaffected.</p>\n<p><strong>Failure</strong> The creature becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2} before using its action.</p>\n<p><strong>Critical Failure</strong> The creature becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2}, and its action fails and is wasted.</p>\n<hr />\n<p><strong>Heightened (8th)</strong> You can target up to 5 creatures. If a creature uses a hostile action or reaction that affects multiple targets simultaneously, it needs to attempt only one save against mask of terror.</p>",
          "target": "self"
        },
        "spell->True Seeing (Constant)": {
          "name": "True Seeing (Constant)",
          "description": "<p>You see things within 60 feet as they actually are. The GM rolls a secret counteract check against any illusion or transmutation in the area, but only for the purpose of determining whether you see through it (for instance, if the check succeeds against a polymorph spell, you can see the creature's true form, but you don't end the polymorph spell).</p>"
        },
        "spell->Dancing Lights": {
          "name": "Dancing Lights",
          "description": "<p>You create up to four floating lights, no two of which are more than 10 feet apart. Each sheds light like a torch. When you Sustain the Spell, you can move any number of lights up to 60 feet. Each light must remain within 120 feet of you and within 10 feet of all others, or it winks out.</p>"
        },
        "spell->Daze": {
          "name": "Daze",
          "description": "<p>You cloud the target's mind and daze it with a mental jolt. The jolt deals mental damage equal to your spellcasting ability modifier; the target must attempt a basic Will save. If the target critically fails the save, it is also @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1}.</p>\n<hr />\n<p><strong>Heightened (+2)</strong> The damage increases by 1d6.</p>",
          "target": "1 creature"
        },
        "spell->Fear (At Will)": {
          "name": "Fear (At Will)",
          "description": "<p>You plant fear in the target; it must attempt a Will save.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}.</p>\n<p><strong>Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2}.</p>\n<p><strong>Critical Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 3} and @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Fleeing} for 1 round.</p>\n<hr />\n<p><strong>Heightened (3rd)</strong> You can target up to five creatures.</p>",
          "target": "1 creature"
        },
        "spell->Guidance": {
          "name": "Guidance",
          "description": "<p>You ask for divine guidance, granting the target a +1 status bonus to one attack roll, Perception check, saving throw, or skill check the target attempts before the duration ends. The target chooses which roll to use the bonus on before rolling. If the target uses the bonus, the spell ends. Either way, the target is then temporarily immune for 1 hour.</p>\n<p>@UUID[Compendium.pf2e.spell-effects.Item.3qHKBDF7lrHw8jFK]{Spell Effect: Guidance}</p>\n<p>@UUID[Compendium.pf2e.spell-effects.Item.3LyOkV25p7wA181H]{Effect: Guidance Immunity}</p>",
          "target": "1 creature"
        },
        "spell->Illusory Object": {
          "name": "Illusory Object",
          "description": "<p>You create an illusory visual image of a stationary object. The entire image must fit within the spell's area. The object appears to animate naturally, but it doesn't make sounds or generate smells. For example, water would appear to pour down an illusory waterfall, but it would be silent.</p>\n<p>Any creature that touches the image or uses the Seek action to examine it can attempt to disbelieve your illusion.</p>\n<hr />\n<p><strong>Heightened (2nd)</strong> Your image makes appropriate sounds, generates normal smells, and feels right to the touch. The spell gains the auditory trait. The duration increases to 1 hour.</p>\n<p><strong>Heightened (5th)</strong> As the 2nd-rank version, but the duration is unlimited.</p>"
        },
        "strike-melee->Leg": {
          "name": "Leg"
        },
        "action->Telepathy 100 feet": {
          "name": "Telepathy 100 feet"
        },
        "action->Constant Spells": {
          "name": "Constant Spells"
        },
        "action->+4 to Perception to Sense Motive": {
          "name": "+4 to Perception to Sense Motive",
          "rules": {
            "0": {
              "label": "Sense Motive"
            }
          }
        },
        "action->Ear for Secrets": {
          "name": "Ear for Secrets",
          "description": "<p>A chakanaj knows when a creature within 30 feet lies unless that creature critically succeeds on its Perception check to lie to the chakanaj. This ability doesn't reveal the truth.</p>"
        },
        "action->Easy to Call": {
          "name": "Easy to Call",
          "description": "<p>A sahkil's level is considered 2 lower for the purpose of being conjured by the @UUID[Compendium.pf2e.spells-srd.Item.2ykmAVKrsAWcazcC]{Binding Circle} ritual (and potentially other rituals, at the GM's discretion), but is always free to attack or leave instead of negotiate unless the primary caster's check is a critical success.</p>"
        },
        "action->Retaliate": {
          "name": "Retaliate",
          "description": "<p><strong>Trigger</strong> A creature within the chakanaj's reach attacks its host <strong>Requirements</strong> The chakanaj is Bonded with a Host</p>\n<hr />\n<p><strong>Effect</strong> The chakanaj makes a leg Strike against the triggering creature. If the chakanaj was Impersonating clothing when it makes this strike, the Impersonation ends.</p>"
        },
        "action->Bond with Host": {
          "name": "Bond with Host",
          "description": "<p><strong>Requirements</strong> The chakanaj is adjacent to a willing creature</p>\n<hr />\n<p><strong>Effect</strong> The chakanaj enters the space of the creature (thereafter called its host) and covers a suitable surface on the host, such as the face or back. The chakanaj occupies the same space as its host and moves with its host. It doesn't impair the host's senses or movement. While worn, the chakanaj establishes a constant@UUID[Compendium.pf2e.spells-srd.Item.d7Lwx6KAs47MtF0q]{Share Life} effect with its host. Attacks that target the chakanaj target the host instead, but use the higher AC or saving throw values between the chakanaj and the host. Area effects apply to both the chakanaj and the host, as normal for an area of effect.</p>"
        },
        "action->Interpose": {
          "name": "Interpose",
          "description": "<p><strong>Requirements</strong> The chakanaj is Bonded with a Host</p>\n<hr />\n<p><strong>Effect</strong> The chakanaj interposes itself between the host and its foes, granting its host a +2 circumstance bonus to AC until the start of the chakanaj's next turn.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.7PjBr9LsVB0Jjzyu]{Effect: Interpose}</p>"
        },
        "action->Peel Away": {
          "name": "Peel Away",
          "description": "<p><strong>Requirements</strong> The chakanaj is Bonded with a Host</p>\n<hr />\n<p><strong>Effect</strong> the chakanaj removes itself from its host, peeling off the host's body and enters an adjacent space.</p>"
        },
        "action->Skip Between": {
          "name": "Skip Between",
          "description": "<p>The chakanaj sahkil moves from the Material Plane to the Ethereal Plane or vice versa, with the effects of @UUID[Compendium.pf2e.spells-srd.Item.D2nPKbIS67m9199U]{Ethereal Jaunt} except the effect has an unlimited duration and can be Dismissed. A summoned sahkil can't use Skip Between.</p>"
        }
      }
    },
    "Conqueror Worm": {
      "name": "Conqueror Worm",
      "languages": "telepathy 200 feet",
      "items": {
        "spellcastingEntry->Occult Spontaneous Spells": {
          "name": "Occult Spontaneous Spells"
        },
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Occult Innate Spells"
        },
        "spell->Fabricated Truth": {
          "name": "Fabricated Truth",
          "description": "<p>Choose a single statement you want the targets to believe. The fact could be narrow, such as \"a dragon is circling overhead and wants to kill me\"; wide-reaching, such as \"all humanoids are disguised abominations\"; or conceptual, such as \"if I don't live a kinder life, I'll be punished in the afterlife.\" The targets' experiences color how they react to this \"truth\" and how their behavior changes. If the statement changes what they perceive, they treat the change as a sudden revelation.</p>\n<p>The effect of the spell depends on the targets' Will saves. If a target is already subject to <em>fabricated truth</em>, your spell tries to counteract it. If the counteract check fails, the outcome of the target's saving throw can't be worse than a success.</p>\n<hr />\n<p><strong>Critical Success</strong> The target doesn't believe the statement, and it knows you tried to trick it.</p>\n<p><strong>Success</strong> The target doesn't believe the statement or realize you tried to trick it.</p>\n<p><strong>Failure</strong> The target believes the statement for a duration of 1 week.</p>\n<p><strong>Critical Failure</strong> The target believes the statement with unlimited duration.</p>",
          "target": "up to 5 creatures"
        },
        "spell->Time Stop": {
          "name": "Time Stop",
          "description": "<p>You temporarily stop time for everything but yourself, allowing you to use several actions in what appears to others to be no time at all. Immediately after casting time stop, you can use up to 9 actions in 3 sets of up to 3 actions each.</p>\n<p>After each set of actions, 1 round passes, but only for you, effects specifically targeting or affecting you, and effects you create during the stoppage. All other creatures and objects are invulnerable to your attacks, and you can't target or affect them with anything.</p>\n<p>Once you have finished your actions, time begins to flow again for the rest of the world. If you created an effect with a duration that extends beyond the time stop's duration, such as wall of fire, it immediately affects others again, but it doesn't have any of the effects that happen only when you first cast the spell.</p>"
        },
        "spell->Foresight": {
          "name": "Foresight",
          "description": "<p>You gain a sixth sense that warns you of danger that might befall the target of the spell. If you choose a creature other than yourself as the target, you create a psychic link through which you can inform the target of danger. This link is a mental effect. Due to the amount of information this spell requires you to process, you can't have more than one foresight spell in effect at a time. Casting foresight again ends the previous foresight. While foresight is in effect, the target gains a +2 status bonus to initiative rolls and isn't @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} against @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Undetected} creatures or when flanked. In addition, you gain the following reaction: @UUID[Compendium.pf2e.actionspf2e.Item.VOEWhPQfN3lvHivK]{Foresight}</p>",
          "target": "1 creature"
        },
        "spell->Overwhelming Presence": {
          "name": "Overwhelming Presence",
          "description": "<p>You surround yourself with supernatural splendor, appearing to be a god or similarly majestic being. You choose the aspects of your new majestic appearance. This causes the targets to pay tribute to you by bowing or using some other action in keeping with your appearance. The number of times a target must do this depends on the result of their Will save. Paying tribute is a manipulate action or move action, as chosen by the creature paying tribute. A creature under this effect must pay tribute to you at least once on each of its turns if possible. While affected by this spell, a creature is @UUID[Compendium.pf2e.conditionitems.Item.AdPVz7rbaVSRxHFg]{Fascinated} by you and can't use hostile actions against you. The target is then temporarily immune for 1 minute.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target must pay tribute twice.</p>\n<p><strong>Failure</strong> The target must pay tribute six times.</p>\n<p><strong>Critical Failure</strong> As failure, and the target must spend all its actions paying tribute if possible.</p>",
          "target": "any number of creatures"
        },
        "spell->Telepathic Demand": {
          "name": "Telepathic Demand",
          "description": "<p>You send the target a message of 25 words or fewer, and it can respond immediately with its own message of 25 words or fewer. Your message is insidious and has the effect of @UUID[Compendium.pf2e.spells-srd.Item.qwlh6aDgi86U3Q7H]{Suggestion}, with the message substituting for the spoken suggestion. On a successful save, the target is temporarily immune for 1 day, and on a critical success, the target is temporarily immune for 1 month. You can target a creature only if you have previously been in telepathic contact with it before, such as via the telepathy spell.</p>",
          "target": "1 creature you've telepathically contacted before"
        },
        "spell->Discern Location": {
          "name": "Discern Location",
          "description": "<p>You learn the name of the target's exact location (including the building, community, and country) and plane of existence. You can target a creature only if you've seen it in person, have one of its significant belongings, or have a piece of its body. To target an object, you must have touched it or have a fragment of it. Discern location automatically overcomes protections against detection and divination of lower level than this spell, even if they would normally have a chance to block it.</p>",
          "target": "1 creature or object"
        },
        "spell->Mind Blank": {
          "name": "Mind Blank",
          "description": "<p>Powerful wards hide a creature from divination magic. The target gains a +4 status bonus to saves against mental effects. Mind blank attempts to counteract any detection, revelation, and scrying effects as if its spell rank were 1 higher than its actual level. On a success, the divination effect functions normally except that it detects nothing about the target and its possessions. For instance, detect magic would still detect other magic in the area, but not any magic on the target.</p>\n<p>@UUID[Compendium.pf2e.spell-effects.Item.DBaMtFHRPEg1JeLs]{Spell Effect: Mind Blank}</p>",
          "target": "1 creature"
        },
        "spell->Unrelenting Observation": {
          "name": "Unrelenting Observation",
          "description": "<p>This spell grants perfect sight based on scrying, allowing several willing targets to track the exact movements or position of one creature or object. Choose one target creature or object in the area to be tracked. It becomes the sensor for the spell. Up to five willing creatures of your choice in the area can see a ghostly image of this creature or object when it's out of their sight. They can perceive the creature or object perfectly, allowing them to ignore the @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} or @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML]{Invisible} condition, though physical barriers still provide cover.</p>\n<p>The tracking creatures can see the tracked creature or object through all barriers other than lead or running water, which block their vision. Distance doesn't matter, though the creature or object might move so far away it becomes too small to perceive. The tracking creatures don't see any of the environment around the target, though they do see any gear a creature is wearing or holding, and they can tell if it removes objects from its person.</p>\n<p>If the target to be tracked is willing, the duration is 1 hour. If you try to track an unwilling creature, the target must attempt a Will save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature or object is unaffected.</p>\n<p><strong>Success</strong> As described, and the duration is 1 minute.</p>\n<p><strong>Failure</strong> As described, and the duration is 1 hour.</p>",
          "target": "1 creature or object tracked and up to 5 other willing creatures"
        },
        "spell->Possession": {
          "name": "Possession",
          "description": "<p>You send your mind and soul into the target's body, attempting to take control. The target must attempt a Will save. You can choose to use the effects of a degree of success more favorable to the target if you prefer. While you're possessing a target, your own body is @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious} and can't wake up normally. You can sense everything the possessed target does. You can Dismiss this spell. If the possessed body dies, the spell ends and you must succeed at a Fortitude save against your spell DC or be @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed} for 1 hour, or 24 hours on a critical failure. If the spell ends during an encounter, you act just before the possessed creature's initiative count.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> You possess the target but can't control it. You ride along in the body while the spell lasts.</p>\n<p><strong>Failure</strong> You possess the target and take partial control of it. You no longer have a separate turn; instead, you might control the target. At the start of each of the target's turns, it attempts another Will save. If it fails, it's @UUID[Compendium.pf2e.conditionitems.Item.9qGBRpbX9NEwtAAr]{Controlled} by you on that turn; if it succeeds, it chooses its own actions; and if it critically succeeds, it forces you out and the spell ends.</p>\n<p><strong>Critical Failure</strong> You possess the target fully, and it can only watch as you manipulate it like a puppet. The target is Controlled by you.</p>\n<hr />\n<p><strong>Heightened (9th)</strong> The duration is 10 minutes, and you can physically enter the creature's body, protecting your physical body while the spell lasts.</p>",
          "target": "1 living creature"
        },
        "spell->Project Image": {
          "name": "Project Image",
          "description": "<p>You project an illusory image of yourself. You must stay within range of the image, and if at any point you can't see the image, the spell ends. Whenever you Cast a Spell other than one whose area is an emanation, you can cause the spell effect to originate from either yourself or the image. Because the image is an illusion, it can't benefit from spells, though visual manifestations of the spell appear. The image has the same AC and saves as you. If it is hit by an attack or fails a save, the spell ends.</p>\n<hr />\n<p><strong>Heightened (+2)</strong> The maximum duration you can Sustain the Spell increases to 10 minutes.</p>"
        },
        "spell->Warp Mind": {
          "name": "Warp Mind",
          "description": "<p>You scramble a creature's mental faculties and sensory input. The target must attempt a Will saving throw. Regardless of the result of that save, the target is then temporarily immune for 10 minutes. Warp mind's effects happen instantly, so dispel magic and other effects that counteract spells can't counteract them. However, alter reality, miracle, primal phenomenon, restoration, or wish can still counteract the effects.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target spends the first action on its next turn with the @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Confused} condition.</p>\n<p><strong>Failure</strong> The target is Confused for 1 minute.</p>\n<p><strong>Critical Failure</strong> The target is Confused permanently.</p>",
          "target": "1 creature"
        },
        "spell->Dominate": [
          {
            "name": "Dominate",
            "description": "<p>You take command of the target, forcing it to obey your orders. If you issue an obviously self-destructive order, the target doesn't act until you issue a new order. The effect depends on its Will save.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1} as it fights off your commands.</p>\n<p><strong>Failure</strong> You control the target. It gains the @UUID[Compendium.pf2e.conditionitems.Item.9qGBRpbX9NEwtAAr]{Controlled} condition, but it can attempt a Will save at the end of each of its turns. On a success, the spell ends.</p>\n<p><strong>Critical Failure</strong> As a failure, but the target receives a new save only if you give it a new order that is against its nature, such as killing its allies.</p>\n<hr />\n<p><strong>Heightened (10th)</strong> The duration is unlimited.</p>",
            "target": "1 creature",
            "id": "oUabISRexWwNxn8b"
          },
          {
            "name": "Dominate",
            "description": "<p>You take command of the target, forcing it to obey your orders. If you issue an obviously self-destructive order, the target doesn't act until you issue a new order. The effect depends on its Will save.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1} as it fights off your commands.</p>\n<p><strong>Failure</strong> You control the target. It gains the @UUID[Compendium.pf2e.conditionitems.Item.9qGBRpbX9NEwtAAr]{Controlled} condition, but it can attempt a Will save at the end of each of its turns. On a success, the spell ends.</p>\n<p><strong>Critical Failure</strong> As a failure, but the target receives a new save only if you give it a new order that is against its nature, such as killing its allies.</p>\n<hr />\n<p><strong>Heightened (10th)</strong> The duration is unlimited.</p>",
            "target": "1 creature",
            "id": "8Z0IUPxOeeNiO4hn"
          }
        ],
        "spell->Feeblemind": {
          "name": "Feeblemind",
          "description": "<p>You drastically reduce the target's mental faculties. The target must attempt a Will save. The effects of this curse can be removed only through remove curse or another effect that targets curses.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 2} for 1 round.</p>\n<p><strong>Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 4} with an unlimited duration.</p>\n<p><strong>Critical Failure</strong> The target's intellect is permanently reduced below that of an animal, and it treats its Charisma, Intelligence, and Wisdom modifiers as -5. It loses all class abilities that require mental faculties, including all spellcasting. If the target is a PC, they become an NPC under the GM's control.</p>",
          "target": "1 creature"
        },
        "spell->Scrying": {
          "name": "Scrying",
          "description": "<p>You magically spy on a creature of your choice. Scrying works like @UUID[Compendium.pf2e.spells-srd.Item.zvKWclOZ7A53DObE]{Clairvoyance}, except that the image you receive is less precise, insuficient for teleport and similar spells. Instead of creating an eye in a set location within 500 feet, you instead create an eye that manifests just above the target. You can choose a target either by name or by touching one of its possessions or a piece of its body. If you haven't met the target in person, scrying's DC is 2 lower, and if you are unaware of the target's identity (perhaps because you found an unknown creature's fang at a crime scene), the DC is instead 10 lower. The effect of scrying depends on the target's Will save.</p>\n<hr />\n<p><strong>Critical Success</strong> The spell fails and the target is temporarily immune for 1 week. The target also gains a glimpse of you and learns its rough distance and direction from you.</p>\n<p><strong>Success</strong> The spell fails and the target is temporarily immune for 1 day.</p>\n<p><strong>Failure</strong> The spell succeeds.</p>\n<p><strong>Critical Failure</strong> The spell succeeds, and the eye follows the target if it moves, traveling up to 60 feet per round.</p>",
          "target": "1 creature"
        },
        "spell->True Seeing (Constant)": {
          "name": "True Seeing (Constant)",
          "description": "<p>You see things within 60 feet as they actually are. The GM rolls a secret counteract check against any illusion or transmutation in the area, but only for the purpose of determining whether you see through it (for instance, if the check succeeds against a polymorph spell, you can see the creature's true form, but you don't end the polymorph spell).</p>"
        },
        "spell->Zealous Conviction": {
          "name": "Zealous Conviction",
          "description": "<p>You bypass your targets' rational minds, instilling them with unshakable conviction and zeal. The targets each gain 12 temporary Hit Points and a +2 status bonus to Will saves against mental effects, as their faith overrides the signals from their own bodies and minds. If you tell a target to do something, it must comply with your request, though if it would normally find the task repugnant, it can attempt a Will save at the end of its turn each round due to the cognitive dissonance. On a success, it ends the spell's effects on itself entirely.</p>\n<p>@UUID[Compendium.pf2e.spell-effects.Item.nemThuhp3praALY6]{Spell Effect: Zealous Conviction}</p>",
          "target": "up to 10 willing creatures"
        },
        "spell->Mind Probe": {
          "name": "Mind Probe",
          "description": "<p>You cast your thoughts through a creature's mind, sifting for information. You access the target's memories and knowledge unless it fends you off with a Will save.</p>\n<hr />\n<p><strong>Success</strong> The target is unaffected.</p>\n<p><strong>Failure</strong> Each round of the spell's duration, you can Sustain the Spell to ask a different question and attempt to uncover the answer. For each question, the target can attempt a Deception check against your spell DC; if the target succeeds, you don't learn the answer, and on a critical success, the target gives you a false answer that you believe is truthful Once you've asked the target a given question, asking it again, even with a separate casting of mind probe, produces the same result.</p>\n<p><strong>Critical Failure</strong> As failure, and the target takes a -4 circumstance penalty to Deception checks against your questions.</p>",
          "target": "1 creature"
        },
        "spell->Sending": {
          "name": "Sending",
          "description": "<p>You send the creature a mental message of 25 words or fewer, and it can respond immediately with its own message of 25 words or fewer.</p>",
          "target": "1 creature you know well"
        },
        "spell->Subconscious Suggestion": {
          "name": "Subconscious Suggestion",
          "description": "<p>You implant a subconscious suggestion deep within the target's mind for them to follow when a trigger you specify occurs. You suggest a course of action to the target. Your directive must be phrased in such a way as to seem like a logical course of action to the target, and it can't be self-destructive or obviously against the target's self-interest. The target must attempt a Will save.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected and knows you tried to control it.</p>\n<p><strong>Success</strong> The target is unaffected and thinks you were talking to them normally, not casting a spell on them.</p>\n<p><strong>Failure</strong> The suggestion remains in the target's subconscious until the next time you prepare. If the trigger occurs before then, the target immediately follows your suggestion. The effect has a duration of 1 minute, or until the target has completed a finite suggestion or the suggestion becomes self-destructive or has other obvious negative effects.</p>\n<p><strong>Critical Failure</strong> As failure, but the duration is 1 hour.</p>\n<hr />\n<p><strong>Heightened (9th)</strong> You can target up to 10 creatures.</p>",
          "target": "1 creature"
        },
        "spell->Synesthesia": {
          "name": "Synesthesia",
          "description": "<p>The target's senses are suddenly rewired in unexpected ways, causing them to process noises as bursts of color, smells as sounds, and so on. This has three effects, and the target must attempt a Will save. Due to the distraction, the target must succeed at a @Check[flat|dc:5] each time it uses a concentrate action, or the action fails and is wasted. The target's difficulty processing visual input makes all creatures and objects @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} from it. The creature has trouble moving, making it @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 3} and giving it a -10-foot status penalty to its Speeds.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target is affected for 1 round.</p>\n<p><strong>Failure</strong> The target is affected for 1 minute.</p>\n<p><strong>Critical Failure</strong> As failure, and the target is @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 2} as it attempts to process the sensory shifts.</p>\n<hr />\n<p><strong>Heightened (9th)</strong> You can target up to five creatures.</p>",
          "target": "1 creature"
        },
        "spell->Air Walk (Constant)": {
          "name": "Air Walk (Constant)",
          "description": "<p>The target can walk on air as if it were solid ground. It can ascend and descend in this way at a maximum of a 45-degree angle.</p>",
          "target": "1 creature"
        },
        "spell->Confusion": {
          "name": "Confusion",
          "description": "<p>You befuddle your target with strange impulses, causing it to act randomly. The effects are determined by the target's Will save. You can Dismiss the spell.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target babbles incoherently and is @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1}.</p>\n<p><strong>Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Confused} for 1 minute. It can attempt a new save at the end of each of its turns to end the confusion.</p>\n<p><strong>Critical Failure</strong> The target is Confused for 1 minute, with no save to end early.</p>\n<hr />\n<p><strong>Heightened (8th)</strong> You can target up to 10 creatures.</p>",
          "target": "1 creature"
        },
        "spell->Dimension Door": {
          "name": "Dimension Door",
          "description": "<p>Opening a door that bypasses normal space, you instantly transport yourself and any items you're wearing and holding from your current space to a clear space within range you can see. If this would bring another creature with you-even if you're carrying it in an extradimensional container-the spell is lost.</p>\n<hr />\n<p><strong>Heightened (5th)</strong> The range increases to 1 mile. You don't need to be able to see your destination, as long as you have been there in the past and know its relative location and distance from you. You are temporarily immune for 1 hour.</p>"
        },
        "spell->Modify Memory": {
          "name": "Modify Memory",
          "description": "<p>You alter the target's memories, either erasing a memory, enhancing a memory's clarity, altering a memory, or adding a false memory. The target can attempt a Will save to resist the spell.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected and realizes you tried to alter its memory.</p>\n<p><strong>Success</strong> The target is unaffected but thinks your spell was something harmless instead of modify memory, unless it identifies the spell.</p>\n<p><strong>Failure</strong> During the first 5 minutes of the spell's duration, you can Sustain the Spell to modify a memory once each round. When you do, you imagine up to 6 seconds of memory to modify, to a maximum of 5 continuous minutes of memory.</p>\n<p>Any memories you've altered remain changed as long as the spell is active. If the target moves out of range before the 5 minutes is up, you can't alter any further memories.</p>\n<hr />\n<p><strong>Heightened (6th)</strong> You can cast the spell on a willing target to suppress all memory of a particular topic, detailed in 50 words or fewer. The effect is permanent, and it patches these omissions with an indistinct haze.</p>",
          "target": "1 creature"
        },
        "spell->Outcast's Curse": {
          "name": "Outcast's Curse",
          "description": "<p>You afflict the target with a curse that makes its presence abrasive and off-putting. The target must attempt a Will save.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> For 10 minutes, the target must roll twice and use the worse result whenever attempting a Deception, Diplomacy, Intimidation, or Performance check, and creatures they encounter have an initial attitude toward them of one step worse (for instance, @UUID[Compendium.pf2e.conditionitems.Item.I1ffBVISxLr2gC4u]{Unfriendly} instead of @UUID[Compendium.pf2e.conditionitems.Item.fuG8dgthlDWfWjIA]{Indifferent}).</p>\n<p><strong>Failure</strong> As success, but the effect is permanent.</p>\n<p><strong>Critical Failure</strong> As failure, and creatures that the target encounters have an initial attitude toward them of two steps worse.</p>",
          "target": "1 creature"
        },
        "spell->Dream Message": {
          "name": "Dream Message",
          "description": "<p>You send a message to your target's dream. The message is one-way, up to 1 minute of speech (roughly 150 words). If the target is asleep, they receive the message instantly. If not, they receive it the next time they sleep. As soon as they receive it, the spell ends, and you know the message was sent.</p>\n<hr />\n<p><strong>Heightened (4th)</strong> You can target up to 10 creatures you know by name and have met in person. You must send the same message to all of them; the spell ends for each creature individually.</p>",
          "target": "1 creature you know by name and have met in person"
        },
        "spell->Enthrall": {
          "name": "Enthrall",
          "description": "<p>Your words fascinate your targets. You speak or sing without interruption throughout the casting and duration. Targets who notice your speech or song might give their undivided attention; each target must attempt a Will save. The GM might grant a circumstance bonus (to a maximum of +4) if the target is of an opposing religion, ancestry, or political leaning, or is otherwise unlikely to agree with what you're saying.</p>\n<p>Each creature that comes within range has to attempt a save when you Sustain the Spell. If you're speaking, enthrall gains the linguistic trait.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected and notices that you tried to use magic.</p>\n<p><strong>Success</strong> The target needn't pay attention but doesn't notice you tried to use magic (it might notice others are enthralled).</p>\n<p><strong>Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.AdPVz7rbaVSRxHFg]{Fascinated} with you. It can attempt another Will save if it witnesses actions or speech with which it disagrees. If it succeeds, it's no longer Fascinated and is temporarily immune for 1 hour. If the target is subject to a hostile act, or if another creature succeeds at a Diplomacy or Intimidation check against it, the fascination ends immediately.</p>\n<p><strong>Critical Failure</strong> As failure, but the target can't attempt a save to end the fascination if it disagrees with you.</p>",
          "target": "all creatures in range"
        },
        "spell->Hypercognition": {
          "name": "Hypercognition",
          "description": "<p>You rapidly catalog and collate information relevant to your current situation. You can instantly use up to 6 Recall Knowledge actions as part of Casting this Spell. For these actions, you can't use any special abilities, reactions, or free actions that trigger when you Recall Knowledge.</p>"
        },
        "spell->Mind Reading (At Will)": {
          "name": "Mind Reading (At Will)",
          "description": "<p>With a cursory mental touch, you attempt to read the target's mind. It must attempt a Will save. The target then becomes temporarily immune to your mind reading for 1 hour.</p>\n<hr />\n<p><strong>Critical Success</strong> The target perceives vague surface thoughts from you when you Cast the Spell.</p>\n<p><strong>Success</strong> You find out whether the target's Intelligence modifier is higher than, equal to, or lower than yours.</p>\n<p><strong>Failure</strong> You perceive vague surface thoughts from the target when you Cast the Spell, and you find out whether its Intelligence modifier is higher than, equal to, or lower than yours.</p>\n<p><strong>Critical Failure</strong> As failure, and for the duration of the spell, you can Sustain the Spell to detect the target's surface thoughts again. The target doesn't receive any additional saves.</p>",
          "target": "1 creature"
        },
        "spell->Nondetection": {
          "name": "Nondetection",
          "description": "<p>You erect protective wards that make the target difficult to detect via magic. Nondetection attempts to counteract all detection, revelation, and scrying divinations made against the target or the target's gear throughout the duration, counting cantrips as 1st-rank spells for this purpose. Successfully counteracting a divination that targets an area or multiple targets negates the effects only for nondetection's target.</p>",
          "target": "1 creature or object"
        },
        "spell->Death Knell": {
          "name": "Death Knell",
          "description": "<p>You snuff the life out of a creature on the brink of death. The target must attempt a Will save. If this kills it, you gain 10 temporary HP and a +1 status bonus to attack and damage rolls for 10 minutes.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target's @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Dying} value increases by 1.</p>\n<p><strong>Failure</strong> The target dies.</p>\n<p>@UUID[Compendium.pf2e.spell-effects.Item.98XT2QUk6wvXIqf7]{Spell Effect: Death Knell}</p>",
          "target": "1 living creature that has 0 HP"
        },
        "spell->Dispel Magic": {
          "name": "Dispel Magic",
          "description": "<p>You unravel the magic behind a spell or effect. Attempt a counteract check against the target. If you successfully counteract a magic item, the item becomes a mundane item of its type for 10 minutes. This doesn't change the item's non-magical properties. If the target is an artifact or similar item, you automatically fail.</p>",
          "target": "1 spell effect or unattended magic item"
        },
        "spell->Misdirection": {
          "name": "Misdirection",
          "description": "<p>You reshape the magic aura of one creature or object to resemble that of another. You designate one target as the primary target and the other as the secondary target. Effects that would detect auras on the primary target instead detect the same types of auras from the secondary target. A creature reading the aura can attempt to disbelieve the illusion. You can Dismiss the spell from up to a mile away.</p>",
          "target": "2 creatures or objects"
        },
        "spell->Status": {
          "name": "Status",
          "description": "<p>As long as you and the target are on the same plane of existence and both alive, you remain aware of its present state. You know the target's direction from you, distance from you, and any conditions affecting it.</p>\n<hr />\n<p><strong>Heightened (4th)</strong> The spell's range increases to 30 feet, and you can target up to 10 creatures.</p>",
          "target": "1 willing living creature"
        },
        "spell->Telekinetic Maneuver": {
          "name": "Telekinetic Maneuver",
          "description": "<p>With a rush of telekinetic power, you move a foe or something they carry. You can attempt to Disarm, Shove, or Trip the target using a spell attack roll instead of an Athletics check.</p>",
          "target": "1 creature"
        },
        "spell->Daze": {
          "name": "Daze",
          "description": "<p>You cloud the target's mind and daze it with a mental jolt. The jolt deals mental damage equal to your spellcasting ability modifier; the target must attempt a basic Will save. If the target critically fails the save, it is also @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1}.</p>\n<hr />\n<p><strong>Heightened (+2)</strong> The damage increases by 1d6.</p>",
          "target": "1 creature"
        },
        "spell->Detect Magic": {
          "name": "Detect Magic",
          "description": "<p>You send out a pulse that registers the presence of magic. You receive no information beyond the presence or absence of magic. You can choose to ignore magic you're fully aware of, such as the magic items and ongoing spells of you and your allies.</p>\n<p>You detect illusion magic only if that magic's effect has a lower level than the rank of your detect magic spell. However, items that have an illusion aura but aren't deceptive in appearance (such as an invisibility potion) typically are detected normally.</p>\n<hr />\n<p><strong>Heightened (3rd)</strong> You learn the school of magic for the highest-level effect within range that the spell detects. If multiple effects are equally strong, the GM determines which you learn.</p>\n<p><strong>Heightened (4th)</strong> As 3rd level, but you also pinpoint the source of the highest-level magic. Like for an imprecise sense, you don't learn the exact location, but can narrow down the source to within a 5-foot cube (or the nearest if larger than that).</p>"
        },
        "spell->Fear": {
          "name": "Fear",
          "description": "<p>You plant fear in the target; it must attempt a Will save.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}.</p>\n<p><strong>Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2}.</p>\n<p><strong>Critical Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 3} and @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Fleeing} for 1 round.</p>\n<hr />\n<p><strong>Heightened (3rd)</strong> You can target up to five creatures.</p>",
          "target": "1 creature"
        },
        "spell->Mage Hand": {
          "name": "Mage Hand",
          "description": "<p>You create a single magical hand, either invisible or ghostlike, that grasps the target object and moves it slowly up to 20 feet. Because you're levitating the object, you can move it in any direction. When you Sustain the Spell, you can move the object an additional 20 feet. If the object is in the air when the spell ends, the object falls.</p>\n<hr />\n<p><strong>Heightened (3rd)</strong> You can target an unattended object with a Bulk of 1 or less.</p>\n<p><strong>Heightened (5th)</strong> The range increases to 60 feet, and you can target an unattended object with a Bulk of 1 or less.</p>\n<p><strong>Heightened (7th)</strong> The range increases to 60 feet, and you can target an unattended object with a Bulk of 2 or less.</p>",
          "target": "1 unattended object of light Bulk or less"
        },
        "spell->Magic Missile": {
          "name": "Magic Missile",
          "description": "<p>You send a dart of force streaking toward a creature that you can see. It automatically hits and deals 1d4+1 force damage. For each additional action you use when Casting the Spell, increase the number of missiles you shoot by one, to a maximum of three missiles for 3 actions. You choose the target for each missile individually. If you shoot more than one missile at the same target, combine the damage before applying bonuses or penalties to damage, resistances, weaknesses, and so forth.</p>\n<hr />\n<p><strong>Heightened (+2)</strong> You shoot one additional missile with each action you spend.</p>",
          "target": "1 creature"
        },
        "spell->Mindlink": {
          "name": "Mindlink",
          "description": "<p>You link your mind to the target's mind and mentally impart to that target an amount of information in an instant that could otherwise be communicated in 10 minutes.</p>",
          "target": "1 willing creature"
        },
        "spell->Sanctuary": {
          "name": "Sanctuary",
          "description": "<p>You ward a creature with protective energy that deters enemy attacks. Creatures attempting to attack the target must attempt a Will save each time. If the target uses a hostile action, the spell ends.</p>\n<hr />\n<p><strong>Critical Success</strong> Sanctuary ends.</p>\n<p><strong>Success</strong> The creature can attempt its attack and any other attacks against the target this turn.</p>\n<p><strong>Failure</strong> The creature can't attack the target and wastes the action. It can't attempt further attacks against the target this turn.</p>\n<p><strong>Critical Failure</strong> The creature wastes the action and can't attempt to attack the target for the rest of sanctuary's duration.</p>",
          "target": "1 creature"
        },
        "spell->Shield": {
          "name": "Shield",
          "description": "<p>You raise a magical shield of force. This counts as using the Raise a Shield action, giving you a +1 circumstance bonus to AC until the start of your next turn, but it doesn't require a hand to use.</p>\n<p>While the spell is in effect, you can use the @UUID[Compendium.pf2e.feats-srd.Item.jM72TjJ965jocBV8]{Shield Block} reaction with your magic shield. The shield has Hardness 5. After you use Shield Block, the spell ends and you can't cast it again for 10 minutes. Unlike a normal Shield Block, you can use the spell's reaction against the @UUID[Compendium.pf2e.spells-srd.Item.gKKqvLohtrSJj3BM]{Force Barrage} spell.</p>\n<p>Heightening the spell increases the shield's Hardness.</p>\n<p>@UUID[Compendium.pf2e.spell-effects.Item.Jemq5UknGdMO7b73]{Spell Effect: Shield}</p>\n<hr />\n<p><strong>Heightened (3rd)</strong> The shield has Hardness 10.</p>\n<p><strong>Heightened (5th)</strong> The shield has Hardness 15.</p>\n<p><strong>Heightened (7th)</strong> The shield has Hardness 20.</p>\n<p><strong>Heightened (9th)</strong> The shield has Hardness 25.</p>"
        },
        "spell->Telekinetic Projectile": {
          "name": "Telekinetic Projectile",
          "description": "<p>You hurl a loose, unattended object that is within range and that has 1 Bulk or less at the target. Make a spell attack roll against the target. If you hit, you deal bludgeoning, piercing, or slashing damage-as appropriate for the object you hurled-equal to 1d6 plus your spellcasting ability modifier. No specific traits or magic properties of the hurled item affect the attack or the damage.</p>\n<hr />\n<p><strong>Critical Success</strong> You deal double damage.</p>\n<p><strong>Success</strong> You deal full damage.</p>\n<hr />\n<p><strong>Heightened (+1)</strong> The damage increases by 1d6.</p>",
          "target": "1 creature"
        },
        "spell->True Strike": {
          "name": "True Strike",
          "description": "<p>A glimpse into the future ensures your next blow strikes true. The next time you make an attack roll before the end of your turn, roll the attack twice and use the better result. The attack ignores circumstance penalties to the attack roll and any flat check required due to the target being @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} or @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden}.</p>\n<p>@UUID[Compendium.pf2e.spell-effects.Item.fpGDAz2v5PG0zUSl]{Spell Effect: Sure Strike}</p>"
        },
        "spell->Ventriloquism": {
          "name": "Ventriloquism",
          "description": "<p>Whenever you speak or make any other sound vocally, you can make your vocalization seem to originate from somewhere else within 60 feet, and you can change that apparent location freely as you vocalize. Any creature that hears the sound can attempt to disbelieve your illusion.</p>\n<hr />\n<p><strong>Heightened (2nd)</strong> The spell's duration increases to 1 hour, and you can also change the tone, quality, and other aspects of your voice. Before a creature can attempt to disbelieve your illusion, it must actively attempt a Perception check or otherwise use actions to interact with the sound.</p>"
        },
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "action->Greater Darkvision": {
          "name": "Greater Darkvision"
        },
        "action->Tremorsense (Imprecise) 100 feet": {
          "name": "Tremorsense (Imprecise) 100 feet"
        },
        "action->Telepathy 200 feet": {
          "name": "Telepathy 200 feet"
        },
        "action->Constant Spells": {
          "name": "Constant Spells"
        },
        "action->Air Walk": {
          "name": "Air Walk",
          "description": "<p>The conqueror worm is under the effects of 9th-rank @UUID[Compendium.pf2e.spells-srd.Item.b5sGjGlBf58f8jn0]{Air Walk} at all times.</p>"
        },
        "action->Convincing Telepathy": {
          "name": "Convincing Telepathy",
          "description": "<p>When a conqueror worm communicates telepathically, its overwhelming will bolsters its lies. Its Deception checks and Deception DCs aren't penalized for elaborate or unbelievable telepathic lies.</p>"
        },
        "action->Mental Invader": {
          "name": "Mental Invader",
          "description": "<p><strong>Trigger</strong> A creature communicates telepathically with the conqueror worm (even to respond to the conqueror worm's telepathy or through a mental spell like @UUID[Compendium.pf2e.spells-srd.Item.R9xqCBblkS5KE4y7]{Sending}) or fails a saving throw against a mental spell cast by the conqueror worm</p>\n<hr />\n<p><strong>Effect</strong> The conqueror worm infects the mind of the creature, allowing it to mentally contact the creature from afar. The creature must attempt a @Check[will|dc:48] saving throw and is temporarily immune for 1 year.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected and can't be affected by the conqueror worm's Mental Invader ever again.</p>\n<p><strong>Success</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} for 1 minute.</p>\n<p><strong>Failure</strong> As success, and the conqueror worm can target the creature with telepathy and mental spells regardless of distance, so long as the worm and target are on the same plane. This bond is permanent and can be broken only by @UUID[Compendium.pf2e.spells-srd.Item.YfJTXyVGzLhM6V8U]{Miracle}, @UUID[Compendium.pf2e.spells-srd.Item.6dDtGIUerazSHIOu]{Wish}, or similar magic. The conqueror worm can maintain a maximum of 10 connections with Mental Invader. If another creature would be infected, the worm must choose to one of its existing connections end, or if the worm prefers to keep its current 10 connections, the new creature isn't infected instead.</p>\n<p><strong>Critical Failure</strong> As failure, and for as long as the mental link lasts, the target uses an outcome one degree of success worse than the result of its saving throw against mental spells cast by the conqueror worm.</p>"
        },
        "action->Telepathic Escape": {
          "name": "Telepathic Escape",
          "description": "<p>When the conqueror worm dies, it telepathically projects its consciousness into a creature infected by its Mental Invader ability and who is on the same plane as the conqueror worm. The creature must succeed at a @Check[will|dc:48|name:Mental Invader] save or it is overtaken by the conqueror worm. This has the same effect as the @UUID[Compendium.pf2e.spells-srd.Item.wU6hNzK8Yfqdmc8m]{Possession} spell with an unlimited duration, except the conqueror worm has wholly foregone its physical body. A host body possessed by a conqueror worm undergoes terrible changes. Every day, the host must succeed at a @Check[will|dc:48] or become permanently @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} (or increase its stupefied value by 1) and increasingly pale, balding, and bloated. When the host reaches stupefied 4, an ectoplasmic cocoon forms around it. Over the next 24 hours, the host undergoes a swift metamorphosis and emerges as a new conqueror worm with all the memories of its previous incarnation. At this point, the host is dead and can't be restored except by @UUID[Compendium.pf2e.spells-srd.Item.YfJTXyVGzLhM6V8U]{Miracle}, @UUID[Compendium.pf2e.spells-srd.Item.6dDtGIUerazSHIOu]{Wish}, or similar magic. Before that point, however, this horrid transformation can be ended by any effect that expels the conqueror worm's possession, meaning would be slayers of a conqueror worm had best locate its consciousness and end the possession before it's too late and the worm rises again.</p>"
        },
        "action->True Seeing": {
          "name": "True Seeing",
          "description": "<p>The conqueror worm is under the effects of 9th-rank @UUID[Compendium.pf2e.spells-srd.Item.uqlxMQQeSGWEVjki]{Truesight} at all times.</p>"
        },
        "action->Breath Weapon": {
          "name": "Breath Weapon",
          "description": "<p>The conqueror worm disgorges acid in a @Template[line|distance:120] that deals @Damage[14d10[acid]] damage to all creatures in the area (@Check[reflex|dc:44|basic] save). It can't use Breath Weapon again for [[/br 1d4 #Recharge Breath Weapon]]{1d4 rounds}.</p>"
        },
        "action->Fast Swallow": {
          "name": "Fast Swallow",
          "description": "<p><strong>Trigger</strong> The conqueror worm Grabs a creature</p>\n<hr />\n<p><strong>Effect</strong> The worm uses Swallow Whole.</p>"
        },
        "action->Muster Minions": {
          "name": "Muster Minions",
          "description": "<p>The conqueror worm selects up to three willing creatures subject to its Mental Invader ability that are on the same plane and teleports them to squares adjacent to the worm of the worm's choosing.</p>"
        },
        "action->Swallow Whole": {
          "name": "Swallow Whole",
          "description": "<p>Huge, @Damage[(4d10+10)[bludgeoning],2d6[acid]]{4d10+10 bludgeoning plus 2d6 acid}, Rupture 44</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        },
        "action->Improved Grab": {
          "name": "Improved Grab"
        }
      }
    },
    "Gray Death": {
      "name": "Gray Death",
      "languages": "telepathy 100 feet",
      "senses": "lifesense 1,000 feet",
      "items": {
        "strike-melee->Hand": {
          "name": "Hand"
        },
        "action->Telepathy 100 feet": {
          "name": "Telepathy 100 feet"
        },
        "action->Lifesense 1,000 feet": {
          "name": "Lifesense 1,000 feet"
        },
        "action->Soul Bleed": {
          "name": "Soul Bleed",
          "description": "<p>1000 feet. Creatures that begin their turn in the area take @Damage[5d6[void]] damage and must succeed at a @Check[fortitude|dc:42] save or become @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Doomed 1}. If the creature is 13th level or lower, this doomed condition from soul bleed is cumulative, increasing by 1 with each failed save until the creature dies (typically at doomed 4).</p>"
        },
        "action->Flailing Touch": {
          "name": "Flailing Touch",
          "description": "<p>The gray death makes up to four hand Strikes, each against a different target it can reach. It increases its reach to 100 feet with these Strikes. These Strikes count as one attack for the gray death's multiple attack penalty, and the penalty doesn't increase until after the attacks.</p>"
        },
        "action->Life Sap": {
          "name": "Life Sap",
          "description": "<p>A creature damaged by the gray death's hand Strike must succeed at a @Check[fortitude|dc:42] save or become @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1}, and @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed} for 1 round on a critical failure.</p>"
        },
        "action->Resentful Possession": {
          "name": "Resentful Possession",
          "description": "<p><strong>Frequency</strong> once per round</p>\n<hr />\n<p><strong>Effect</strong> The gray death chooses a living creature within 30 feet. The target must succeed at a @Check[will|dc:42] save or a fragment of embittered soul-stuff lodges within the target's spirit and turns it against its allies. While the target has this fragment, it doesn't count as anyone's ally for the purposes of providing flanking, and a would-be ally casting a spell that normally works only on an ally on the creature must succeed at a DC 42 counteract check (level 20) or the spell has no effect. The fragment fades after 24 hours.</p>"
        },
        "action->Spectral Lurker": {
          "name": "Spectral Lurker",
          "description": "<p>The gray death isn't @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} when it starts its turn inside an object.</p>"
        }
      }
    },
    "Gray Gardener Assassin": {
      "name": "Gray Gardener Assassin",
      "skillSpecialStealth": {
        "0": {
          "label": "to hide"
        }
      },
      "items": {
        "weapon->Hand Crossbow": {
          "name": "Hand Crossbow",
          "description": "<p>Sometimes referred to as an alley bow by rogues or ruffians, this small crossbow fires small bolts that are sometimes used to deliver poison to the target. It's small enough to be shot one-handed, but it still requires two hands to load.</p>"
        },
        "weapon->Kukri": {
          "name": "Kukri",
          "description": "<p>The blade of this foot-long knife curves inward and lacks a cross guard at the hilt.</p>"
        },
        "armor->Studded Leather Armor": {
          "name": "Studded Leather Armor",
          "description": "<p>This leather armor is reinforced with metal studs and sometimes small metal plates, providing most of the flexibility of leather armor with more robust protection.</p>"
        },
        "equipment->Executioner's Hood": {
          "name": "Executioner's Hood"
        },
        "consumable->Bolts": {
          "name": "Bolts",
          "description": "<p>Shorter than traditional arrows but similar in construction, bolts are the ammunition used by crossbows.</p>"
        },
        "consumable->Shadow Essence": {
          "name": "Shadow Essence",
          "description": "<p>Distilled from the Plane of Shadow, this oily substance imposes tenebrous effects. The enfeebled condition from shadow essence lasts for 24 hours.</p>\n<hr />\n<p><strong>Activate</strong> <span class=\"action-glyph\">2</span> Interact (Injury)</p>\n<p><strong>Saving Throw</strong> @Check[fortitude|dc:29]</p>\n<p><strong>Maximum Duration</strong> 6 rounds</p>\n<p><strong>Stage 1</strong> @Damage[3d6[void]] damage and @Damage[2d6[poison]] damage (1 round)</p>\n<p><strong>Stage 2</strong> @Damage[3d6[void]] damage, @Damage[2d6[poison]] damage, and @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 1} (1 round)</p>\n<p><strong>Stage 3</strong> @Damage[3d6[void]] damage, @Damage[2d6[poison]] damage, and enfeebled 2 (1 round)</p>"
        },
        "strike-melee->Kukri": {
          "name": "Kukri"
        },
        "strike-ranged->Hand Crossbow": {
          "name": "Hand Crossbow"
        },
        "action->Anonymity": {
          "name": "Anonymity",
          "description": "<p>The Gray Gardener assassin has a +2 circumstance bonus to Deception checks and saving throws to conceal their identity and a +2 circumstance bonus to their Deception DC against effects that ferret out information about the Gray Gardener's identity.</p>"
        },
        "action->Gardener's Resolve": {
          "name": "Gardener's Resolve",
          "description": "<p><strong>Trigger</strong> The Gray Gardener assassin rolls a failure (but not a critical failure) on a Will save against an effect with the mental or fear trait</p>\n<p><strong>Requirements</strong> The Gray Gardener assassin's features are obscured by a mask or hood</p>\n<hr />\n<p><strong>Effect</strong> The Gray Gardener assassin takes @Damage[3d8[mental]] damage, and the saving throw is a success.</p>"
        },
        "action->Instant Opening": {
          "name": "Instant Opening",
          "description": "<p>The Gray Gardener assassin distracts a creature within 30 feet, using a few choice words or gestures. The creature is @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} against the assassin's attacks until the end of the assassin's next turn. Depending on the distraction, this action gains either the auditory or the visual trait.</p>"
        },
        "action->Mark for Death": {
          "name": "Mark for Death",
          "description": "<p>The Gray Gardener assassin designates a single creature they can see and hear as their mark. This effect lasts until the mark dies or the assassin uses Mark for Death again. The assassin gains a +2 circumstance bonus to Perception checks to @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Seek} the mark and on Deception checks to @UUID[Compendium.pf2e.actionspf2e.Item.QNAVeNKtHA0EUw4X]{Feint} against the mark. The assassin's melee and ranged Strikes gain the deadly d8 weapon traits when attacking the mark.</p>"
        },
        "action->Poison Weapon": {
          "name": "Poison Weapon",
          "description": "<p><strong>Requirements</strong> The Gray Gardener assassin is wielding a piercing or slashing weapon and has a free hand</p>\n<hr />\n<p><strong>Effect</strong> The assassin applies a poison to the weapon.</p>"
        },
        "action->Quick Draw": {
          "name": "Quick Draw",
          "description": "<p>The Gray Gardener assassin Interacts to draw a weapon and then Strikes with that weapon.</p>"
        },
        "action->Sneak Attack": {
          "name": "Sneak Attack",
          "description": "<p>The Gray Gardener assassin deals an additional 6d6 precision damage precision damage to @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} creatures.</p>"
        },
        "action->Surprise Attack": {
          "name": "Surprise Attack",
          "description": "<p>On the first round of combat, creatures that haven't acted yet are @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} to the Gray Gardener assassin.</p>"
        }
      }
    },
    "Gray Gardener Director General": {
      "name": "Gray Gardener Director General",
      "items": {
        "weapon->Dagger": {
          "name": "Dagger",
          "description": "<p>This small, bladed weapon is held in one hand and used to stab a creature in close combat. It can also be thrown.</p>"
        },
        "weapon->Sword Cane": {
          "name": "Sword Cane",
          "description": "<p>This slender, rapier-like sword is concealed within a wooden or metal cane that serves as a sheath, making it an inconspicuous weapon easy to slip past inspections or into high-society events. A sword cane is typically 4 feet long when sheathed, and its hilt is usually capped with a wooden or metal decoration.</p>"
        },
        "armor->Breastplate": {
          "name": "Breastplate",
          "description": "<p>Though referred to as a breastplate, this type of armor consists of several pieces of plate or @UUID[Compendium.pf2e.equipment-srd.Item.pRoikbRo5HFW6YUB]{Half Plate} armor that protect the torso, chest, neck, and sometimes the hips and lower legs. It strategically grants some of the protection of plate while allowing greater flexibility and speed.</p>"
        },
        "equipment->Ceramic Mask": {
          "name": "Ceramic Mask"
        },
        "strike-melee->Sword Cane": {
          "name": "Sword Cane"
        },
        "strike-melee->Dagger": {
          "name": "Dagger"
        },
        "strike-ranged->Dagger": {
          "name": "Dagger"
        },
        "action->Anonymity": {
          "name": "Anonymity",
          "description": "<p>The Gray Gardener Director General has a +2 circumstance bonus to Deception checks and saving throws to conceal their identity and a +2 circumstance bonus to their Deception DC against effects that ferret out information about the Gray Gardener's identity.</p>"
        },
        "action->Gardener's Resolve": {
          "name": "Gardener's Resolve",
          "description": "<p><strong>Trigger</strong> The Gray Gardener Director General rolls a failure (but not a critical failure) on a Will save against an effect with the mental or fear trait</p>\n<p><strong>Requirements</strong> The Gray Gardener Director General's features are obscured by a mask or hood</p>\n<hr />\n<p><strong>Effect</strong> The Gray Gardener Director General takes @Damage[3d8[mental]] damage, and the saving throw is a success.</p>"
        },
        "action->Quick Draw": {
          "name": "Quick Draw",
          "description": "<p>The director general Interacts to draw a weapon, and then Strikes with that weapon.</p>"
        },
        "action->Skewer the Fearful": {
          "name": "Skewer the Fearful",
          "description": "<p>The director general's Strikes deal an additional 4d6 precision damage to frightened creatures. If the Strike against a frightened creature is a critical hit, the creature doesn't automatically reduce its frightened condition at the end of its next turn.</p>",
          "rules": {
            "1": {
              "text": "The target does not reduced its frightened condition this round."
            }
          }
        },
        "action->Stern Glare": {
          "name": "Stern Glare",
          "description": "<p><strong>Trigger</strong> The director general's turn begins</p>\n<hr />\n<p><strong>Effect</strong> The director general attempts to Demoralize a creature within 60 feet that they can see and that can see the director general.</p>"
        },
        "action->Whispers of Superiority": {
          "name": "Whispers of Superiority",
          "description": "<p>The director general utters a few words to a non-frightened target within 60 feet that can hear them, bolstering the target's indignation of cowards. The target creature must succeed at a @Check[will|dc:39] save, or it doesn't count frightened creatures as allies and can't Aid them or flank with them. This effect lasts for 1 round (1 minute on a critical failure).</p>"
        }
      }
    },
    "Gray Gardener Enforcer": {
      "name": "Gray Gardener Enforcer",
      "hpDetails": "void healing",
      "items": {
        "weapon->Spiked Chain": {
          "name": "Spiked Chain",
          "description": "<p>This 4-foot-long length of chain is covered with barbs and has spikes on one or both ends. Some feature metal hoops used as handgrips.</p>"
        },
        "armor->Studded Leather Armor": {
          "name": "Studded Leather Armor",
          "description": "<p>This leather armor is reinforced with metal studs and sometimes small metal plates, providing most of the flexibility of leather armor with more robust protection.</p>"
        },
        "equipment->Executioner's Hood": {
          "name": "Executioner's Hood"
        },
        "strike-melee->Spiked Chain": {
          "name": "Spiked Chain"
        },
        "strike-melee->Fist": {
          "name": "Fist"
        },
        "action->Anonymity": {
          "name": "Anonymity",
          "description": "<p>The Gray Gardener enforcer has a +2 circumstance bonus to Deception checks and saving throws to conceal their identity and a +2 circumstance bonus to their Deception DC against effects that ferret out information about the Gray Gardener's identity.</p>"
        },
        "action->Consecration Vulnerability": {
          "name": "Consecration Vulnerability",
          "description": "<p>A Gray Gardener enforcer in a place of worship dedicated to a non-evil deity or on sacred ground, such as an area blessed by @UUID[Compendium.pf2e.spells-srd.Item.y3jlOfgsQH1JjkJE]{Anointed Ground}, is @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1}.</p>"
        },
        "action->Gardener's Resolve": {
          "name": "Gardener's Resolve",
          "description": "<p><strong>Trigger</strong> The Gray Gardener enforcer rolls a failure (but not a critical failure) on a Will save against an effect with the mental or fear trait</p>\n<p><strong>Requirements</strong> The Gray Gardener enforcer's features are obscured by a mask or hood</p>\n<hr />\n<p><strong>Effect</strong> The Gray Gardener enforcer takes @Damage[3d8[mental]] damage, and the saving throw is a success.</p>"
        },
        "action->Nourishing Feast": {
          "name": "Nourishing Feast",
          "description": "<p>The Gray Gardener enforcer spends 1 hour consuming 1 Bulk of raw meat to reverse their body's putrescence. For 1 hour, the Gray Gardener enforcer appears to be a pale, bloated human. They have an automatic result of 32 on Deception checks and DCs to pass as a non-mortic human. While under the effects of Nourishing Feast, Rotting Flesh ceases to function.</p>"
        },
        "action->Rotting Flesh": {
          "name": "Rotting Flesh",
          "description": "<p>Any creature that hits the Gray Gardener enforcer with an unarmed attack, tries to Grapple them, or otherwise touches the gurgist is covered with rotten flesh and putrid fluids. The creature must succeed at a @Check[fortitude|dc:36] save or become @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1} (@UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 2} on a critical failure).</p>"
        },
        "action->Void Healing": {
          "name": "Void Healing"
        },
        "action->Chain Garotte": {
          "name": "Chain Garotte",
          "description": "<p>The Gray Gardener enforcer's spiked chain Strike deals @Damage[2d8[bleed]], and they can use it to Grab up to two foes. The enforcer can still attack with their spiked chain if they Grab one creature, but not when they Grab two.</p>"
        },
        "action->Death Gasp": {
          "name": "Death Gasp",
          "description": "<p>The Gray Gardener enforcer draws in a deep breath and holds it, temporarily suspending their biological processes and becoming undead. The Gray Gardener enforcer gains the undead trait and becomes immune to bleed, death effects, disease, @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}, poison, and sleep. Any such effects the Gray Gardener is currently suffering from are suspended but take effect again once they take a breath. Death Gasp lasts as long as the Gray Gardener enforcer holds their breath.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.lyeRL7khixdlJsaf]{Effect: Death Gasp}</p>"
        },
        "action->Greater Constrict": {
          "name": "Greater Constrict",
          "description": "<p>@Damage[(3d8+7)[slashing]] damage, @Check[fortitude|dc:38|basic|name:Chain Garotte Constrict|traits:disarm,trip]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.GreaterConstrict]</p>"
        },
        "action->Grab": {
          "name": "Grab"
        }
      }
    },
    "Guillotine Golem": {
      "name": "Guillotine Golem",
      "items": {
        "strike-melee->Blade": {
          "name": "Blade"
        },
        "action->Golem Antimagic": {
          "name": "Golem Antimagic",
          "description": "<p>harmed by <em>acid</em> ([[/r {9d10}]]{9d8 damage}, [[/r {3d8}]]{3d8 damage} from areas or persistent damage); healed by <em>electricity</em> (area [[/r 3d8[healing]]] Hit Points); slowed by <em>fire</em></p>\n<hr />\n<p>A golem is immune to spells and magical abilities other than its own, but each type of golem is affected by a few types of magic in special ways. These exceptions are listed in shortened form in the golem's stat block, with the full rules appearing here. If an entry lists multiple types (such as \"cold and water\"), either type of spell can affect the golem.</p>\n<ul>\n<li><strong>Harmed By</strong> Any magic of this type that targets the golem causes it to take the listed amount of damage (this damage has no type) instead of the usual effect. If the golem starts its turn in an area of magic of this type or is affected by a persistent effect of the appropriate type, it takes the damage listed in the parenthetical.</li>\n<li><strong>Healed By</strong> Any magic of this type that targets the golem makes the golem lose the slowed condition and gain HP equal to half the damage the spell would have dealt. If the golem starts its turn in an area of this type of magic, it gains the HP listed in the parenthetical.</li>\n<li><strong>Slowed By</strong> Any magic of this type that targets the golem causes it to be @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} for [[/r 2d6 #rounds]]{2d6 rounds} instead of the usual effect. If the golem starts its turn in an area of this type of magic, it's slowed 1 for that round.</li>\n<li><strong>Vulnerable To</strong> Each golem is vulnerable to one or more specific spells, with the effects described in its stat block.</li>\n</ul>"
        },
        "action->Vulnerable to Neutralize Poison": {
          "name": "Vulnerable to Neutralize Poison",
          "description": "<p>Casting @UUID[Compendium.pf2e.spells-srd.Item.SUKaxVZW2TlM8lu0]{Cleanse Affliction} on the golem deactivates its Breath Weapon for 1 minute.</p>"
        },
        "action->Vulnerable to Rust": {
          "name": "Vulnerable to Rust",
          "description": "<p>Magical rusting effects, like a rust monster's antennae, affect the guillotine golem normally.</p>"
        },
        "action->Breath Weapon": {
          "name": "Breath Weapon",
          "description": "<p>The guillotine golem emits poisonous gas in a @Template[burst|distance:10] centered on the corner of one of the golem's squares. The gas persists for 1 round. Any creature in the area (or that later enters the area) is exposed to the golem's poison. The golem can't use its Breath Weapon again for [[/br 1d4 #Recharge Breath Weapon]]{1d4 rounds}.</p>"
        },
        "action->Decapitation": {
          "name": "Decapitation",
          "description": "<p>If the guillotine golem critically hits a creature with its blade Strike, the creature must succeed at a @Check[fortitude|dc:40] save or be decapitated, dying instantly unless it can survive without a head.</p>"
        },
        "action->Guillotine Golem Poison": {
          "name": "Guillotine Golem Poison",
          "description": "<p>Any drained value from this poison is reduced by 1 every hour.</p>\n<hr />\n<p><strong>Saving Throw</strong> @Check[fortitude|dc:40]</p>\n<p><strong>Maximum Duration</strong> 4 rounds</p>\n<p><strong>Stage 1</strong> @Damage[3d6[poison]] and @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1} (1 round)</p>\n<p><strong>Stage 2</strong> @Damage[5d6[poison]] and @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 2} (1 round)</p>\n<p><strong>Stage 3</strong> @Damage[10d6[poison]] and @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 3} (1 round).</p>"
        },
        "action->Inexorable March": {
          "name": "Inexorable March",
          "description": "<p>The guillotine golem Strides up to its Speed, pushing back each creature whose space it moves into and damaging them if they try to stop its movement. A creature can attempt to bar the way by succeeding at a @Check[fortitude|dc:44] save. On a critical success, the resisting creature takes no damage; otherwise, it is damaged as if hit by the golem's blade Strike.</p>"
        }
      }
    },
    "Keznin Nevarmo": {
      "name": "Keznin Nevarmo",
      "items": {
        "equipment->Healer's Tools (Expanded)": {
          "name": "Healer's Tools (Expanded)",
          "description": "<p>This kit of bandages, herbs, and suturing tools is necessary for Medicine checks to Administer First Aid, Treat Disease, Treat Poison, or Treat Wounds. Expanded healer's tools provide a +1 item bonus to such checks. When you carry the tools from place to place, you keep many of the components handy on your person, in pockets or bandoliers.</p>"
        },
        "equipment->Religious Symbol of Pharasma (Silver)": {
          "name": "Religious Symbol of Pharasma (Silver)",
          "description": "<p>This piece of wood or silver is emblazoned with an image representing a deity. Some divine spellcasters, such as clerics, can use a religious symbol of their deity as a divine focus to use certain abilities and cast some spells. A religious symbol must be held in one hand to use it.</p>"
        },
        "consumable->Antidote (Moderate)": {
          "name": "Antidote (Moderate)",
          "description": "<p><strong>Activate</strong> <span class=\"action-glyph\">A</span> Interact</p>\n<p>An antidote protects you against toxins. Upon drinking an antidote, you gain a +3 item bonus to Fortitude saving throws against poisons for 6 hours.</p>\n<p>@UUID[Compendium.pf2e.equipment-effects.Item.TjBxxlTvb6tJP1jS]{Effect: Antidote}</p>"
        },
        "consumable->Antiplague (Moderate)": {
          "name": "Antiplague (Moderate)",
          "description": "<p><strong>Activate</strong> <span class=\"action-glyph\">A</span> Interact</p>\n<p>Antiplague can fortify the body's defenses against diseases. Upon drinking an antiplague, you gain a +3 item bonus to Fortitude saving throws against diseases for 24 hours; this applies to your daily save against a disease's progression.</p>\n<p>@UUID[Compendium.pf2e.equipment-effects.Item.mVgLCbZgafIylRzh]{Effect: Antiplague}</p>"
        },
        "consumable->Elixir of Life (Moderate)": {
          "name": "Elixir of Life (Moderate)",
          "description": "<p><strong>Activate</strong> <span class=\"action-glyph\">A</span> Interact</p>\n<p>Elixirs of life accelerate a living creature's natural healing processes and immune system. Upon drinking this elixir, you regain @Damage[(5d6+12)[healing]] Hit Points and gain +2 item bonus to saving throws against diseases and poisons for 10 minutes.</p>\n<p>@UUID[Compendium.pf2e.equipment-effects.Item.lPRuIRbu0rHBkoKY]{Effect: Elixir of Life}</p>"
        },
        "strike-melee->Beak": {
          "name": "Beak"
        },
        "strike-melee->Staff": {
          "name": "Staff"
        },
        "action->Invaded": {
          "name": "Invaded",
          "description": "<p>Keznin is subject to the conqueror worm's Mental Invader effect, but she doesn't realize it. (Note: This is only effective in Chapter 3)</p>"
        },
        "action->Expert Herbalist": {
          "name": "Expert Herbalist",
          "description": "<p>Keznin can use Nature instead of Medicine to Treat Disease, Treat Poison, and Treat Wounds, and he can use Nature instead of Crafting to craft alchemical items with the healing trait, antidotes, and antiplagues.</p>"
        },
        "action->Risky Treatment": {
          "name": "Risky Treatment",
          "description": "<p><strong>Trigger</strong> Keznin rolls a critical failure on a check to Treat Disease, Treat Poison, or Treat Wounds</p>\n<hr />\n<p><strong>Effect</strong> Keznin gives an emergency application of dangerous herbs to avert further harm. The creature Keznin is treating takes @Damage[2d6[poison]] damage, and Keznin rerolls the check.</p>"
        }
      }
    },
    "Mateena Lumlin": {
      "name": "Mateena Lumlin",
      "items": {
        "weapon->Dagger": {
          "name": "Dagger",
          "description": "<p>This small, bladed weapon is held in one hand and used to stab a creature in close combat. It can also be thrown.</p>"
        },
        "weapon->Sword Cane": {
          "name": "Sword Cane",
          "description": "<p>This slender, rapier-like sword is concealed within a wooden or metal cane that serves as a sheath, making it an inconspicuous weapon easy to slip past inspections or into high-society events. A sword cane is typically 4 feet long when sheathed, and its hilt is usually capped with a wooden or metal decoration.</p>"
        },
        "armor->Breastplate": {
          "name": "Breastplate",
          "description": "<p>Though referred to as a breastplate, this type of armor consists of several pieces of plate or @UUID[Compendium.pf2e.equipment-srd.Item.pRoikbRo5HFW6YUB]{Half Plate} armor that protect the torso, chest, neck, and sometimes the hips and lower legs. It strategically grants some of the protection of plate while allowing greater flexibility and speed.</p>"
        },
        "equipment->Ceramic Mask": {
          "name": "Ceramic Mask"
        },
        "strike-melee->Sword Cane": {
          "name": "Sword Cane"
        },
        "strike-melee->Dagger": {
          "name": "Dagger"
        },
        "strike-ranged->Dagger": {
          "name": "Dagger"
        },
        "action->Invaded": {
          "name": "Invaded",
          "description": "<p>Mateena is subject to the conqueror worm's Mental Invader effect, but she doesn't realize it.</p>"
        },
        "action->Anonymity": {
          "name": "Anonymity",
          "description": "<p>The Gray Gardener Director General has a +2 circumstance bonus to Deception checks and saving throws to conceal their identity and a +2 circumstance bonus to their Deception DC against effects that ferret out information about the Gray Gardener's identity.</p>"
        },
        "action->Gardener's Resolve": {
          "name": "Gardener's Resolve",
          "description": "<p><strong>Trigger</strong> The Gray Gardener Director General rolls a failure (but not a critical failure) on a Will save against an effect with the mental or fear trait</p>\n<p><strong>Requirements</strong> The Gray Gardener Director General's features are obscured by a mask or hood</p>\n<hr />\n<p><strong>Effect</strong> The Gray Gardener Director General takes @Damage[3d8[mental]] damage, and the saving throw is a success.</p>"
        },
        "action->Quick Draw": {
          "name": "Quick Draw",
          "description": "<p>The director general Interacts to draw a weapon, and then Strikes with that weapon.</p>"
        },
        "action->Skewer the Fearful": {
          "name": "Skewer the Fearful",
          "description": "<p>The director general's Strikes deal an additional 4d6 precision damage to frightened creatures. If the Strike against a frightened creature is a critical hit, the creature doesn't automatically reduce its frightened condition at the end of its next turn.</p>",
          "rules": {
            "1": {
              "text": "The target does not reduced its frightened condition this round."
            }
          }
        },
        "action->Stern Glare": {
          "name": "Stern Glare",
          "description": "<p><strong>Trigger</strong> The director general's turn begins</p>\n<hr />\n<p><strong>Effect</strong> The director general attempts to Demoralize a creature within 60 feet that they can see and that can see the director general.</p>"
        },
        "action->Whispers of Superiority": {
          "name": "Whispers of Superiority",
          "description": "<p>The director general utters a few words to a non-frightened target within 60 feet that can hear them, bolstering the target's indignation of cowards. The target creature must succeed at a @Check[will|dc:39] save, or it doesn't count frightened creatures as allies and can't Aid them or flank with them. This effect lasts for 1 round (1 minute on a critical failure).</p>"
        }
      }
    },
    "Miss Whisper": {
      "name": "Miss Whisper",
      "languages": "telepathy 100 feet, tongues",
      "publicNotes": "<p>Ages ago, when this cycle of the multiverse was still adolescent, a cabal of psychopomps who already felt bored and restrained in their role of ushering souls to their ultimate resting place rebelled against their station. It was this corruption of the cycle of souls that spawned the first sahkils.</p>\n<p>Ambivalent to the prescribed order of the multiverse and spiteful of mortals, sahkils delight in spreading fear and unease to all beings, clogging up the metaphysical cycle with anxiety-ridden mortals too scared to achieve their potential. These fiends have drastically changed from their dedicated psychopomp predecessors. They are creatures of spite and torment, fear and disgust. They exploit the most common and rare fears for their own perverse satisfaction, and they want nothing more than to frighten mortals and make them quetion their reason for existence.</p>\n<p>Most sahkils lurk on the Ethereal Plane, but they frequently invade the Material Plane to torment mortals and spread terror. They use their innate ability to slip between the veils of the Ethereal and Material effortlessly, often stalking their targets for days or weeks before enacting their devious plots.</p>\n<hr />\n<p>Pakalchis strive to intensify their preys' inherent insecurity over personal and emotional bonds, playing on the threat of those relationships falling into ruin. These sahkils are among the most manipulative of their kind, pulling strings both literal and figurative on their victims over stretched-out periods of time, exhilarating in the despair and fear for as long as possible.</p>",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Divine Innate Spells"
        },
        "spell->Mask of Terror (Self Only)": {
          "name": "Mask of Terror (Self Only)",
          "description": "<p>The target appears to be a gruesome and terrifying creature. The effect is unique to each observer, so a human viewing the target might see a demon with bloody fangs, but a demon observing the target might see a glowing angelic visage. When any creature attempts a hostile action against the target, the creature must attempt a Will save. It is then temporarily immune until the end of its next turn.</p>\n<hr />\n<p><strong>Success</strong> The creature is unaffected.</p>\n<p><strong>Failure</strong> The creature becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2} before using its action.</p>\n<p><strong>Critical Failure</strong> The creature becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2}, and its action fails and is wasted.</p>\n<hr />\n<p><strong>Heightened (8th)</strong> You can target up to 5 creatures. If a creature uses a hostile action or reaction that affects multiple targets simultaneously, it needs to attempt only one save against mask of terror.</p>",
          "target": "self"
        },
        "spell->Dominate": {
          "name": "Dominate",
          "description": "<p>You take command of the target, forcing it to obey your orders. If you issue an obviously self-destructive order, the target doesn't act until you issue a new order. The effect depends on its Will save.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1} as it fights off your commands.</p>\n<p><strong>Failure</strong> The target follows your orders but can attempt a Will save at the end of each of its turns. On a success, the spell ends.</p>\n<p><strong>Critical Failure</strong> As a failure, but the target receives a new save only if you give it a new order that is against its nature, such as killing its allies.</p>\n<hr />\n<p><strong>Heightened (10th)</strong> The duration is unlimited.</p>",
          "target": "1 creature"
        },
        "spell->Tongues (Constant)": {
          "name": "Tongues (Constant)",
          "description": "<p>The target can understand all words regardless of language and also speak the languages of other creatures. When in a mixed group of creatures, each time the target speaks, it can choose a creature and speak in a language that creature understands, even if the target doesn't know what language that is.</p>\n<hr />\n<p><strong>Heightened (7th)</strong> The duration is 8 hours.</p>",
          "target": "1 creature"
        },
        "spell->True Seeing (Constant)": {
          "name": "True Seeing (Constant)",
          "description": "<p>You see things within 60 feet as they actually are. The GM rolls a secret counteract check against any illusion or transmutation in the area, but only for the purpose of determining whether you see through it (for instance, if the check succeeds against a polymorph spell, you can see the creature's true form, but you don't end the polymorph spell).</p>"
        },
        "spell->Calm Emotions": {
          "name": "Calm Emotions",
          "description": "<p>You forcibly calm creatures in the area, soothing them into a nonviolent state; each creature must attempt a Will save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> Calming urges impose a -1 status penalty to the creature's attack rolls.</p>\n<p><strong>Failure</strong> Any emotion effects that would affect the creature are suppressed and the creature can't use hostile actions. If the target is subject to hostility from any other creature, it ceases to be affected by calm emotions.</p>\n<p><strong>Critical Failure</strong> As failure, but hostility doesn't end the effect.</p>"
        },
        "spell->Charm": {
          "name": "Charm",
          "description": "<p>To the target, your words are honey and your visage seems bathed in a dreamy haze. It must attempt a Will save, with a +4 circumstance bonus if you or your allies recently threatened it or used hostile actions against it.</p>\n<p>You can Dismiss the spell. If you use hostile actions against the target, the spell ends. When the spell ends, the target doesn't necessarily realize it was charmed unless its friendship with you or the actions you convinced it to take clash with its expectations, meaning you could potentially convince the target to continue being your friend via mundane means.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected and aware you tried to charm it.</p>\n<p><strong>Success</strong> The target is unaffected but thinks your spell was something harmless instead of charm, unless it identifies the spell.</p>\n<p><strong>Failure</strong> The target's attitude becomes @UUID[Compendium.pf2e.conditionitems.Item.v66R7FdOf11l94im]{Friendly} toward you. If it was Friendly, it becomes @UUID[Compendium.pf2e.conditionitems.Item.v44P3WUcU1j0115l]{Helpful}. It can't use hostile actions against you.</p>\n<p><strong>Critical Failure</strong> The target's attitude becomes Helpful toward you, and it can't use hostile actions against you.</p>\n<hr />\n<p><strong>Heightened (4th)</strong> The duration lasts until the next time you make your daily preparations.</p>\n<p><strong>Heightened (8th)</strong> The duration lasts until the next time you make your daily preparations, and you can target up to 10 creatures.</p>",
          "target": "1 creature"
        },
        "spell->Suggestion (At Will)": {
          "name": "Suggestion (At Will)",
          "description": "<p>Your honeyed words are difficult for creatures to resist. You suggest a course of action to the target, which must be phrased in such a way as to seem like a logical course of action to the target and can't be self-destructive or obviously against the target's self-interest. The target must attempt a Will save.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected and knows you tried to control it.</p>\n<p><strong>Success</strong> The target is unaffected and thinks you were talking to them normally, not casting a spell on them.</p>\n<p><strong>Failure</strong> The target immediately follows your suggestion. The spell has a duration of 1 minute, or until the target has completed a finite suggestion or the suggestion becomes self-destructive or has other obvious negative effects.</p>\n<p><strong>Critical Failure</strong> As failure, but the base duration is 1 hour.</p>\n<hr />\n<p><strong>Heightened (8th)</strong> You can target up to 10 creatures.</p>",
          "target": "1 creature"
        },
        "spell->Detect Magic": {
          "name": "Detect Magic",
          "description": "<p>You send out a pulse that registers the presence of magic. You receive no information beyond the presence or absence of magic. You can choose to ignore magic you're fully aware of, such as the magic items and ongoing spells of you and your allies.</p>\n<p>You detect illusion magic only if that magic's effect has a lower level than the rank of your detect magic spell. However, items that have an illusion aura but aren't deceptive in appearance (such as an invisibility potion) typically are detected normally.</p>\n<hr />\n<p><strong>Heightened (3rd)</strong> You learn the school of magic for the highest-level effect within range that the spell detects. If multiple effects are equally strong, the GM determines which you learn.</p>\n<p><strong>Heightened (4th)</strong> As 3rd level, but you also pinpoint the source of the highest-level magic. Like for an imprecise sense, you don't learn the exact location, but can narrow down the source to within a 5-foot cube (or the nearest if larger than that).</p>"
        },
        "strike-melee->Vine": {
          "name": "Vine"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "strike-ranged->Thorn": {
          "name": "Thorn",
          "rules": {
            "0": {
              "label": "Bound By Manacles"
            }
          }
        },
        "action->Telepathy 100 feet": {
          "name": "Telepathy 100 feet"
        },
        "action->Constant Spells": {
          "name": "Constant Spells"
        },
        "action->Bound": {
          "name": "Bound",
          "description": "<p>The dawnsilver manacles affixing the pakalchi to the wall are enchanted. The pakalchi can't remove them, although any other creature can with a single Interact action. While bound, she's @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized}, can't make melee Strikes, and can't Skip Between, though she can still make thorn attacks with a -4 circumstance penalty.</p>",
          "rules": {
            "0": {
              "label": "Miss Whisper is Bound by Dawnsilver Manacles"
            }
          }
        },
        "action->Easy to Call": {
          "name": "Easy to Call",
          "description": "<p>A sahkil's level is considered 2 lower for the purpose of being conjured by the @UUID[Compendium.pf2e.spells-srd.Item.2ykmAVKrsAWcazcC]{Binding Circle}ritual (and potentially other rituals, at the GM's discretion), but it is always free to attack or leave instead of negotiate unless the primary caster's check is a critical success.</p>"
        },
        "action->Entangling Train": {
          "name": "Entangling Train",
          "description": "<p><strong>Trigger</strong> A creature moves adjacent to the pakalchi</p>\n<hr />\n<p><strong>Effect</strong> Writhing, pitch-black vines wrap around the creature. The creature takes @Damage[1d6[slashing]] damage and takes a -15-foot circumstance penalty to its Speeds until the end of its next turn.</p>"
        },
        "action->Betrayal Toxin": {
          "name": "Betrayal Toxin",
          "description": "<p>A creature affected by betrayal toxin hears whispers of incessant doubt in their head and can't treat any creature as their ally</p>\n<p><strong>Saving Throw</strong> @Check[fortitude|dc:28]</p>\n<p><strong>Maximum Duration</strong> 6 rounds</p>\n<p><strong>Stage 1</strong> @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} (1 round)</p>\n<p><strong>Stage 2</strong> @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 2} (1 round)</p>"
        },
        "action->Skip Between": {
          "name": "Skip Between",
          "description": "<p>The sahkil moves from the Material Plane to the Ethereal Plane or vice-versa, with the effects of @UUID[Compendium.pf2e.spells-srd.Item.D2nPKbIS67m9199U]{Ethereal Jaunt} except that the effect has an unlimited duration and can be Dismissed.</p>\n<p>A summoned sahkil can't use Skip Between.</p>"
        }
      }
    },
    "Pageant Troupe": {
      "name": "Pageant Troupe",
      "hpDetails": "troop defenses",
      "languages": "(can't speak any language)",
      "publicNotes": "<p>Terra-cotta warriors guard the tombs of ancient rulers, where they stand vigil, animating only when intruders break in to pilfer riches or defile the tomb itself. Each warrior is meticulously crafted from clay and given unique features.</p>\n<hr />\n<p>These constructed warriors can work together as a trained group to repel intruders.</p>",
      "items": {
        "action->Form Up": {
          "name": "Form Up"
        },
        "action->Performers": {
          "name": "Performers",
          "description": "<p>The automatons don't have shields or weapons. Their Strike as One ability uses their fists and deals bludgeoning damage instead of slashing damage.</p>"
        },
        "action->Attack of Opportunity": {
          "name": "Attack of Opportunity"
        },
        "action->Shield Block": {
          "name": "Shield Block",
          "description": "<p><strong>Thresholds</strong> 160 (12 squares), 80 (8 squares)</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.TroopDefenses]</p>"
        },
        "action->Troop Defenses": {
          "name": "Troop Defenses",
          "description": "<p><strong>Thresholds</strong> 160 (12 squares), 80 (8 squares)</p>\n<hr />\n<p>Troops are composed of many individuals, and over the course of enough attacks and downed comrades, troops shrink in size. Most troops start with 16 squares (4 by 4), and their Hit Points have two listed thresholds, typically the first is at 2/3 their maximum Hit Points and the second is at 1/3 their maximum Hit Points. Once the troop drops below the first threshold, it loses 4 squares, leaving 12 squares remaining, and the first threshold becomes the troop's new maximum Hit Points. Once the troop falls below the second threshold, it loses another 4 squares, leaving 8 squares remaining, and the second threshold becomes the troop's new maximum Hit Points. In order to restore its size and maximum Hit Points, a troop needs to spend downtime to use long-term treatment on casualties or recruit new members to replace the fallen. At 0 Hit Points, the troop is reduced down to 4 squares, which is too few to sustain the troop, so it disperses entirely, with the few remaining members surrendering, fleeing, or easily dispatched, depending on their nature.</p>\n<p>A damaging single-target effect, such as a Strike, can't force a troop to pass through more than one threshold at once. For instance, if a troop had 60 Hit Points, with thresholds at 40 and 20, a Strike for 50 damage would leave the troop at 21 Hit Points, just above the second threshold. A damaging area effect or multi-target effect can cross multiple thresholds at once and could potentially destroy the entire troop in one shot.</p>\n<p>Non-damaging effects with an area or that target all creatures in a certain proximity affect a troop normally if they affect the entire area occupied by the troop. If an effect has a smaller area or numbers of targets, it typically has no effect on the troop. However, if the effect can target at least four creatures or cover at least four squares in the troop, and if it would prevent its targets from acting, cause them to flee, or otherwise make them unable to function as part of the troop for a round or more, the troop loses loses a number of Hit Points equal to the amount required to bring it to the next threshold, removing 4 squares. If an effect would both deal damage and automatically cross a threshold due to incapacitating some of the creatures in the troop, apply the damage first. If the damage wasn't enough to cross a threshold on its own, then reduce the Hit Points to cross the threshold for the incapacitating effect.</p>"
        },
        "action->Strike as One": {
          "name": "Strike as One",
          "description": "<p><span class=\"action-glyph\">A</span> to <span class=\"action-glyph\">3</span></p>\n<p><strong>Frequency</strong> once per round</p>\n<hr />\n<p><strong>Effect</strong> The garrison makes a melee attack against each enemy within 5 feet (@Check[reflex|dc:30|basic] save). The damage depends on the number of actions.</p>\n<p><span class=\"action-glyph\">A</span> @Damage[(2d8+2)[bludgeoning]] damage.</p>\n<p><span class=\"action-glyph\">2</span> @Damage[(8d8+12)[bludgeoning]] damage.</p>\n<p><span class=\"action-glyph\">3</span> @Damage[(4d8+15)[bludgeoning]] damage.</p>"
        },
        "action->Troop Movement": {
          "name": "Troop Movement",
          "description": "<p>Whenever a troop Strides, it first Forms Up as a free action to condense into a 20-foot-by-20-foot area (minus any missing squares), then moves up to its Speed. This works just like a Gargantuan creature moving; for instance, if any square enters difficult terrain, the extra movement cost applies to the whole troop.</p>"
        }
      }
    },
    "Pendulum Pit": {
      "name": "Pendulum Pit",
      "description": "<p>Several swinging pendulums of force cleave through the room across the platforms, knocking people into the pit.</p>",
      "disable": "<p>@Check[arcana|dc:48|name:Deactivate a Pendulum Blade|traits:complex,magical,mechanical,trap] (legendary), @Check[thievery|dc:44|name:Deactivate a Pendulum Blade|traits:complex,magical,mechanical,trap] (master), or @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (9th level; counteract DC 44) on a platform to deactivate its pendulum blade; once all five platforms have been deactivated, the trap is disabled and the room rotates back into position along the exits. @Check[thievery|dc:48|name:Rotate the Room Open|traits:complex,magical,mechanical,trap] (legendary) from any blocked exit to activate the rotating mechanism and rotate the room back into position before the trap has been disabled.</p>",
      "reset": "<p>The trap resets after 1 hour. If the @UUID[Compendium.pf2e.spells-srd.Item.4GE2ZdODgIQtg51c]{Darkness} throughout the room has been dispelled, the <em>darkness</em> in the room returns when the trap resets.</p>",
      "routine": "<p>(5 actions) For each active platform, the trap uses an action to create a pendulum of force to swing down along a straight line between the platform and one other creature in the room that isn't on the platform (if any). The trap makes a pendulum blade attack against any creature in that line. For each platform deactivated, reduce the number of actions the trap takes in its routine by 1.</p>",
      "stealth": "<p>(legendary) to realize the chamber is a complex rotating trap before it triggers. No check is necessary to notice the platforms and the pit.</p>",
      "items": {
        "action->Locking Room": {
          "name": "Locking Room",
          "description": "<p><strong>Trigger</strong> A creature disturbs any of the platforms, or anything falls into the pit</p>\n<hr />\n<p><strong>Effect</strong> The room rotates 45 degrees, closing off the room by shifting its exits to face bare walls. A pendulum of force swings across the platform with the armor on it, knocking the armor into the pit and making a pendulum blade Strike against a creature on that platform (if any). The trap then rolls for initiative.</p>"
        },
        "strike-melee->Pendulum Blade": {
          "name": "Pendulum Blade",
          "description": "<p>No MAP applies to strikes made by pendulum blade attacks</p>"
        },
        "action->Pendulum Shove": {
          "name": "Pendulum Shove",
          "description": "<p>A creature hit by a pendulum blade must succeed at a @Check[reflex|dc:44] save or be moved 5 feet along the line of the pendulum's swing. This is forced movement.</p>"
        },
        "action->No MAP": {
          "name": "No MAP",
          "description": "<p>The Pendulum Blade is unaffected by Multiple Attack Penalty</p>"
        }
      }
    },
    "Planar Eviction Trap": {
      "name": "Planar Eviction Trap",
      "description": "<p>An invisible magic rune emits a burst of psychic static and sends extraplanar creatures to Pharasma's realm.</p>",
      "disable": "<p>@Check[religion|dc:42|name:Discharge Glyph|traits:uncommon,trap,magical] (master) or @Check[thievery|dc:42|name:Discharge Glyph|traits:uncommon,trap,magical] (master) to discharge the glyph's power harmlessly, or @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic} (8th rank; counteract DC 40) to counteract the glyph</p>",
      "stealth": "<p>(master)</p>",
      "items": {
        "action->Wracking Eviction": {
          "name": "Wracking Eviction",
          "description": "<p><strong>Trigger</strong> A creature that isn't openly wearing a religious symbol of Pharasma passes over the glyph at the midpoint of the landing</p>\n<hr />\n<p><strong>Effect</strong> The glyph flares and discharges its energy. Each creature within 30 feet of the glyph takes @Damage[(8d12+24)[mental]] damage and must attempt a @Check[will|dc:40|traits:magical,trap,uncommon] saving throw.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature takes no damage.</p>\n<p><strong>Success</strong> The creature takes half damage and, if not on its home plane, is @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} for 1 minute.</p>\n<p><strong>Failure</strong> The creature takes full damage and is stupefied 1 for 1 minute. If not on its home plane, the creature is sent to a random location in the Boneyard.</p>\n<p><strong>Critical Failure</strong> The creature takes double damage and is @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 2} for 1 minute. If not on its home plane, the creature is sent to a random location in the Boneyard and can't return to the Material Plane until it receives permission to do so from a psychopomp of a higher level than the creature's level.</p>"
        }
      }
    },
    "Riekanoy": {
      "name": "Riekanoy",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Primal Innate Spells"
        },
        "spell->Nature's Enmity": {
          "name": "Nature's Enmity",
          "description": "<p>Animals and plants in the area turn against the targets. Each target suffers from the following effects as long as it remains in the area.</p>\n<ul>\n<li>Vegetation springs up from every surface, giving each target a -10-foot circumstance penalty to its Speed any time it's adjacent to the plants.</li>\n<li>Aggressive animals attack unpredictably. At the start of its turn, each target rolls a @Check[flat|dc:8]. On a failure, it's attacked by swarming creatures that deal 2d10 slashing damage. The target attempts a basic Reflex save, and it is @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} for 1 round on any outcome other than a critical success.</li>\n<li>The target loses any connection to nature or natural creatures. The target has to succeed at a @Check[flat|dc:5] when casting any primal spell or the spell fails. Furthermore, animal or plant creatures become hostile to it, even one with a strong bond to the target, such as an animal companion.</li>\n</ul>\n<p>The GM might decide that you can't subject some creatures, such as an emissary of a nature deity, to the ire of nature.</p>",
          "target": "up to 5 creatures"
        },
        "spell->Baleful Polymorph (Aquatic Animals Only)": {
          "name": "Baleful Polymorph (Aquatic Animals Only)",
          "description": "<p>You transform the target creature into a harmless animal appropriate to the area, with effects based on its Fortitude save.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target's body gains minor features of the harmless animal. Its insides churn as they partially transform, causing it to be @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 1}. When it recovers from the Sickened condition, its features revert to normal.</p>\n<p><strong>Failure</strong> The target transforms for 1 minute but keeps its mind. If it spends all its actions on its turn concentrating on its original form, it can attempt a Will save to end the effect immediately.</p>\n<p><strong>Critical Failure</strong> The target is transformed into the chosen harmless animal, body and mind, for an unlimited duration.</p>",
          "target": "1 creature"
        },
        "spell->Fire Seeds": {
          "name": "Fire Seeds",
          "description": "<p>Four acorns grow in your hand, their shells streaked with pulsing red and orange patterns. You or anyone else who has one of the acorns can toss it up to 30 feet with an Interact action. It explodes in a 5-foot burst, dealing 4d6 fire damage. The save uses your spell DC, even if someone else throws the acorn. Flames continue to burn on the ground in the burst for 1 minute, dealing 2d6 fire damage to any creature that enters the flames or ends its turn within them. A creature can take damage from the continuing flames only once per round, even if it's in overlapping areas of fire created by different acorns. When the spell ends, any remaining acorns rot and turn to ordinary soil.</p>\n<hr />\n<p><strong>Heightened (8th)</strong> The burst's damage increases to 5d6, and the continuing flames damage increases to 3d6.</p>\n<p><strong>Heightened (9th)</strong> The burst's damage increases to 6d6, and the continuing flames damage increases to 3d6.</p>"
        },
        "spell->True Seeing (Constant)": {
          "name": "True Seeing (Constant)",
          "description": "<p>You see things within 60 feet as they actually are. The GM rolls a secret counteract check against any illusion or transmutation in the area, but only for the purpose of determining whether you see through it (for instance, if the check succeeds against a polymorph spell, you can see the creature's true form, but you don't end the polymorph spell).</p>"
        },
        "spell->Control Water (At Will)": {
          "name": "Control Water (At Will)",
          "description": "<p>By imposing your will upon the water, you can raise or lower the level of water in the chosen area by 10 feet. Water creatures in the area are subjected to the effects of @UUID[Compendium.pf2e.spells-srd.Item.WsUwpfmhKrKwoIe3]{Slow}.</p>\n<hr />\n<p><strong>Area</strong> 50 ft long by 50 ft wide</p>"
        },
        "spell->Hydraulic Torrent": {
          "name": "Hydraulic Torrent",
          "description": "<p>A swirling torrent of water manifests along a straight line, battering creatures and unattended objects in its path and possibly pushing them away from you. The torrent deals 8d6 bludgeoning damage. Each creature in the area must attempt a basic Fortitude save; unattended objects automatically fail. Creatures and objects that fail are also knocked back 5 feet (10 feet on a critical failure).</p>\n<hr />\n<p><strong>Heightened (+1)</strong> The damage increases by 2d6.</p>"
        },
        "spell->Invisibility (At Will)": {
          "name": "Invisibility (At Will)",
          "description": "<p>Cloaked in illusion, the target becomes @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML]{Invisible}. This makes it @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Undetected} to all creatures, though the creatures can attempt to find the target, making it @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden} to them instead. If the target uses a hostile action, the spell ends after that hostile action is completed.</p>\n<hr />\n<p><strong>Heightened (4th)</strong> The spell lasts 1 minute, but it doesn't end if the target uses a hostile action.</p>",
          "target": "1 creature"
        },
        "spell->Obscuring Mist (At Will)": {
          "name": "Obscuring Mist (At Will)",
          "description": "<p>You call forth a cloud of mist. All creatures within the mist become @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed}, and all creatures outside the mist become Concealed to creatures within it. You can Dismiss the cloud.</p>"
        },
        "spell->Water Walk (Constant)": {
          "name": "Water Walk (Constant)",
          "description": "<p>The target can walk on the surface of water and other liquids without falling through. It can go underwater if it wishes, but in that case it must Swim normally. This spell doesn't grant the ability to breathe underwater.</p>\n<hr />\n<p><strong>Heightened (4th)</strong> The spell's range increases to 30 feet, the duration increases to 1 hour, and you can target up to 10 creatures.</p>",
          "target": "1 creature"
        },
        "spell->Charm (At Will)": {
          "name": "Charm (At Will)",
          "description": "<p>To the target, your words are honey and your visage seems bathed in a dreamy haze. It must attempt a Will save, with a +4 circumstance bonus if you or your allies recently threatened it or used hostile actions against it.</p>\n<p>You can Dismiss the spell. If you use hostile actions against the target, the spell ends. When the spell ends, the target doesn't necessarily realize it was charmed unless its friendship with you or the actions you convinced it to take clash with its expectations, meaning you could potentially convince the target to continue being your friend via mundane means.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected and aware you tried to charm it.</p>\n<p><strong>Success</strong> The target is unaffected but thinks your spell was something harmless instead of charm, unless it identifies the spell.</p>\n<p><strong>Failure</strong> The target's attitude becomes @UUID[Compendium.pf2e.conditionitems.Item.v66R7FdOf11l94im]{Friendly} toward you. If it was Friendly, it becomes @UUID[Compendium.pf2e.conditionitems.Item.v44P3WUcU1j0115l]{Helpful}. It can't use hostile actions against you.</p>\n<p><strong>Critical Failure</strong> The target's attitude becomes Helpful toward you, and it can't use hostile actions against you.</p>\n<hr />\n<p><strong>Heightened (4th)</strong> The duration lasts until the next time you make your daily preparations.</p>\n<p><strong>Heightened (8th)</strong> The duration lasts until the next time you make your daily preparations, and you can target up to 10 creatures.</p>",
          "target": "1 creature"
        },
        "strike-melee->Hair": {
          "name": "Hair"
        },
        "action->Constant Spells": {
          "name": "Constant Spells"
        },
        "action->Sinuous Initiative": {
          "name": "Sinuous Initiative",
          "description": "<p>A riekanoy's swaying motions propel it into the fray with grace. While a riekanoy can act and isn't @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized}, it can roll Performance for initiative.</p>"
        },
        "action->Water Walk": {
          "name": "Water Walk",
          "description": "<p>Riekanoy is under the effects of 9th-rank @UUID[Compendium.pf2e.spells-srd.Item.Seaah9amXg70RKw2]{Water Walk} at all times.</p>"
        },
        "action->Beckoning Dance": {
          "name": "Beckoning Dance",
          "description": "<p>The riekanoy sways in a compelling fashion. Each non-fey creature within a @Template[emanation|distance:300] that can see the riekanoy must attempt a @Check[will|dc:38] save. The effect lasts for 1 round, but if the riekanoy uses Beckoning Dance again on subsequent rounds, the duration extends by 1 round for all affected creatures. Once a creature succeeds at any save against Beckoning Dance, that creature is temporarily immune for 24 hours.</p>\n<p><strong>Success</strong> The creature is unaffected.</p>\n<p><strong>Failure</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.AdPVz7rbaVSRxHFg]{Fascinated} and must spend each of its actions to move closer to the riekanoy, avoiding obvious dangers. If a beckoned creature is adjacent to the riekanoy, it stays still and doesn't act. If attacked by the riekanoy, the creature is freed from captivation at the end of the riekanoy's turn.</p>\n<p><strong>Critical Failure</strong> As failure, but if attacked by the riekanoy, the creature can attempt a new save only at the start of its next turn, rather than being freed at the end of the riekanoy's turn.</p>"
        },
        "action->Constrict": {
          "name": "Constrict",
          "description": "<p>@Damage[(3d10+12)[bludgeoning]], @Check[fortitude|dc:41|basic]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Entangling Hair": {
          "name": "Entangling Hair",
          "description": "<p>A riekanoy can have up to eight creatures @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} within their hair at a time.</p>"
        },
        "action->Waving Hair": {
          "name": "Waving Hair",
          "description": "<p>The riekanoy attempts an Acrobatics check against each @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} creature's Reflex DC. The riekanoy moves each creature they succeed against up to 10 feet and each creature they critically succeed against up to 20 feet. This movement must all be within reach of its hair.</p>"
        },
        "action->Improved Grab": {
          "name": "Improved Grab"
        }
      }
    },
    "Tumblak": {
      "name": "Tumblak",
      "languages": "telepathy 100 feet",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Divine Innate Spells"
        },
        "spell->Mask of Terror (At Will) (Self Only)": {
          "name": "Mask of Terror (At Will) (Self Only)",
          "description": "<p>The target appears to be a gruesome and terrifying creature. The effect is unique to each observer, so a human viewing the target might see a demon with bloody fangs, but a demon observing the target might see a glowing angelic visage. When any creature attempts a hostile action against the target, the creature must attempt a Will save. It is then temporarily immune until the end of its next turn.</p>\n<hr />\n<p><strong>Success</strong> The creature is unaffected.</p>\n<p><strong>Failure</strong> The creature becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2} before using its action.</p>\n<p><strong>Critical Failure</strong> The creature becomes @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2}, and its action fails and is wasted.</p>\n<hr />\n<p><strong>Heightened (8th)</strong> You can target up to 5 creatures. If a creature uses a hostile action or reaction that affects multiple targets simultaneously, it needs to attempt only one save against mask of terror.</p>",
          "target": "self"
        },
        "spell->True Seeing (Constant)": {
          "name": "True Seeing (Constant)",
          "description": "<p>You see things within 60 feet as they actually are. The GM rolls a secret counteract check against any illusion or transmutation in the area, but only for the purpose of determining whether you see through it (for instance, if the check succeeds against a polymorph spell, you can see the creature's true form, but you don't end the polymorph spell).</p>"
        },
        "spell->Nightmare (At Will)": {
          "name": "Nightmare (At Will)",
          "description": "<p>You send disturbing nightmares to your target. The next time the target falls asleep, it must attempt a Will save. If you know the target only by name and have never met them, the target gets a +4 circumstance bonus to the Will save.</p>\n<hr />\n<p><strong>Critical Success</strong> The target suffers no adverse effects and is temporarily immune for 1 week.</p>\n<p><strong>Success</strong> The target experiences the nightmares but suffers no adverse effects other than unpleasant memories.</p>\n<p><strong>Failure</strong> The target experiences the nightmares and awakens @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Fatigued}.</p>\n<p><strong>Critical Failure</strong> The target experiences the nightmares, awakens Fatigued, and is @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 2} until it is no longer Fatigued.</p>",
          "target": "1 creature you know by name"
        },
        "spell->Earthbind (At Will)": {
          "name": "Earthbind (At Will)",
          "description": "<p>Using the weight of earth, you hamper a target's flight, with effects based on its Fortitude save. If the creature reaches the ground safely, it doesn't take falling damage.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target falls safely up to 120 feet.</p>\n<p><strong>Failure</strong> The target falls safely up to 120 feet. If it hits the ground, it can't Fly, levitate, or otherwise leave the ground for 1 round.</p>\n<p><strong>Critical Failure</strong> The target falls safely up to 120 feet. If it hits the ground, it can't Fly, levitate, or otherwise leave the ground for 1 minute.</p>",
          "target": "1 flying creature"
        },
        "spell->Dispel Magic": {
          "name": "Dispel Magic",
          "description": "<p>You unravel the magic behind a spell or effect. Attempt a counteract check against the target. If you successfully counteract a magic item, the item becomes a mundane item of its type for 10 minutes. This doesn't change the item's non-magical properties. If the target is an artifact or similar item, you automatically fail.</p>",
          "target": "1 spell effect or unattended magic item"
        },
        "spell->Detect Magic": {
          "name": "Detect Magic",
          "description": "<p>You send out a pulse that registers the presence of magic. You receive no information beyond the presence or absence of magic. You can choose to ignore magic you're fully aware of, such as the magic items and ongoing spells of you and your allies.</p>\n<p>You detect illusion magic only if that magic's effect has a lower level than the rank of your detect magic spell. However, items that have an illusion aura but aren't deceptive in appearance (such as an invisibility potion) typically are detected normally.</p>\n<hr />\n<p><strong>Heightened (3rd)</strong> You learn the school of magic for the highest-level effect within range that the spell detects. If multiple effects are equally strong, the GM determines which you learn.</p>\n<p><strong>Heightened (4th)</strong> As 3rd level, but you also pinpoint the source of the highest-level magic. Like for an imprecise sense, you don't learn the exact location, but can narrow down the source to within a 5-foot cube (or the nearest if larger than that).</p>"
        },
        "spell->Fear (At Will)": {
          "name": "Fear (At Will)",
          "description": "<p>You plant fear in the target; it must attempt a Will save.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}.</p>\n<p><strong>Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2}.</p>\n<p><strong>Critical Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 3} and @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Fleeing} for 1 round.</p>\n<hr />\n<p><strong>Heightened (3rd)</strong> You can target up to five creatures.</p>",
          "target": "1 creature"
        },
        "strike-melee->Fist": {
          "name": "Fist"
        },
        "action->Telepathy 100 feet": {
          "name": "Telepathy 100 feet"
        },
        "action->Constant Spells": {
          "name": "Constant Spells"
        },
        "action->Easy to Call": {
          "name": "Easy to Call",
          "description": "<p>A sahkil's level is considered 2 lower for the purpose of being conjured by the @UUID[Compendium.pf2e.spells-srd.Item.2ykmAVKrsAWcazcC]{Binding Circle} ritual (and potentially other rituals, at the GM's discretion), but is always free to attack or leave instead of negotiate unless the primary caster's check is a critical success.</p>"
        },
        "action->Focused Force": {
          "name": "Focused Force",
          "description": "<p>Unlike most incorporeal creatures, a tumblak can make Strength-based checks against physical creatures and objects if it chooses, though such creatures still can't make Strength-based checks against the tumblak.</p>"
        },
        "action->Gasping Aura": {
          "name": "Gasping Aura",
          "description": "<p>100 feet. Creatures within the aura must succeed at a @Check[fortitude|dc:37] save. On a failure, they can't breathe and must hold their breath to avoid suffocation until they leave the aura. The tumblak can activate or deactivate the aura with a single free action, which has the concentrate trait.</p>"
        },
        "action->No Breath": {
          "name": "No Breath",
          "description": "<p>Tumblaks don't need to breathe.</p>"
        },
        "action->Claustrophobic Nightmares": {
          "name": "Claustrophobic Nightmares",
          "description": "<p>A creature @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Fatigued} by the tumblak's @UUID[Compendium.pf2e.spells-srd.Item.Uqj344bezBq3ESdq]{Nightmare} spell is subject to paralyzing glimpses of being buried alive. Anyone using an effect that would remove the fatigued condition through a means other than a full night's rest must succeed on a DC 44 counteract check or the fatigued condition isn't removed. When the fatigued creature enters a stressful situation, such as rolling initiative in combat or entering a high-stakes negotiation, it is affected by Entombing Echoes.</p>"
        },
        "action->Entombing Echoes": {
          "name": "Entombing Echoes",
          "description": "<p>A creature struck by the tumblak's fist or impacted by Claustrophobic Nightmares must succeed on a @Check[will|dc:44] save or feel itself confined on all sides. The creature is @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} and @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} until it Escapes (DC 44).</p>"
        },
        "action->Skip Between": {
          "name": "Skip Between",
          "description": "<p>Tumblak moves from the Material Plane to the Ethereal Plane or vice versa, with the effects of @UUID[Compendium.pf2e.spells-srd.Item.D2nPKbIS67m9199U]{Ethereal Jaunt} except the effect has an unlimited duration and can be Dismissed. A summoned sahkil can't use Skip Between.</p>"
        },
        "lore->Grave Lore": {
          "name": "Grave Lore"
        }
      }
    },
    "Worm Prophet": {
      "name": "Worm Prophet",
      "items": {
        "spellcastingEntry->Divine Prepared Spells": {
          "name": "Divine Prepared Spells"
        },
        "spellcastingEntry->Focus Divine Spells": {
          "name": "Focus Divine Spells"
        },
        "spell->Discern Location": {
          "name": "Discern Location",
          "description": "<p>You learn the name of the target's exact location (including the building, community, and country) and plane of existence. You can target a creature only if you've seen it in person, have one of its significant belongings, or have a piece of its body. To target an object, you must have touched it or have a fragment of it. Discern location automatically overcomes protections against detection and divination of lower level than this spell, even if they would normally have a chance to block it.</p>",
          "target": "1 creature or object"
        },
        "spell->Spiritual Epidemic": {
          "name": "Spiritual Epidemic",
          "description": "<p>You curse the target, sapping its spirit and leaving a contagious trap in its essence. The target must attempt a Will save. Any creature that casts a divine or occult spell on the target while it's affected is targeted by spiritual epidemic and must also attempt a Will save. The curse continues to spread in this way.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 2} and @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 2} for 1 round.</p>\n<p><strong>Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 2} and @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 2} for 1 minute and @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 1} and @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} permanently.</p>\n<p><strong>Critical Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 2} and @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 3} for 1 minute and @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 2} and @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 2} permanently.</p>",
          "target": "1 creature"
        },
        "spell->Divine Vessel": {
          "name": "Divine Vessel",
          "description": "<p>You accept otherworldly energies into your body; while you are still recognizably yourself, you gain the features of one of your deity's servitors. Choose an alignment your deity has (chaotic, evil, good, or lawful). You can't cast this spell if you don't have a deity or your deity is true neutral. This spell gains the trait of the alignment you chose.</p>\n<p>If you were Medium or smaller, you become Large, as the effects of @UUID[Compendium.pf2e.spells-srd.Item.wzctak6BxOW8xvFV]{Enlarge}. You must have space to expand into, or the spell is lost. You also gain the following benefits.</p>\n<ul>\n<li>40 temporary Hit Points.</li>\n<li>A fly Speed equal to your Speed.</li>\n<li>Weakness 10 to the alignment opposite the one you chose.</li>\n<li>A +1 status bonus to saves against spells.</li>\n<li>Darkvision.</li>\n<li>Your unarmed attacks and weapons deal 1 additional damage of the chosen alignment type.</li>\n<li>One or more unarmed melee attacks. If you chose good or lawful, your fist attacks deal 2d8 damage. If you chose chaotic, you gain a bite unarmed attack that deals 2d10 piercing damage. If you chose evil, you gain a claws unarmed attack that deals 2d8 slashing damage and has the agile and finesse traits.</li>\n</ul>\n<p>@UUID[Compendium.pf2e.spell-effects.Item.GDzn5DToE62ZOTrP]{Spell Effect: Divine Vessel}</p>\n<hr />\n<p><strong>Heightened (9th)</strong> The temporary Hit Points increase to 60, the weakness increases to 15, and the duration increases to 10 minutes.</p>\n<p>@UUID[Compendium.pf2e.spell-effects.Item.dIftJU6Ki2QSLCOD]{Spell Effect: Divine Vessel (9th level)}</p>"
        },
        "spell->Warp Mind": {
          "name": "Warp Mind",
          "description": "<p>You scramble a creature's mental faculties and sensory input. The target must attempt a Will saving throw. Regardless of the result of that save, the target is then temporarily immune for 10 minutes. Warp mind's effects happen instantly, so dispel magic and other effects that counteract spells can't counteract them. However, alter reality, miracle, primal phenomenon, restoration, or wish can still counteract the effects.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target spends the first action on its next turn with the @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Confused} condition.</p>\n<p><strong>Failure</strong> The target is Confused for 1 minute.</p>\n<p><strong>Critical Failure</strong> The target is Confused permanently.</p>",
          "target": "1 creature"
        },
        "spell->Spellwrack": {
          "name": "Spellwrack",
          "description": "<p>You cause any spells cast on the target to spill out their energy in harmful surges. The target must attempt a Will save.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> Whenever the target becomes affected by a spell with a duration, the target takes @Damage[2d12[persistent,force]] damage. Each time it takes persistent force damage from spellwrack, it reduces the remaining duration of spells affecting it by 1 round. Only a successful Arcana check against your spell DC can help the target recover from the @UUID[Compendium.pf2e.conditionitems.Item.lDVqvLKA6eF3Df60]{Persistent Damage}; the curse and the Persistent Damage end after 1 minute.</p>\n<p><strong>Failure</strong> As success, but the curse and Persistent Damage do not end on their own.</p>\n<p><strong>Critical Failure</strong> As failure, but the persistent force damage is @Damage[4d12[persistent,force]] damage.</p>",
          "target": "1 creature"
        },
        "spell->Spirit Blast": {
          "name": "Spirit Blast",
          "description": "<p>You concentrate ethereal energy and attack a creature's spirit, dealing 16d6 spirit damage with a basic Fortitude save.</p>\n<hr />\n<p><strong>Heightened (+1)</strong> The damage increases by 2d6.</p>",
          "target": "1 creature"
        },
        "spell->True Seeing": {
          "name": "True Seeing",
          "description": "<p>You see things within 60 feet as they actually are. The GM rolls a secret counteract check against any illusion or transmutation in the area, but only for the purpose of determining whether you see through it (for instance, if the check succeeds against a polymorph spell, you can see the creature's true form, but you don't end the polymorph spell).</p>"
        },
        "spell->Zealous Conviction": {
          "name": "Zealous Conviction",
          "description": "<p>You bypass your targets' rational minds, instilling them with unshakable conviction and zeal. The targets each gain 12 temporary Hit Points and a +2 status bonus to Will saves against mental effects, as their faith overrides the signals from their own bodies and minds. If you tell a target to do something, it must comply with your request, though if it would normally find the task repugnant, it can attempt a Will save at the end of its turn each round due to the cognitive dissonance. On a success, it ends the spell's effects on itself entirely.</p>\n<p>@UUID[Compendium.pf2e.spell-effects.Item.nemThuhp3praALY6]{Spell Effect: Zealous Conviction}</p>",
          "target": "up to 10 willing creatures"
        },
        "spell->Death Ward": {
          "name": "Death Ward",
          "description": "<p>You shield a creature from the ravages of void energy.</p>\n<p>It receives a +4 status bonus to saves against death and void effects, gains void resistance 10, and suppresses the effects of the @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Doomed} condition.</p>\n<p>@UUID[Compendium.pf2e.spell-effects.Item.s6CwkSsMDGfUmotn]{Spell Effect: Death Ward}</p>",
          "target": "1 living creature touched"
        },
        "spell->Drop Dead": {
          "name": "Drop Dead",
          "description": "<p><strong>Trigger</strong> A creature within range is hit by an attack from an enemy.</p>\n<hr />\n<p>The target appears to fall down dead, though it actually turns @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML]{Invisible}. Its illusory corpse remains where it fell, complete with a believable fatal wound. This illusion looks and feels like a dead body. If the target's death seems absurd-for instance, a barbarian at full health appears to be slain by 2 damage-the GM can grant the attacker an immediate Perception check to disbelieve the illusion. If the target uses hostile actions, the spell ends. This ends the entire spell, so the illusory corpse disappears too.</p>\n<hr />\n<p><strong>Heightened (7th)</strong> The spell doesn't end if the target uses hostile actions.</p>",
          "target": "1 creature"
        },
        "spell->Mind Probe": {
          "name": "Mind Probe",
          "description": "<p>You cast your thoughts through a creature's mind, sifting for information. You access the target's memories and knowledge unless it fends you off with a Will save.</p>\n<hr />\n<p><strong>Success</strong> The target is unaffected.</p>\n<p><strong>Failure</strong> Each round of the spell's duration, you can Sustain the Spell to ask a different question and attempt to uncover the answer. For each question, the target can attempt a Deception check against your spell DC; if the target succeeds, you don't learn the answer, and on a critical success, the target gives you a false answer that you believe is truthful Once you've asked the target a given question, asking it again, even with a separate casting of mind probe, produces the same result.</p>\n<p><strong>Critical Failure</strong> As failure, and the target takes a -4 circumstance penalty to Deception checks against your questions.</p>",
          "target": "1 creature"
        },
        "spell->Spiritual Guardian": {
          "name": "Spiritual Guardian",
          "description": "<p>A Medium guardian made of magical force appears in an unoccupied space in range. The spiritual guardian is translucent and wields a ghostly echo of one weapon you're wielding or wearing. If you have a deity, the guardian takes the form of one of your deity's attendants or servitors. If you sanctify the spell, the guardian's attacks are sanctified as well.</p>\n<p>Creatures can move through the guardian's space but can't end their movement in it. You and your allies can flank with the guardian. The guardian doesn't have any other attributes a creature would normally have, aside from 50 Hit Points that it can't recover by any means and that it can lose only when protecting a creature (see below).</p>\n<p>When you Cast the Spell and each time you Sustain it, you can have the guardian move to any unoccupied space within 120 feet of you and either attack or protect.</p>\n<ul>\n<li><strong>Attack</strong> The guardian makes a melee spell attack against an adjacent creature, dealing 3d8 damage on a hit (or double damage on a critical hit). The damage type is the same as the chosen weapon (or any of its types for a versatile weapon). The attack deals spirit damage instead if that would be more detrimental to the creature (as determined by the GM). This attack uses and contributes to your multiple attack penalty.</li>\n<li><strong>Protect</strong> The guardian protects a creature of your choice. Each time the chosen creature would take damage and the guardian is adjacent to it, the guardian takes the first 10 damage instead of the ally. This protection lasts until you command the guardian to attack or to protect a different creature, or the guardian is destroyed.\n</li>\n</ul>\n<hr />\n<p><strong>Heightened (+2)</strong> The guardian's damage increases by 1d8, and its Hit Points increase by 20.</p>"
        },
        "spell->Commanding Lash": {
          "name": "Commanding Lash",
          "description": "<p>With the threat of more pain, you compel a creature you've recently harmed. You issue a command to the target, with the effects of the spell @UUID[Compendium.pf2e.spells-srd.Item.aIHY2DArKFweIrpf]{Command}.</p>",
          "requirements": "Your most recent action dealt damage to a target.",
          "target": "A creature you dealt damage to on your most recent action."
        },
        "spell->Freedom of Movement": {
          "name": "Freedom of Movement",
          "description": "<p>You repel effects that would hinder a creature or slow its movement. While under this spell's effect, the target ignores effects that would give them a circumstance penalty to Speed. When they attempt to @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Escape} an effect that has them @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized}, @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}, or @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained}, they automatically succeed unless the effect is magical and of a higher level than the freedom of movement spell.</p>",
          "target": "1 creature touched"
        },
        "spell->Dream Message": {
          "name": "Dream Message",
          "description": "<p>You send a message to your target's dream. The message is one-way, up to 1 minute of speech (roughly 150 words). If the target is asleep, they receive the message instantly. If not, they receive it the next time they sleep. As soon as they receive it, the spell ends, and you know the message was sent.</p>\n<hr />\n<p><strong>Heightened (4th)</strong> You can target up to 10 creatures you know by name and have met in person. You must send the same message to all of them; the spell ends for each creature individually.</p>",
          "target": "1 creature you know by name and have met in person"
        },
        "spell->Locate": {
          "name": "Locate",
          "description": "<p>You learn the direction to the target (if you picked a specific object, such as \"my mother's sword\") or the nearest target (if you picked a type of object, such as \"swords\"). If the target is a specific object, you must have observed it directly with your own senses. If it's a type of object, you still need to have an accurate mental image of the type of object. If there's lead or running water between you and the target, this spell can't locate the object. This means you might find a type of object farther away if the nearest one is behind lead or running water.</p>\n<hr />\n<p><strong>Heightened (5th)</strong> You can target a specific creature or ancestry instead of an object, but you must have met or seen up close the creature or ancestry you want to target.</p>",
          "target": "1 specific object or type of object"
        },
        "spell->Neutralize Poison": {
          "name": "Neutralize Poison",
          "description": "<p>You pour healing magic through the target in an attempt to cure one poison afflicting it. Attempt a counteract check against the poison.</p>",
          "target": "1 creature"
        },
        "spell->Zone of Truth": {
          "name": "Zone of Truth",
          "description": "<p>You designate an area in which creatures are compelled to speak only truth. Creatures within or entering the area have difficulty lying. Each potentially affected creature must attempt a Will save when the spell is cast or when the creature first enters the area. It uses the results of this initial save if it leaves and reenters the area. Affected creatures are aware of this enchantment; therefore, they can avoid answering questions to which they would normally respond with a lie, or they can be evasive as long as they remain within the boundaries of the truth.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target takes a -2 status penalty to Deception checks.</p>\n<p><strong>Failure</strong> The target can't speak any deliberate and intentional lies, and it takes a -2 status penalty to Deception checks.</p>\n<p><strong>Critical Failure</strong> The target can't speak any deliberate and intentional lies and takes a -4 status penalty to Deception checks.</p>"
        },
        "spell->Calm Emotions": {
          "name": "Calm Emotions",
          "description": "<p>You forcibly calm creatures in the area, soothing them into a nonviolent state; each creature must attempt a Will save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> Calming urges impose a -1 status penalty to the creature's attack rolls.</p>\n<p><strong>Failure</strong> Any emotion effects that would affect the creature are suppressed and the creature can't use hostile actions. If the target is subject to hostility from any other creature, it ceases to be affected by calm emotions.</p>\n<p><strong>Critical Failure</strong> As failure, but hostility doesn't end the effect.</p>"
        },
        "spell->Death Knell": {
          "name": "Death Knell",
          "description": "<p>You snuff the life out of a creature on the brink of death. The target must attempt a Will save. If this kills it, you gain 10 temporary HP and a +1 status bonus to attack and damage rolls for 10 minutes.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target's @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{Dying} value increases by 1.</p>\n<p><strong>Failure</strong> The target dies.</p>\n<p>@UUID[Compendium.pf2e.spell-effects.Item.98XT2QUk6wvXIqf7]{Spell Effect: Death Knell}</p>",
          "target": "1 living creature that has 0 HP"
        },
        "spell->Dispel Magic": {
          "name": "Dispel Magic",
          "description": "<p>You unravel the magic behind a spell or effect. Attempt a counteract check against the target. If you successfully counteract a magic item, the item becomes a mundane item of its type for 10 minutes. This doesn't change the item's non-magical properties. If the target is an artifact or similar item, you automatically fail.</p>",
          "target": "1 spell effect or unattended magic item"
        },
        "spell->Enhance Victuals": {
          "name": "Enhance Victuals",
          "description": "<p>You transform the target into delicious fare, changing water into wine or another fine beverage or enhancing the food's taste and ingredients to make it a gourmet treat.</p>\n<p>Prior to the transformation, the spell attempts to counteract any poisons in the food or water. The food turns back to normal if not consumed before the duration expires, though any poisons that were counteracted are still gone.</p>\n<hr />\n<p><strong>Heightened (+1)</strong> The number of gallons of water you can target increases by 1, or the number of pounds of food you can target increases by 5.</p>",
          "target": "up to 1 gallon of non-magical water or up to 5 pounds of food"
        },
        "spell->Resist Energy": {
          "name": "Resist Energy",
          "description": "<p>A shield of elemental energy protects a creature against one type of energy damage. Choose acid, cold, electricity, fire, or sonic damage. The target and its gear gain resistance 5 against the damage type you chose.</p>\n<hr />\n<p><strong>Heightened (4th)</strong> The resistance increases to 10, and you can target up to two creatures.</p>\n<p><strong>Heightened (7th)</strong> The resistance increases to 15, and you can target up to five creatures.</p>",
          "target": "1 creature"
        },
        "spell->Restoration": {
          "name": "Restoration",
          "description": "<p>Restorative magic counters the effects of toxins or conditions that prevent a creature from functioning at its best. When you cast restoration, choose to either reduce a condition or lessen the effect of a toxin. A creature can benefit from only one restoration spell each day, and it can't benefit from restoration more than once to reduce the stage of the same exposure to a given toxin.</p>\n<ul>\n<li><strong>Lessen a Toxin</strong> Reduce the stage of one toxin the target suffers from by one stage. This can't reduce the stage below stage 1 or cure the affliction.</li>\n<li><strong>Reduce a Condition</strong> Reduce the value of the target's @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy}, @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled}, or @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied} condition by 2. You can instead reduce two of the listed conditions by 1 each.</li>\n</ul>\n<hr />\n<p><strong>Heightened (4th)</strong> Add @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained} to the list of conditions you can reduce. When you lessen a toxin, reduce the stage by two. You also gain a third option that allows you to reduce the target's @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Doomed} value by 1. You can't use this to reduce a permanent Doomed condition.</p>\n<p><strong>Heightened (6th)</strong> As the 4th-rank restoration, but you can reduce a permanent Doomed condition if you add a spellcasting action and a material component while Casting the Spell, during which you provide 100 gp worth of diamond dust as a cost.</p>",
          "target": "1 creature"
        },
        "spell->Bane": {
          "name": "Bane",
          "description": "<p>You fill the minds of your enemies with doubt.</p>\n<p>Enemies in the area must succeed at a Will save or take a -1 status penalty to attack rolls as long as they are in the area.</p>\n<p>Once per turn, starting the turn after you cast bane, you can use a single action, which has the concentrate trait, to increase the emanation's radius by 5 feet and force enemies in the area that weren't yet affected to attempt another saving throw.</p>\n<p>Bane can counteract bless.</p>\n<p>@UUID[Compendium.pf2e.spell-effects.Item.UTLp7omqsiC36bso]{Spell Effect: Bane}</p>",
          "target": "enemies in the area"
        },
        "spell->Charm": {
          "name": "Charm",
          "description": "<p>To the target, your words are honey and your visage seems bathed in a dreamy haze. It must attempt a Will save, with a +4 circumstance bonus if you or your allies recently threatened it or used hostile actions against it.</p>\n<p>You can Dismiss the spell. If you use hostile actions against the target, the spell ends. When the spell ends, the target doesn't necessarily realize it was charmed unless its friendship with you or the actions you convinced it to take clash with its expectations, meaning you could potentially convince the target to continue being your friend via mundane means.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected and aware you tried to charm it.</p>\n<p><strong>Success</strong> The target is unaffected but thinks your spell was something harmless instead of charm, unless it identifies the spell.</p>\n<p><strong>Failure</strong> The target's attitude becomes @UUID[Compendium.pf2e.conditionitems.Item.v66R7FdOf11l94im]{Friendly} toward you. If it was Friendly, it becomes @UUID[Compendium.pf2e.conditionitems.Item.v44P3WUcU1j0115l]{Helpful}. It can't use hostile actions against you.</p>\n<p><strong>Critical Failure</strong> The target's attitude becomes Helpful toward you, and it can't use hostile actions against you.</p>\n<hr />\n<p><strong>Heightened (4th)</strong> The duration lasts until the next time you make your daily preparations.</p>\n<p><strong>Heightened (8th)</strong> The duration lasts until the next time you make your daily preparations, and you can target up to 10 creatures.</p>",
          "target": "1 creature"
        },
        "spell->Detect Magic": {
          "name": "Detect Magic",
          "description": "<p>You send out a pulse that registers the presence of magic. You receive no information beyond the presence or absence of magic. You can choose to ignore magic you're fully aware of, such as the magic items and ongoing spells of you and your allies.</p>\n<p>You detect illusion magic only if that magic's effect has a lower level than the rank of your detect magic spell. However, items that have an illusion aura but aren't deceptive in appearance (such as an invisibility potion) typically are detected normally.</p>\n<hr />\n<p><strong>Heightened (3rd)</strong> You learn the school of magic for the highest-level effect within range that the spell detects. If multiple effects are equally strong, the GM determines which you learn.</p>\n<p><strong>Heightened (4th)</strong> As 3rd level, but you also pinpoint the source of the highest-level magic. Like for an imprecise sense, you don't learn the exact location, but can narrow down the source to within a 5-foot cube (or the nearest if larger than that).</p>"
        },
        "spell->Divine Lance": {
          "name": "Divine Lance",
          "description": "<p>You unleash a beam of divine energy. Make a ranged spell attack against the target's AC. On a hit, the target takes 2d4 spirit damage (double damage on a critical hit).</p>\n<hr />\n<p><strong>Heightened (+1)</strong> The damage increases by 1d4.</p>",
          "target": "1 creature"
        },
        "spell->Forbidding Ward": {
          "name": "Forbidding Ward",
          "description": "<p>You ward an ally against the attacks and hostile spells from the target enemy. The target ally gains a +1 status bonus to Armor Class and saving throws against the target enemy's attacks, spells, and other effects.</p>\n<p>@UUID[Compendium.pf2e.spell-effects.Item.ctMxYPGEpstvhW9C]{Spell Effect: Forbidding Ward}</p>\n<hr />\n<p><strong>Heightened (6th)</strong> The status bonus increases to +2.</p>",
          "target": "1 ally and 1 enemy"
        },
        "spell->Harm": {
          "name": "Harm",
          "description": "<p>You channel void energy to harm the living or heal the undead. If the target is a living creature, you deal 1d8 void damage to it, and it gets a basic Fortitude save. If the target is a willing undead creature, you restore that amount of Hit Points. The number of actions you spend when Casting this Spell determines its targets, range, area, and other parameters.</p>\n<p><span class=\"action-glyph\">1</span> <strong>(somatic)</strong> The spell has a range of touch.</p>\n<p><span class=\"action-glyph\">2</span> <strong>(verbal, somatic)</strong> The spell has a range of 30 feet. If you're healing an undead creature, increase the Hit Points restored by 8.</p>\n<p><span class=\"action-glyph\">3</span> <strong>(material, verbal, somatic)</strong> You disperse void energy in a 30-foot emanation. This targets all living and undead creatures in the area.</p>\n<hr />\n<p><strong>Heightened (+1)</strong> The amount of healing or damage increases by 1d8, and the extra healing for the 2-action version increases by 8.</p>",
          "target": "1 living creature or 1 willing undead creature"
        },
        "spell->Light": {
          "name": "Light",
          "description": "<p>The object glows, casting bright light in a 20-foot radius (and dim light for the next 20 feet) like a torch. If you cast this spell again on a second object, the light spell on the first object ends.</p>\n<p>@UUID[Compendium.pf2e.spell-effects.Item.cVVZXNbV0nElVOPZ]{Spell Effect: Light}</p>\n<hr />\n<p><strong>Heightened (4th)</strong> The object sheds bright light in a 60-foot radius (and dim light for the next 60 feet).</p>",
          "target": "1 object of 1 Bulk or less, either unattended or possessed by you or a willing ally"
        },
        "spell->Mending": {
          "name": "Mending",
          "description": "<p>You repair the target item. You restore 5 Hit Points per spell rank to the target, potentially removing the @UUID[Compendium.pf2e.conditionitems.Item.6dNUvdb1dhToNDj3]{Broken} condition if this repairs it past the item's Broken Threshold. You can't replace lost pieces or repair an object that's been completely destroyed.</p>\n<hr />\n<p><strong>Heightened (2nd)</strong> You can target a non-magical object of 1 Bulk or less.</p>\n<p><strong>Heightened (3rd)</strong> You can target a non-magical object of 2 Bulk or less, or a magical object of 1 Bulk or less.</p>",
          "target": "non-magical object of light Bulk or less"
        },
        "spell->Message": {
          "name": "Message",
          "description": "<p>You mouth words quietly, but instead of coming out of your mouth, they're transferred directly to the ears of the target. While others can't hear your words any better than if you normally mouthed them, the target can hear your words as if they were standing next to you.</p>\n<p>The target can give a brief response as a reaction, or as a free action on their next turn if they wish, but they must be able to see you and be within range to do so. If they respond, their response is delivered directly to your ear, just like the original message.</p>\n<hr />\n<p><strong>Heightened (3rd)</strong> The spell's range increases to 500 feet.</p>",
          "target": "1 creature"
        },
        "spell->Sanctuary": {
          "name": "Sanctuary",
          "description": "<p>You ward a creature with protective energy that deters enemy attacks. Creatures attempting to attack the target must attempt a Will save each time. If the target uses a hostile action, the spell ends.</p>\n<hr />\n<p><strong>Critical Success</strong> Sanctuary ends.</p>\n<p><strong>Success</strong> The creature can attempt its attack and any other attacks against the target this turn.</p>\n<p><strong>Failure</strong> The creature can't attack the target and wastes the action. It can't attempt further attacks against the target this turn.</p>\n<p><strong>Critical Failure</strong> The creature wastes the action and can't attempt to attack the target for the rest of sanctuary's duration.</p>",
          "target": "1 creature"
        },
        "spell->Touch of Obedience": {
          "name": "Touch of Obedience",
          "description": "<p>Your imperious touch erodes the target's willpower, making it easier to control. The target attempts a Will save.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} until the end of your current turn.</p>\n<p><strong>Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} until the end of your next turn.</p>\n<p><strong>Critical Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} for 1 minute.</p>",
          "target": "1 living creature"
        },
        "weapon->Dagger": {
          "name": "Dagger",
          "description": "<p>This small, bladed weapon is held in one hand and used to stab a creature in close combat. It can also be thrown.</p>"
        },
        "armor->Chain Shirt": {
          "name": "Chain Shirt",
          "description": "<p>Sometimes called a hauberk, this is a long shirt constructed of the same metal rings as chainmail. However, it is much lighter than chainmail and protects only the torso, upper arms, and upper legs of its wearer.</p>"
        },
        "equipment->Silver Veil": {
          "name": "Silver Veil"
        },
        "strike-melee->Dagger": {
          "name": "Dagger"
        },
        "strike-ranged->Dagger": {
          "name": "Dagger"
        },
        "action->Anonymity": {
          "name": "Anonymity",
          "description": "<p>The worm prophet has a +2 circumstance bonus to Deception checks and saving throws to conceal their identity and a +2 circumstance bonus to their Deception DC against effects that ferret out information about the worm prophet's identity.</p>"
        },
        "action->Gardener's Resolve": {
          "name": "Gardener's Resolve",
          "description": "<p><strong>Trigger</strong> The worm prophet rolls a failure (but not a critical failure) on a Will save against an effect with the mental or fear trait</p>\n<p><strong>Requirements</strong> The worm prophet's features are obscured by a mask or hood</p>\n<hr />\n<p><strong>Effect</strong> The worm prophet takes @Damage[3d8[mental]] damage, and the saving throw is a success.</p>"
        },
        "action->Invaded": {
          "name": "Invaded",
          "description": "<p>The worm prophet is subject to the conqueror worm's Mental Invader effect.</p>"
        },
        "action->Capture Spirit": {
          "name": "Capture Spirit",
          "description": "<p><strong>Trigger</strong> A target affected by one of the worm prophet's necromancy spells dies within 60 feet of the worm prophet</p>\n<hr />\n<p><strong>Effect</strong> The worm prophet harnesses a bit of the departing victim's soul, and the worm prophet is @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Quickened} 1 for 1 minute. They can use this extra action only to Step, Stride, or Sustain a Spell.</p>"
        },
        "action->Steady Spellcasting": {
          "name": "Steady Spellcasting",
          "description": "<p>If a reaction would disrupt the worm prophet's spellcasting action, the worm prophet attempts a @Check[flat|dc:15|showDC:owner]. On a success, the action isn't disrupted.</p>"
        }
      }
    },
    "Zintaya Calbieste": {
      "name": "Zintaya Calbieste",
      "skillSpecialStealth": {
        "0": {
          "label": "to hide"
        }
      },
      "items": {
        "weapon->Hand Crossbow": {
          "name": "Hand Crossbow",
          "description": "<p>Sometimes referred to as an alley bow by rogues or ruffians, this small crossbow fires small bolts that are sometimes used to deliver poison to the target. It's small enough to be shot one-handed, but it still requires two hands to load.</p>"
        },
        "weapon->Kukri": {
          "name": "Kukri",
          "description": "<p>The blade of this foot-long knife curves inward and lacks a cross guard at the hilt.</p>"
        },
        "armor->Studded Leather Armor": {
          "name": "Studded Leather Armor",
          "description": "<p>This leather armor is reinforced with metal studs and sometimes small metal plates, providing most of the flexibility of leather armor with more robust protection.</p>"
        },
        "equipment->Executioner's Hood": {
          "name": "Executioner's Hood"
        },
        "consumable->Bolts": {
          "name": "Bolts",
          "description": "<p>Shorter than traditional arrows but similar in construction, bolts are the ammunition used by crossbows.</p>"
        },
        "consumable->Shadow Essence": {
          "name": "Shadow Essence",
          "description": "<p>Distilled from the Plane of Shadow, this oily substance imposes tenebrous effects. The enfeebled condition from shadow essence lasts for 24 hours.</p>\n<hr />\n<p><strong>Activate</strong> <span class=\"action-glyph\">2</span> Interact (Injury)</p>\n<p><strong>Saving Throw</strong> @Check[fortitude|dc:29]</p>\n<p><strong>Maximum Duration</strong> 6 rounds</p>\n<p><strong>Stage 1</strong> @Damage[3d6[void]] damage and @Damage[2d6[poison]] damage (1 round)</p>\n<p><strong>Stage 2</strong> @Damage[3d6[void]] damage, @Damage[2d6[poison]] damage, and @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 1} (1 round)</p>\n<p><strong>Stage 3</strong> @Damage[3d6[void]] damage, @Damage[2d6[poison]] damage, and enfeebled 2 (1 round)</p>"
        },
        "strike-melee->Kukri": {
          "name": "Kukri"
        },
        "strike-ranged->Hand Crossbow": {
          "name": "Hand Crossbow"
        },
        "action->Anonymity": {
          "name": "Anonymity",
          "description": "<p>The Gray Gardener assassin has a +2 circumstance bonus to Deception checks and saving throws to conceal their identity and a +2 circumstance bonus to their Deception DC against effects that ferret out information about the Gray Gardener's identity.</p>"
        },
        "action->Gardener's Resolve": {
          "name": "Gardener's Resolve",
          "description": "<p><strong>Trigger</strong> The Gray Gardener assassin rolls a failure (but not a critical failure) on a Will save against an effect with the mental or fear trait</p>\n<p><strong>Requirements</strong> The Gray Gardener assassin's features are obscured by a mask or hood</p>\n<hr />\n<p><strong>Effect</strong> The Gray Gardener assassin takes @Damage[3d8[mental]] damage, and the saving throw is a success.</p>"
        },
        "action->Instant Opening": {
          "name": "Instant Opening",
          "description": "<p>The Gray Gardener assassin distracts a creature within 30 feet, using a few choice words or gestures. The creature is @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} against the assassin's attacks until the end of the assassin's next turn. Depending on the distraction, this action gains either the auditory or the visual trait.</p>"
        },
        "action->Mark for Death": {
          "name": "Mark for Death",
          "description": "<p>The Gray Gardener assassin designates a single creature they can see and hear as their mark. This effect lasts until the mark dies or the assassin uses Mark for Death again. The assassin gains a +2 circumstance bonus to Perception checks to @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Seek} the mark and on Deception checks to @UUID[Compendium.pf2e.actionspf2e.Item.QNAVeNKtHA0EUw4X]{Feint} against the mark. The assassin's melee and ranged Strikes gain the deadly d8 weapon traits when attacking the mark.</p>"
        },
        "action->Poison Weapon": {
          "name": "Poison Weapon",
          "description": "<p><strong>Requirements</strong> The Gray Gardener assassin is wielding a piercing or slashing weapon and has a free hand</p>\n<hr />\n<p><strong>Effect</strong> The assassin applies a poison to the weapon.</p>"
        },
        "action->Quick Draw": {
          "name": "Quick Draw",
          "description": "<p>The Gray Gardener assassin Interacts to draw a weapon and then Strikes with that weapon.</p>"
        },
        "action->Sneak Attack": {
          "name": "Sneak Attack",
          "description": "<p>The Gray Gardener assassin deals an additional 6d6 precision damage precision damage to @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} creatures.</p>"
        },
        "action->Surprise Attack": {
          "name": "Surprise Attack",
          "description": "<p>On the first round of combat, creatures that haven't acted yet are @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} to the Gray Gardener assassin.</p>"
        }
      }
    }
  },
  "mapping": {
    "description": {
      "converter": "translateActorDescription",
      "path": "system.details.description"
    },
    "disable": "system.details.disable",
    "hpDetails": "system.attributes.hp.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "languages": "system.details.languages.details",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "reset": "system.details.reset",
    "routine": "system.details.routine",
    "senses": "system.perception.details",
    "skillSpecialDeception": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.deception.special"
    },
    "skillSpecialStealth": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.stealth.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "stealth": "system.attributes.stealth.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  }
}