{
  "label": "npc-gallery",
  "entries": {
    "Acolyte of Nethys": {
      "name": "Acolyte of Nethys",
      "publicNotes": "<p>Underling clerics are still learning the tenets of their faith and answer to a superior priest. Their days are spent in devotion and learning, sequestered in temples.</p>\n<hr />\n<p>Religions inspire devout individuals to uphold their tenets. Many of these devotees seek to bring respite and hope, but others have darker motives.</p>",
      "items": {
        "spellcastingEntry->Divine Prepared Spells": {
          "name": "Divine Prepared Spells"
        },
        "spellcastingEntry->Cleric Domain Spells": {
          "name": "Cleric Domain Spells"
        },
        "spell->Chill Touch": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.mAMEt4FFbdqoRnkN]\nChill Touch",
          "target": "1 living or undead creature"
        },
        "spell->Light": {
          "target": "1 object of 1 Bulk or less, either unattended or possessed by you or a willing ally"
        },
        "spell->Magic Missile": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.gKKqvLohtrSJj3BM]\nMagic Missile"
        },
        "equipment->Religious Symbol of Nethys": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.upzjwQ96cZG0Xlmx]\nReligious Symbol of Nethys",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.upzjwQ96cZG0Xlmx]\n<p>This piece of wood or silver is emblazoned with an image representing a deity. Some divine spellcasters, such as clerics, can use a religious symbol of their deity as a divine focus to use certain abilities and cast some spells. A religious symbol must be held in one hand to use it.</p>"
        },
        "equipment->Religious Text of Nethys": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.z1okOYtNVnpBNj9F]\nReligious Text of Nethys",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.z1okOYtNVnpBNj9F]\n<p>This manuscript contains scripture of a particular religion. Some divine spellcasters, such as clerics, can use a religious text as a divine focus to use certain abilities and cast some spells. A religious text must be held in one hand to use it.</p>"
        },
        "strike-melee->Staff": {
          "name": "Staff"
        },
        "strike-ranged->Crossbow": {
          "name": "Crossbow"
        }
      }
    },
    "Antipaladin": {
      "name": "Antipaladin",
      "publicNotes": "<p>There is perhaps nothing more anathematic to peace than an antipaladin. Dedicated holy warriors to the darkest and foulest of deities, antipaladins work to fulfill the vile wishes of their evil masters. The zeal with which they implement the plans of dark gods makes them truly fearsome foes for anyone allied with the forces of good.</p>\n<hr />\n<p>Villains pursue selfish and cruel goals, trampling over anyone foolish or purehearted enough to stand in their way.</p>",
      "items": {
        "spellcastingEntry->Champion Devotion Spells": {
          "name": "Champion Devotion Spells"
        },
        "spell->Touch of Corruption": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.jFmWSIpJGGebim6y]\nTouch of Corruption"
        },
        "weapon->Greataxe": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.8COlYvHe6hKCXY8x]\n<p>This large battle axe is too heavy to wield with only one hand. Many greataxes incorporate two blades, and they are often \"bearded\", having a hook at the bottom to increase the strength of their chopping power.</p>"
        },
        "armor->Half Plate": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.pRoikbRo5HFW6YUB]\n<p>Half plate consists of most of the upper body plates used in full plate, with lighter or sparser steel plate protection for the arms and legs. This provides some of the protection of full plate with greater flexibility and speed. A suit of this armor comes with an undercoat of padded armor and a pair of gauntlets.</p>"
        },
        "consumable->Cheetah's Elixir (Lesser)": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.tyt6rFtv32MZ4DT9]\n<p><strong>Activate</strong> <span class=\"action-glyph\">A</span> Interact</p>\n<p>Enzymatic compounds in this elixir strengthen and excite the muscles in your legs. You gain a +5 foot status bonus to your Speed for 1 minute.</p>\n<p>@UUID[Compendium.pf2e.equipment-effects.Item.lNWACCNe9RYgaFxb]{Effect: Cheetah's Elixir (Lesser)}</p>"
        },
        "strike-melee->Greataxe": {
          "name": "Greataxe"
        },
        "strike-ranged->Javelin": {
          "name": "Javelin"
        },
        "action->Destructive Vengeance": {
          "name": "Destructive Vengeance",
          "description": "<p><strong>Trigger</strong> An enemy within 15 feet damages the antipaladin</p>\n<hr />\n<p><strong>Effect</strong> The antipaladin increases the amount of damage they take by [[/r 2d6]] and deals 2d6 to the triggering enemy, choosing @Damage[2d6[spirit]] or @Damage[2d6[void]] damage. In addition, the antipaladin deals 2 extra damage of the chosen type with their Strikes against the triggering creature until the end of the antipaladin's next turn.</p>"
        },
        "action->Intimidating Strike": {
          "name": "Intimidating Strike",
          "description": "<p>The antipaladin makes a melee Strike. If they hit and deal damage, the target is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}, or @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2} on a critical hit.</p>"
        }
      }
    },
    "Azarketi Sailor": {
      "name": "Azarketi Sailor",
      "publicNotes": "<p>Azarketis, also known as Low Azlanti or gillmen, can be found all over Golarion, with a particularly high concentration around Absalom and the Inner Sea. Descendants of the ancient Azlanti, the azarketis survived the cataclysm of Earthfall by fleeing into the sea, where they were warped into amphibious forms by the alghollthu, the alien architects of Absalom's terrible demise. Generally found on the coast, azarketis favor life near a major body of water, as keeping their skin hydrated is a biological requirement. Though most azarketis live relatively peaceful lives of fishing or farming, they sometimes need to defend their homes against hostile forces, and some leave their communities to become adventurers. The following statistics may be used to represent commonly encountered azarketis.</p>\n<p>Azarketis with more adventurous spirits often learn the art of sailing and join the crew of a ship. Such sailors get to enjoy their time above deck while also having near-constant access to large bodies of water. Ship captains also appreciate having azarketis on board, as they're able to easily scrape barnacles off the hull, check the rudder, and help patch any leaks. Though they have a talent for swimming more than sailing, they've earned a reputation as lucky to have on board.</p>",
      "skillSpecialAthletics": {
        "0": {
          "label": "to Swim"
        }
      },
      "skillSpecialStealth": {
        "0": {
          "label": "underwater"
        }
      },
      "items": {
        "strike-melee->Scimitar": {
          "name": "Scimitar"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Composite Longbow"
        },
        "action->Hydration": {
          "name": "Hydration",
          "description": "<p>Azarketi must regularly submerge themselves in water to rehydrate their water-acclimated skin. After the first 24 hours outside of water, they gain a -1 status penalty to Fortitude saves as their skin cracks and their gills become painful. After 48 hours, they struggle to breathe air and begin to suffocate until returned to water.</p>",
          "rules": {
            "1": {
              "label": "Spent 24 Hours Out of the Water"
            }
          }
        },
        "action->Sea Legs": {
          "name": "Sea Legs",
          "description": "<p>An azarketi sailor gains a +1 circumstance bonus to Acrobatics checks to @UUID[Compendium.pf2e.actionspf2e.Item.M76ycLAqHoAgbcej]{Balance} and can roll twice and take the better result on checks to Balance while aboard a ship.</p>"
        },
        "action->Submerged Stealth": {
          "name": "Submerged Stealth",
          "description": "<p>While submerged in water, an azarketi sailor gains a +2 circumstance bonus on their Stealth check, indicated above.</p>"
        },
        "action->Swinging Strike": {
          "name": "Swinging Strike",
          "description": "<p><strong>Requirements</strong> The azarketi sailor is hanging from a rope or vine</p>\n<hr />\n<p><strong>Effect</strong> The azarketi sailor swings a distance equal to up to twice their Speed, moving in a straight line, and makes a single Strike at any point during the movement.</p>"
        },
        "lore->Sailing Lore": {
          "name": "Sailing Lore"
        }
      }
    },
    "Barkeep": {
      "name": "Barkeep",
      "publicNotes": "<p>Barkeeps are often friends and mentors within a community, lending an ear while supplying libations. The best barkeeps have some talent for storytelling and passing on valuable advice.</p>\n<hr />\n<p>Countless adventures begin in a tavern or a pub. Maybe it's because such places attract the risk-prone, or maybe it's because everyone needs a little liquid courage before they decide to take on a group of rampaging ogres.</p>",
      "items": {
        "armor->Barkeep's Apron": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.zBYEU9E7034ENCmh]\nBarkeep's Apron",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.zBYEU9E7034ENCmh]\n<p>This armor is simply a layer of heavy, quilted cloth, but it is sometimes used because it's so inexpensive. Padded armor is easier to damage and destroy than other types of armor. Heavy armor comes with a padded armor undercoat included in its Price, though it loses the comfort trait when worn under heavy armor. You can wear just that padded armor or undercoat to sleep in, if your heavy armor is destroyed, or when otherwise not wearing the full heavy armor. This allows you to keep the armor invested and benefit from the power of any runes on the associated heavy armor, but no one else can wear your heavy armor without the padded undercoat.</p>"
        },
        "equipment->Pewter Mug": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.wRSS5vP8ltrThsoC]\nPewter Mug"
        },
        "consumable->Flask of Whiskey": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.UMAXLDpI6YLSfYX1]\nFlask of Whiskey",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.UMAXLDpI6YLSfYX1]\n<p>Alcohol is a common substance available in stunning variety. The Price of a dose of alcohol depends on the specific beverage. You can't recover from the sickened condition from alcohol while affected.</p>\n<p>If you fail a saving throw against alcohol other than initial saves, the affliction's stage doesn't increase; the only way to increase the stage of alcohol's affliction is to consume more alcohol.</p>\n<hr />\n<p><strong>Activate</strong> <span class=\"action-glyph\">A</span> Interact (Ingested)</p>\n<p><strong>Saving Throw</strong> @Check[fortitude|dc:12|name:Alcohol]</p>\n<p><strong>Onset</strong> 10 minutes</p>\n<p><strong>Stage 1</strong> +1 item bonus to saving throws against fear (10 minutes)</p>\n<p><strong>Stage 2</strong> @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard}, +1 item bonus to saving throws against fear effects (10 minutes)</p>\n<p><strong>Stage 3</strong> @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1}, off-guard, @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 2} (10 minutes)</p>\n<p><strong>Stage 4</strong> clumsy 2 and @UUID[Compendium.pf2e.conditionitems.Item.fesd1n5eVhpCSS18]{Sickened 2} (10 minutes)</p>\n<p><strong>Stage 5</strong> clumsy 2, sickened 2, and stupefied 2 (10 minutes)</p>\n<p><strong>Stage 6</strong> @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious} (8 hours)</p>\n<p><strong>Stage 7</strong> death</p>"
        },
        "strike-melee->Sap": {
          "name": "Sap"
        },
        "strike-melee->Fist": {
          "name": "Fist"
        },
        "strike-ranged->Pewter Mug": {
          "name": "Pewter Mug"
        },
        "action->Bar Brawler": {
          "name": "Bar Brawler",
          "description": "<p>The barkeep has been in enough bar fights to know how to throw a few punches. When fighting in their bar and making a nonlethal attack, the barkeep gains a +1 circumstance bonus to attack rolls and deals an additional [[/r {1d4}]]{1d4 damage}.</p>",
          "rules": {
            "0": {
              "label": "Fighting in their own bar"
            }
          }
        },
        "action->Barkeep's Advice": {
          "name": "Barkeep's Advice",
          "description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> The barkeep gives some pertinent advice to a single creature other than themself. For 24 hours, when that creature fails a skill check or saving throw, they can recall this advice and reroll the check, using the second result instead. Once that creature uses this ability, its effect ends.</p>\n<p>A creature that receives the Barkeep's Advice is temporarily immune to the ability for 1 month.</p>"
        },
        "lore->Alcohol Lore": {
          "name": "Alcohol Lore"
        }
      }
    },
    "Changeling Hellknight": {
      "name": "Changeling Hellknight",
      "saveDetails": "+2 circumstance to all saves vs. dream and sleep",
      "items": {
        "spellcastingEntry->Primal Spontaneous Spells": {
          "name": "Primal Spontaneous Spells"
        },
        "spellcastingEntry->Primal Focus Spells": {
          "name": "Primal Focus Spells"
        },
        "spell->Flaming Sphere": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.2ZdHjnpEQJuqOYSG]\nFlaming Sphere"
        },
        "spell->Burning Hands": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.y6rAdMK6EFlV6U0t]\nBurning Hands"
        },
        "spell->Dancing Lights": {
          "name": "Dancing Lights",
          "description": "<p>You create up to four floating lights, no two of which are more than 10 feet apart. Each sheds light like a torch. When you Sustain the Spell, you can move any number of lights up to 60 feet. Each light must remain within 120 feet of you and within 10 feet of all others, or it winks out.</p>"
        },
        "spell->Longstrider": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.KcLVELhCUcKXxiKE]\nLongstrider"
        },
        "spell->Produce Flame": {
          "name": "Produce Flame",
          "description": "<p>A small ball of flame appears in the palm of your hand, and you lash out with it either in melee or at range. Make a spell attack roll against your target's AC. This is normally a ranged attack, but you can also make a melee attack against a creature in your unarmed reach.</p>\n<p>On a success, you deal 2d4 fire damage. On a critical success, the target takes double damage and @Damage[(@item.level)d4[persistent,fire]] damage.</p>\n<hr />\n<p><strong>Heightened (+1)</strong> Increase the damage by 1d4 and the persistent damage on a critical hit by 1d4.</p>",
          "target": "1 creature"
        },
        "spell->Tanglefoot": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.uZK2BYzPnxUBnDjr]\nTanglefoot"
        },
        "armor->Splint Mail": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.6AhDKX1dwRwFpQsU]\n<p>This type of armor is chain mail reinforced with flexible, interlocking metal plates, typically located on the wearer's torso, upper arms, and legs. A suit of this armor comes with an undercoat of padded armor and a pair of gauntlets.</p>"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "strike-melee->Halberd": {
          "name": "Halberd"
        },
        "action->+2 Circumstance to All Saves vs. Dream and Sleep": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.kquBnQ0kObZztnBc]\n+2 Circumstance to All Saves vs. Dream and Sleep"
        }
      }
    },
    "Charming Scoundrel": {
      "name": "Charming Scoundrel",
      "publicNotes": "<p><em>This handsome gnome sports an impressive coiffure and a flashy costume that catches the eye.</em></p>\n<p>While most Firebrands enjoy the attention their exploits bring, the charming scoundrel takes this to extremes, often boasting about their daring exploits and attempting to parlay stories of their notorious deeds into free drinks or lodging. The scoundrel sees little harm in taking credit for any activities attributed to the organization, provided that intervention from local law enforcement seems unlikely. They are likely to take on high-profile jobs for the Firebrands just for the thrill of later recounting the narrow scrapes of their adventure.</p>\n<p>The charming scoundrel is as dramatic in combat as outside of it, often darting from opponent to opponent and disorienting foes with flashy swordplay. If a battle is going well, the scoundrel will often shout taunts at slow-footed opponents or encouragement to allies. While prideful and competitive, the scoundrel is a pragmatist at heart and will opt to add a tale of a cunning escape to their repertoire if the odds seem stacked against them.</p>\n<hr />\n<p>Wherever oppression or an opportunity for daring adventure can be found, the Firebrands can be found chasing after. PCs might find the Firebrands to be allies in a quest for righteous rebellion or justice against slavery, or they might find these dashing daredevils to be friendly-or not so friendly-rivals for the same treasure. The charming scoundrel presented here could easily be a low level freedom fighter or foil for the PCs, or might serve as crew for the privateer captain. The privateer captain can serve as a transport willing to take the PCs to the most dangerous locations, an intermittent ally that provides a timely rescue when least expected, a competing explorer, or a powerful and deadly enemy.</p>",
      "items": {
        "strike-melee->Shortsword": {
          "name": "Shortsword"
        },
        "strike-melee->Sap": {
          "name": "Sap"
        },
        "strike-ranged->Hand Crossbow": {
          "name": "Hand Crossbow"
        },
        "action->Deny Advantage": {
          "name": "Deny Advantage",
          "description": "<p>The charming scoundrel isn't @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} to flanking, @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden}, or @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Undetected} creatures of 4th-level or lower, or creatures of 4th-level or lower using surprise attack.</p>"
        },
        "action->Advancing Flourish": {
          "name": "Advancing Flourish",
          "description": "<p>The charming scoundrel Strides twice. If they end their movement within melee reach of an enemy, they can @UUID[Compendium.pf2e.actionspf2e.Item.QNAVeNKtHA0EUw4X]{Feint}.</p>"
        },
        "action->Sneak Attack": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.AWvNPE4U0kEJSL1T]\n<p>The charming scoundrel deals an extra 2d6 precision damage to @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} creatures.</p>"
        },
        "lore->Theatre Lore": {
          "name": "Theatre Lore"
        }
      }
    },
    "Ethereal Sailor": {
      "name": "Ethereal Sailor",
      "languages": "understands commands",
      "items": {
        "action->Force Body": {
          "name": "Force Body",
          "description": "<p>An ethereal sailor's body is made of force. It can't use attack actions. It can move and use actions necessary to pilot or crew a boat or ship. It can't leave its boat or ship.</p>"
        },
        "lore->Sailing Lore": {
          "name": "Sailing Lore"
        }
      }
    },
    "Hellknight Armiger": {
      "name": "Hellknight Armiger",
      "publicNotes": "<p><em>This menacing dwarf wears a suit of armor emblazoned with the symbol of her Hellknight order, and she wields a mighty flail.</em></p>\n<p>Armigers are the foot soldiers of the Hellknights and form the largest group of members for most orders. Whatever their specific reasons for joining the organization, armigers share the Hellknights' dedication to spreading the rule of law across Golarion. This commitment sees them serving in a variety of missions, whether it be rooting out bandits and crooks, imprisoning smugglers and black marketeers, or investigating rumors of sedition. While frontier villagers sometimes welcome the assurance of safety that the Hellknights bring, free thinkers and historians chafe at the restrictions on movement and expression that armigers enforce.</p>\n<p>Although armigers are not yet full knights, those who underestimate them have made a grievous error. Once ordered to take a position or eliminate a foe, an armiger is unerring in fulfilling their order. During battle, they wade eagerly into the fray, targeting servants of chaotic gods and those they observe using underhanded tactics.</p>\n<hr />\n<p>Firm believers in enforcing the law at any cost, Hellknights are often based in Cheliax, but they travel to all across Golarion to enforce their ideals of order. This rigid viewpoint and intolerance for dissent means that PCs can just as easily find villains in these Hellknights as they can allies; an agent of the Hellknight Order of the Chain might aid the PCs in subduing a vile and violent criminal, or might hunt down the PCs due to mild infractions of unjust laws. The Hellknight armiger presented here might be an unrepentant enforcer seeking to quell rebellion among the oppressed, a dedicated monster hunter, a censor of artistic innovation, a savior to victims of kidnapping, a spy and torturer, or a lawful crusader against demonic incursions. Hellknight paravicars, meanwhile, are absolute exemplars of their orders, and PCs who encounter them will likely find themselves in the midst of momentous events.</p>",
      "saveDetails": "+1 status to all saves vs. fear",
      "speed": "ignores 5 feet of speed reduction from being encumbered",
      "items": {
        "armor->Half Plate": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.pRoikbRo5HFW6YUB]\n<p>Half plate consists of most of the upper body plates used in full plate, with lighter or sparser steel plate protection for the arms and legs. This provides some of the protection of full plate with greater flexibility and speed. A suit of this armor comes with an undercoat of padded armor and a pair of gauntlets.</p>"
        },
        "strike-melee->War Flail": {
          "name": "War Flail"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Composite Longbow"
        },
        "action->+1 Status to All Saves vs. Fear": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.kquBnQ0kObZztnBc]\n+1 Status to All Saves vs. Fear"
        },
        "action->Weapon Mastery": {
          "name": "Weapon Mastery",
          "description": "<p>When the Hellknight armiger scores a critical hit with their war flail, their target is knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}.</p>"
        },
        "lore->Hell Lore": {
          "name": "Hell Lore"
        }
      }
    },
    "Hellknight Paravicar": {
      "name": "Hellknight Paravicar",
      "publicNotes": "<p><em>Face covered by a menacing helm and body clad in ornate plate, this figure projects an aura of immutable authority.</em></p>\n<p>Each order of Hellknights is led by a powerful paravicar, a general in charge of dictating the order's tactics and the administration of its resources. Within the order, the word of these figures is law, and members from the lowliest squire to the most senior knight follow commands from a paravicar with unswerving devotion. Paravicars see their personal dedication to the order's edicts as an example for all members and hold themselves to the same high standards as their underlings. Though they seldom need to call upon them, paravicars use their considerable infernal powers to reinforce their positions in the Hellknight's hierarchy.</p>\n<p>In combat, paravicars take direct command of their troops of knights and armigers. Paravicars are experienced campaigners who prefer calculated tactical gambits to hot-headed, risky maneuvers that could leave their forces exposed. If pressed into combat, paravicars use their abilities to demoralize their foes and compel enemies to become their allies or to flee the field.</p>\n<hr />\n<p>Firm believers in enforcing the law at any cost, Hellknights are often based in Cheliax, but they travel to all across Golarion to enforce their ideals of order. This rigid viewpoint and intolerance for dissent means that PCs can just as easily find villains in these Hellknights as they can allies; an agent of the Hellknight Order of the Chain might aid the PCs in subduing a vile and violent criminal, or might hunt down the PCs due to mild infractions of unjust laws. The Hellknight armiger presented here might be an unrepentant enforcer seeking to quell rebellion among the oppressed, a dedicated monster hunter, a censor of artistic innovation, a savior to victims of kidnapping, a spy and torturer, or a lawful crusader against demonic incursions. Hellknight paravicars, meanwhile, are absolute exemplars of their orders, and PCs who encounter them will likely find themselves in the midst of momentous events.</p>",
      "items": {
        "spellcastingEntry->Divine Spontaneous Spells": {
          "name": "Divine Spontaneous Spells"
        },
        "spellcastingEntry->Sorcerer Bloodline Spells": {
          "name": "Sorcerer Bloodline Spells"
        },
        "spell->True Seeing": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.uqlxMQQeSGWEVjki]\nTrue Seeing"
        },
        "spell->Crushing Despair": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.GaRQlC9Yw1BGKHfN]\nCrushing Despair"
        },
        "spell->Dimensional Anchor": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.ksLCg62cLOojw3gN]\nDimensional Anchor"
        },
        "spell->Flaming Sphere": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.2ZdHjnpEQJuqOYSG]\nFlaming Sphere"
        },
        "spell->Light": {
          "target": "1 object of 1 Bulk or less, either unattended or possessed by you or a willing ally"
        },
        "spell->Produce Flame": {
          "name": "Produce Flame",
          "description": "<p>A small ball of flame appears in the palm of your hand, and you lash out with it either in melee or at range. Make a spell attack roll against your target's AC. This is normally a ranged attack, but you can also make a melee attack against a creature in your unarmed reach.</p>\n<p>On a success, you deal 2d4 fire damage. On a critical success, the target takes double damage and @Damage[(@item.level)d4[persistent,fire]] damage.</p>\n<hr />\n<p><strong>Heightened (+1)</strong> Increase the damage by 1d4 and the persistent damage on a critical hit by 1d4.</p>",
          "target": "1 creature"
        },
        "spell->Ray of Enfeeblement": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.J7Y7tl0bbdz7TcCc]\nRay of Enfeeblement"
        },
        "consumable->Healing Potion (Lesser)": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.e0vSAQfxhHauiAoD]\n<p>A healing potion is a vial of a ruby-red liquid that imparts a tingling sensation as the drinker's wounds heal rapidly. When you drink a healing potion, you regain @Damage[(2d8+5)[healing]] Hit Points.</p>"
        },
        "strike-melee->Morningstar": {
          "name": "Morningstar"
        },
        "strike-ranged->Crossbow": {
          "name": "Crossbow"
        },
        "action->Steady Spellcasting": {
          "name": "Steady Spellcasting",
          "description": "<p>If a reaction would disrupt the Hellknight paravicar's spellcasting, they can attempt a @Check[flat|dc:15]. On a success, the action isn't disrupted.</p>"
        },
        "action->Universal Obedience": {
          "name": "Universal Obedience",
          "description": "<p>If the next action the Hellknight paravicar uses is to @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Cast a sorcerer Spell} with the linguistic trait, the spell affects its target as if the target and the Hellknight paravicar shared a common language. The target must have a language.</p>"
        }
      }
    },
    "Nyctessa": {
      "name": "Nyctessa",
      "hpDetails": "void healing",
      "items": {
        "spellcastingEntry->Arcane Prepared Spells": {
          "name": "Arcane Prepared Spells"
        },
        "spell->Blood Vendetta": {
          "requirements": "You can bleed"
        },
        "equipment->Spellbook": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.FOWF5f0tCaApv9RE]\nSpellbook"
        },
        "consumable->Oil of Unlife (Lesser)": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.BSInwFNVBVkfFK0B]\n<p><strong>Activate</strong> <span class=\"action-glyph\">1</span> (manipulate)</p>\n<hr />\n<p>This thin, black liquid imparts a bone-deep chill while rapidly repairing an undead creature's physical or spiritual form. When you dash <em>oil of unlife</em> onto an undead creature, or a living creature with void healing, the oil absorbs quickly into its body, and the creature regains @Damage[(2d8+5)[healing]] Hit Points. You can pour <em>oil of unlife</em> on an incorporeal undead; in this case, the creature absorbs the oil into itself.</p>"
        },
        "strike-melee->Nyctessa's Staff": {
          "name": "Nyctessa's Staff"
        },
        "strike-melee->Fangs": {
          "name": "Fangs"
        },
        "action->Adept Crafter": {
          "name": "Adept Crafter",
          "description": "<p>Nyctessa can use the @UUID[Compendium.pf2e.actionspf2e.Item.rmwa3OyhTZ2i2AHl]{Craft} activity to create alchemical and magical items. In addition to her known spells, her spellbook contains the formulas for @UUID[Compendium.pf2e.equipment-srd.Item.p4ZEGzwteCB5fz6i]{Bottled Night}, @UUID[Compendium.pf2e.equipment-srd.Item.UqinuuCWePTYGhVO]{Antiplague (Lesser)}, @UUID[Compendium.pf2e.equipment-srd.Item.3Klm2gPmzOw6ntVb]{Comprehension Elixir (Lesser)}, @UUID[Compendium.pf2e.equipment-srd.Item.biHvCGfajSjUDGBS]{Steelscour (Moderate)}, @UUID[Compendium.pf2e.equipment-srd.Item.BSInwFNVBVkfFK0B]{Oil of Unlife (Lesser)}, @UUID[Compendium.pf2e.equipment-srd.Item.EGhUorZhB7nV73Ev]{Unholy Water}, and @UUID[Compendium.pf2e.equipment-srd.Item.1gBkH409yTYM6jeZ]{Void Salts}.</p>"
        },
        "action->Deathly Inquisition": {
          "name": "Deathly Inquisition",
          "description": "<p>Once per day, Nyctessa can cast @UUID[Compendium.pf2e.spells-srd.Item.FM3SmEW8N1FCRjqt]{Talking Corpse} as an innate occult spell on an @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} or willing undead creature (DC 21), with a casting time of 1 minute. This provides more detailed answers than speaking with a non-undead corpse.</p>"
        },
        "action->Drain Bonded Staff": {
          "name": "Drain Bonded Staff",
          "description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> Nyctessa expends the power stored in her staff. This turn she can cast one spell she prepared today and already cast, without spending a spell slot.</p>"
        },
        "action->Sepulchral Drain": {
          "name": "Sepulchral Drain",
          "description": "<p>When the <em>Nyctessa's staff</em> deals damage to a living creature with a Strike, that creature gains a weakness 2 to void damage until the end of Nyctessa's next turn.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.Item.HiLwUXS35dNZgnfC]{Effect: Sepulchral Drain}</p>"
        },
        "action->Taste Blood": {
          "name": "Taste Blood",
          "description": "<p><strong>Requirements</strong> Nyctessa's last action was a fangs Strike that damaged the target</p>\n<hr />\n<p><strong>Effect</strong> Nyctessa drinks blood from the target, which must be a living humanoid, gaining 5 temporary Hit Points for 10 minutes. The target must succeed at a @Check[fortitude|dc:21] save or become @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1}. Regardless of the outcome, the target is temporarily immune to Nyctessa's Taste Blood for 1 day.</p>"
        }
      }
    },
    "Pathfinder Field Agent": {
      "name": "Pathfinder Field Agent",
      "acDetails": "(22 against traps)",
      "publicNotes": "<p><em>This half-elf woman looks dressed to travel anywhere and prepared for any eventuality she might find along the way.</em></p>\n<p>No two field agents follow the same path to join the Pathfinder Society, nor the same path once they embark on their first expedition. The Society's treacherous missions require all types of adventurers, from seasoned combatants to ruin delvers and experts in the occult. Some field agents are highly specialized, filling a single role in a larger group of Pathfinders, while others branch out into a broad range of abilities.</p>\n<p>This field agent seeks the thrill of discovering lost treasures from the Inner Sea's many ancient ruins. She scouts ahead for her team, keeping an eye out for enemies, traps, and other dangers. In fights, she is cautious and practical, preferring to stay mobile and out of sight. She sneaks in for a finishing blow when victory is certain.</p>\n<hr />\n<p>The Pathfinder Society is a large and influential organization seeking to learn and share their knowledge to others, and its members can be found even in the least likely of places. PCs who are members of the Pathfinder Society might accompany a Pathfinder field agent or get news and assignments from a Pathfinder venture-captain.</p>",
      "saveDetails": "+1 circumstance to all saves vs. traps",
      "senses": "trap finder",
      "items": {
        "equipment->Thieves' Tools": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.zvLyCVD8g2PdHJAc]\nThieves' Tools",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.zvLyCVD8g2PdHJAc]\n<p>You need thieves' tools to Pick Locks or Disable Devices (of some types) using the Thievery skill.</p>\n<p>If your thieves' tools are broken, you can repair them by replacing the lock picks with @UUID[Compendium.pf2e.equipment-srd.Item.Sw7MBLASN3xK4Y44]{Replacement Picks} appropriate to your tools; this doesn't require using the Repair action.</p>"
        },
        "consumable->Comprehension Elixir (Lesser)": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.3Klm2gPmzOw6ntVb]\n<p>This bitter draught opens your mind to the potential of the written word. For the listed duration after drinking this elixir, you can understand any words you read, so long as they are written in a common language. This elixir doesn't automatically allow you to understand codes or extremely esoteric passages-you still need to attempt a skill check to Decipher Writing. The duration is 1 minute.</p>"
        },
        "consumable->Healing Potion (Minor)": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.2RuepCemJhrpKKao]\n<p>A healing potion is a vial of a ruby-red liquid that imparts a tingling sensation as the drinker's wounds heal rapidly. When you drink a healing potion, you regain @Damage[1d8[healing]] Hit Points.</p>"
        },
        "strike-melee->Rapier": {
          "name": "Rapier"
        },
        "strike-ranged->Shortbow": {
          "name": "Shortbow"
        },
        "action->Scout's Warning": {
          "name": "Scout's Warning",
          "description": "<p><strong>Trigger</strong> The field agent is about to roll a Perception check for initiative.</p>\n<hr />\n<p><strong>Effect</strong> The field agent audibly or visually warns their allies of imminent danger. This ability gains the auditory trait if the warning is audible, and the visual trait if the warning is visual. Any ally who is able to hear the agent (if the warning is audible) or see the agent (if the warning is visual) gains a +1 circumstance bonus to their initiative roll.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.Item.RxDDXK52lwyHXl7v]{Effect: Scout's Warning}</p>"
        },
        "action->Deny Advantage": {
          "name": "Deny Advantage",
          "description": "<p>The field agent isn't @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} to flanking, @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden}, or @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Undetected} creatures of 4th level or lower, or to creatures of 4th-level or lower using surprise attack.</p>"
        },
        "action->Mobility": {
          "name": "Mobility",
          "description": "<p>When the field agent takes a Stride action to move half their Speed or less, that movement does not trigger reactions.</p>"
        },
        "action->Sneak Attack": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.AWvNPE4U0kEJSL1T]\n<p>The pathfinder agent deals an extra 2d6 precision damage to @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} creatures.</p>"
        },
        "action->Surprise Attack": {
          "name": "Surprise Attack",
          "description": "<p>On the first round of combat, any creatures that haven't acted yet are @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} to the field agent.</p>"
        },
        "action->Trap Finder": {
          "name": "Trap Finder",
          "description": "<p>The field agent has an intuitive sense that alerts them to the dangers and presence of traps. They gain a +1 circumstance bonus to Perception checks to find traps, to AC against attacks made by traps, and to saves against traps. Even if they aren't Searching, they still get a check to find traps. They can disable traps that require a proficiency rank of master in Thievery.</p>",
          "rules": {
            "0": {
              "label": "Trap Finder (detecting or defending against traps)"
            },
            "1": {
              "label": "Trap Finder (to find traps)"
            },
            "2": {
              "label": "Trap Finder (against traps)"
            },
            "3": {
              "label": "Trap Finder (against traps)"
            }
          }
        },
        "lore->Pathfinder Society Lore": {
          "name": "Pathfinder Society Lore"
        }
      }
    },
    "Pathfinder Venture-Captain": {
      "name": "Pathfinder Venture-Captain",
      "acDetails": "(34 with shield raised)",
      "publicNotes": "<p><em>The barnacle-crusted armor of this dwarf hints at a thousand exciting tales.</em></p>\n<p>The venture-captains of the Pathfinder Society rose through the ranks of the organization by following a unique path. An individual venture-captain has overcome numerous challenges, and each has countless stories to tell-and the scars to go with them. Each venture-captain maintains a lodge somewhere in the Inner Sea, where Pathfinder agents can rest, share stories, and set out on new missions. The venture-captain assigns these missions themselves, and they can draw on the significant resources of the Pathfinder Society-as well as any local allies they have-to ensure the missions' success.</p>\n<p>This venture-captain operates a lodge that also serves as a tavern. His interest in epic tales led him to join the Society, and he gladly shares these stories with interested parties. Opportunistic field agents can gain the venture-captain's favor by recovering unique and valuable liquors. The venture-captain hopes to one day publish a Pathfinder Chronicle of his own.</p>\n<hr />\n<p>The Pathfinder Society is a large and influential organization seeking to learn and share their knowledge to others, and its members can be found even in the least likely of places. PCs who are members of the Pathfinder Society might accompany a Pathfinder field agent or get news and assignments from a Pathfinder venture-captain.</p>",
      "items": {
        "spellcastingEntry->Occult Spontaneous Spells": {
          "name": "Occult Spontaneous Spells"
        },
        "spell->Inspire Competence": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.f0Z5mqGA6Yu79B8x]\nInspire Competence"
        },
        "spell->Inspire Courage": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.IAjvwqgiDr3qGYxY]\nInspire Courage"
        },
        "equipment->Wayfinder": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.gbwr57aT9ou8yKWT]\n<p>This compact compass repurposes ancient technology to draw fantastic powers from the mysterious magical items called aeon stones. It serves as a badge of office for agents of the Pathfinder Society and as a status symbol among adventurers of any stripe. A wayfinder functions as a compass.</p>\n<p>An indentation in the middle of the <em>wayfinder</em> can hold a single <em>aeon stone</em>. Placing an <em>aeon stone</em> in this indentation provides you all the benefits of having the <em>aeon stone</em> orbiting your head, but it protects the stone from being noticed or stolen as easily. You invest a <em>wayfinder</em> and the <em>aeon stone</em> within it simultaneously, and they count as only one item toward your investiture limit. An invested <em>aeon stone</em> slotted in a <em>wayfinder</em> also grants its resonant power.</p>\n<p>If you have more than one <em>wayfinder</em> with an invested <em>aeon stone</em> on your person at a given time, destructive interference from their resonance prevents you from gaining benefits from any of them. You can still benefit from additional <em>aeon stones</em> orbiting your head, just not in <em>wayfinders</em>.</p>\n<p><strong>Activate</strong> <span class=\"action-glyph\">A</span> command</p>\n<hr />\n<p><strong>Effect</strong> The <em>wayfinder</em> is targeted by a 1st-rank @UUID[Compendium.pf2e.spells-srd.Item.WBmvzNDfpwka3qT4]{Light} spell.</p>"
        },
        "effect->Effect: Raise a Shield": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-effects.Item.2YgXoHvJfrDHucMr]\n<p>You position your shield to protect yourself. When you have Raised a Shield, you gain its listed circumstance bonus to AC. Your shield remains raised until the start of your next turn.</p>",
          "rules": {
            "0": {
              "label": "Raised Shield"
            }
          }
        },
        "strike-melee->Warhammer": {
          "name": "Warhammer"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Composite Longbow"
        },
        "action->Fortitude Saves": {
          "name": "Fortitude Saves",
          "description": "<p>Successes are considered Critical Successes</p>"
        },
        "action->Unshakable": {
          "name": "Unshakable",
          "description": "<p>Anytime the venture-captain gains the @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened} condition, reduce its value by 1.</p>"
        },
        "action->Bardic Lore": {
          "name": "Bardic Lore",
          "description": "<p>The venture-captain can @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Recall Knowledge} on any topic using their Bardic Lore skill.</p>"
        },
        "action->Paragon's Guard": {
          "name": "Paragon's Guard",
          "description": "<p>While the venture-captain is in this stance and wielding a shield, their shield is always raised.</p>"
        },
        "action->Weapon Mastery (Hammer)": {
          "name": "Weapon Mastery (Hammer)",
          "description": "<p>The venture-captain has spent hours training with the hammer. They gain access to the critical specialization effect of all simple and martial hammers.</p>"
        },
        "lore->Alcohol Lore": {
          "name": "Alcohol Lore"
        },
        "lore->Bardic Lore": {
          "name": "Bardic Lore"
        }
      }
    },
    "Priest of Pharasma": {
      "name": "Priest of Pharasma",
      "publicNotes": "<p>Cloistered priests safeguard their temples and communities. They are the stalwart keepers of their god's tenets, devoted to spreading the word. Their guidance or healing services come at the cost of a donation.</p>\n<hr />\n<p>Religions inspire devout individuals to uphold their tenets. Many of these devotees seek to bring respite and hope, but others have darker motives.</p>",
      "items": {
        "spellcastingEntry->Divine Prepared Spells": {
          "name": "Divine Prepared Spells"
        },
        "spellcastingEntry->Cleric Domain Spells": {
          "name": "Cleric Domain Spells"
        },
        "spell->Searing Light": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.DyiD239dNS7RIxZE]\nSearing Light"
        },
        "spell->Gentle Repose": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.xRgU9rrhmGAgG4Rc]\nGentle Repose"
        },
        "spell->Disrupt Undead": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.kcelf6IHl3L9VXXg]\nDisrupt Undead",
          "target": "1 undead creature"
        },
        "spell->Disrupting Weapons": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.2iQKhCQBijhj5Rf3]\nDisrupting Weapons",
          "target": "up to two weapons, each of which must be wielded by you or a willing ally, or else unattended"
        },
        "spell->Light": {
          "target": "1 object of 1 Bulk or less, either unattended or possessed by you or a willing ally"
        },
        "equipment->Religious Symbol of Pharasma": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.upzjwQ96cZG0Xlmx]\nReligious Symbol of Pharasma",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.upzjwQ96cZG0Xlmx]\n<p>This piece of wood or silver is emblazoned with an image representing a deity. Some divine spellcasters, such as clerics, can use a religious symbol of their deity as a divine focus to use certain abilities and cast some spells. A religious symbol must be held in one hand to use it.</p>"
        },
        "strike-melee->Dagger": {
          "name": "Dagger"
        },
        "strike-ranged->Dagger": {
          "name": "Dagger"
        },
        "action->Healing Hands": {
          "name": "Healing Hands",
          "description": "<p>When the priest casts @UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs]{Heal}, they roll d10s instead of d8s.</p>"
        },
        "action->Steady Spellcasting": {
          "name": "Steady Spellcasting",
          "description": "<p>If another creatures reaction would disrupt the priest's spellcasting action, the priest attempts a @Check[flat|dc:15]. If the priest succeeds, their action isn't disrupted.</p>"
        }
      }
    },
    "Privateer Captain": {
      "name": "Privateer Captain",
      "publicNotes": "<p><em>A faint crust of salt rimes the coattails of this mariner, and her steely eyes gaze from beneath the brim of her tricorne hat.</em></p>\n<p>Dismissively called a pirate or thief by some, the privateer captain commands a loyal crew that plies the waters of the Inner Sea and beyond. Privateers work for their own profit and reputation, of course, but they also commit themselves to keeping the sea-lanes free from navies that strive to enforce land law on the unbounded waves. Tyrants and slavers are their favorite targets, and many a greedy colonizer or trafficker in flesh has been sent to the bottom of the sea after the captain liberated their cargo. Generally, however, the privateer captain is willing to spare prisoners so that they might be ransomed and spread tales of Firebrands' actions across the region.</p>\n<p>The privateer captain is often at the vanguard of boarding parties. Many call on the power of the fickle goddess Besmara to strengthen their crew in battle and sanctify each shipboard raid. As at home in water as on deck, a privateer captain will gladly leap into the sea to pursue a foe or rescue a fallen crewmate. Though the privateer captain might run under a false flag or attempt to deceive a foe before battle, they generally honor agreements to surrender and make a point to keep their word, particularly when dealing with other Firebrands.</p>\n<hr />\n<p>Wherever oppression or an opportunity for daring adventure can be found, the Firebrands can be found chasing after. PCs might find the Firebrands to be allies in a quest for righteous rebellion or justice against slavery, or they might find these dashing daredevils to be friendly-or not so friendly-rivals for the same treasure. The charming scoundrel presented here could easily be a low level freedom fighter or foil for the PCs, or might serve as crew for the privateer captain. The privateer captain can serve as a transport willing to take the PCs to the most dangerous locations, an intermittent ally that provides a timely rescue when least expected, a competing explorer, or a powerful and deadly enemy.</p>",
      "items": {
        "spellcastingEntry->Divine Prepared Spells": {
          "name": "Divine Prepared Spells"
        },
        "spellcastingEntry->Cleric Domain Spells": {
          "name": "Cleric Domain Spells"
        },
        "spell->Freedom of Movement": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.aqRYNoSvxsVfqglH]\nFreedom of Movement"
        },
        "spell->See Invisibility": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.jwK43yKsHTkJQvQ9]\nSee Invisibility"
        },
        "spell->Chill Touch": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.mAMEt4FFbdqoRnkN]\nChill Touch",
          "target": "1 living or undead creature"
        },
        "spell->Know Direction": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.tXa5vOu5giBNCjdR]\nKnow Direction"
        },
        "spell->Light": {
          "target": "1 object of 1 Bulk or less, either unattended or possessed by you or a willing ally"
        },
        "armor->Chain Shirt": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.MPcM4Wt6KmWE2kGL]\n<p>Sometimes called a hauberk, this is a long shirt constructed of the same metal rings as chainmail. However, it is much lighter than chainmail and protects only the torso, upper arms, and upper legs of its wearer.</p>"
        },
        "consumable->Healing Potion (Moderate)": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.G7haQ5gDt30ftJLC]\n<p>A healing potion is a vial of a ruby-red liquid that imparts a tingling sensation as the drinker's wounds heal rapidly. When you drink a healing potion, you regain @Damage[(3d8+10)[healing]] Hit Points.</p>"
        },
        "consumable->Scroll of Remove Fear (Level 2)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.Y7UD64foDbDMV9sx]\nScroll of Remove Fear (Level 2)",
          "consumableSpellName": "Remove Fear",
          "consumableSpellDescription": "<p>With a touch, you ease a creature's fears. You can attempt to counteract a single fear effect that the target suffers from. This frees only the target, not any other creatures under the fear effect.</p>\n<hr />\n<p><strong>Heightened (6th)</strong> The spell's range increases to 30 feet, and you can target up to 10 creatures.</p>",
          "consumableSpellTarget": "1 creature",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.Y7UD64foDbDMV9sx]\n<p>@UUID[Compendium.pf2e.spells-srd.Item.EfFMLVbmkBWmzoLF]{Clear Mind}</p>\n<hr />\n<p>Casting a Spell from a scroll requires holding the scroll in one hand and activating it with a Cast a Spell activity using the normal number of actions for that spell.</p>\n<p>To Cast a Spell from a scroll, the spell must appear on your spell list. Because you're the one Casting the Spell, use your spell attack roll and spell DC. The spell also gains the appropriate trait for your tradition (arcane, divine, occult, or primal).</p>\n<p>Any physical material components and costs are provided when a scroll is created, so you don't need to provide them when Casting a Spell from a scroll. You must replace any required material component for that spell with a somatic component. If the spell requires a focus, you must have that focus to Cast the Spell from a scroll.</p>\n<hr />\n<p><em>Note: To create a scroll or wand of a specific spell, drag the spell from the compendium or compendium browser into the inventory of a PC, NPC, or loot actor.</em></p>"
        },
        "strike-melee->Rapier": {
          "name": "Rapier"
        },
        "strike-ranged->Crossbow": {
          "name": "Crossbow"
        },
        "action->Reach Spell": {
          "name": "Reach Spell",
          "description": "<p>If the next action the privateer captain uses is to @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Cast a Spell} that has a range, increase that spell's range by 30 feet. As is standard for increasing spell ranges, if the spell normally has a range of touch, extend its range to 30 feet.</p>"
        },
        "action->Sink or Swim": {
          "name": "Sink or Swim",
          "description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> The privateer captain exerts their influence on a surrounding body of water. For 1 minute, if an ally within 60 feet rolls a success on an Athletics check to Swim, they get a critical success instead, and if any enemy within 60 feet rolls a failure on an Athletics check to Swim, it gets a critical failure instead.</p>\n<p>For the ability's duration, enemies within 60 feet of the privateer captain treat the water as turbulent (if it was not already rougher), requiring an @Check[athletics|dc:20] check to @UUID[Compendium.pf2e.actionspf2e.Item.c8TGiZ48ygoSPofx]{Swim}, or the water's usual DC, whichever is higher.</p>"
        },
        "lore->Sailing Lore": {
          "name": "Sailing Lore"
        }
      }
    },
    "Rain-Scribe": {
      "name": "Rain-Scribe",
      "publicNotes": "<p><em>This sharp-eyed half-elf wears weather-beaten gear that would easily blend in with any natural terrain, and carries an elaborately carved walking staff.</em></p>\n<p>When a group of adepts leaves the Magaambya, whether to investigate a magical phenomenon, conduct a diplomatic mission, or visit scholars in a distant land, a Rain-Scribe often serves as their guide. An expert in travel through difficult environments, the Rain-Scribe provides for their companions while helping them avoid the many hazards of travel in the Inner Sea. Rain-Scribes are some of the most well-traveled members of the academy, and most have secured alliances or promises of safe passage through the lands where they walk.</p>\n<p>Should the Rain-Scribe or their companions be attacked on their journeys, the scribe is a capable combatant who strives to turn their communion with the natural world into their greatest advantage in battle. Whether by using primal magic against their foes or striking unseen from the underbrush, the Rain-Scribe assures that no opponent threatens their traveling companions for long.</p>\n<hr />\n<p>Incredible events have rocked the lands of Avistan over the past 10 years, from whole cities reappearing out of a loop in time to magical explosions vaporizing the prison of Gallowspire. These marvels, both terrible and awe inspiring, inevitably attracted the attention of the Magaambya academy, home of scholars of magic in all its forms. Scholars, emissaries, and spies alike have now established Magaambyan centers in the north, seeking to learn and to help those they can along the way.</p>",
      "saveDetails": "+1 status to all saves vs. poison",
      "speed": "longstrider",
      "items": {
        "spellcastingEntry->Primal Prepared Spells": {
          "name": "Primal Prepared Spells"
        },
        "spellcastingEntry->Primal Focus Spells": {
          "name": "Primal Focus Spells"
        },
        "spell->Entangle": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.J6vNvrUT3b1hx2iA]\nEntangle"
        },
        "spell->Spider Climb": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.5KobTMrZeZxuXMgl]\nSpider Climb"
        },
        "spell->Know Direction": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.tXa5vOu5giBNCjdR]\nKnow Direction"
        },
        "spell->Light": {
          "target": "1 object of 1 Bulk or less, either unattended or possessed by you or a willing ally"
        },
        "spell->Longstrider": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.KcLVELhCUcKXxiKE]\nLongstrider"
        },
        "spell->Tanglefoot": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.uZK2BYzPnxUBnDjr]\nTanglefoot"
        },
        "consumable->Scroll of Speak with Animals (Level 2)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.Y7UD64foDbDMV9sx]\nScroll of Speak with Animals (Level 2)",
          "consumableSpellName": "Speak with Animals",
          "consumableSpellDescription": "<p>You can ask questions of, receive answers from, and use the Diplomacy skill with animals. The spell doesn't make them more friendly than normal. Cunning animals are likely to be terse and evasive, while less intelligent ones often make inane comments.</p>",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.Y7UD64foDbDMV9sx]\n<p>@UUID[Compendium.pf2e.spells-srd.Item.BBvV7qoXGdw09q1C]{Speak with Animals}</p>\n<hr />\n<p>Casting a Spell from a scroll requires holding the scroll in one hand and activating it with a Cast a Spell activity using the normal number of actions for that spell.</p>\n<p>To Cast a Spell from a scroll, the spell must appear on your spell list. Because you're the one Casting the Spell, use your spell attack roll and spell DC. The spell also gains the appropriate trait for your tradition (arcane, divine, occult, or primal).</p>\n<p>Any physical material components and costs are provided when a scroll is created, so you don't need to provide them when Casting a Spell from a scroll. You must replace any required material component for that spell with a somatic component. If the spell requires a focus, you must have that focus to Cast the Spell from a scroll.</p>\n<hr />\n<p><em>Note: To create a scroll or wand of a specific spell, drag the spell from the compendium or compendium browser into the inventory of a PC, NPC, or loot actor.</em></p>"
        },
        "effect->Spell Effect: Longstrider": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spell-effects.Item.PQHP7Oph3BQX1GhF]\nSpell Effect: Longstrider"
        },
        "strike-melee->Scimitar": {
          "name": "Scimitar"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Composite Longbow"
        },
        "action->+1 Status to All Saves vs. Poison": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.kquBnQ0kObZztnBc]\n+1 Status to All Saves vs. Poison"
        },
        "action->Chameleon Step": {
          "name": "Chameleon Step",
          "description": "<p><strong>Frequency</strong> once per day</p>\n<p><strong>Requirements</strong> The Rain-Scribe must be in natural terrain.</p>\n<hr />\n<p><strong>Effect</strong> The Rain-Scribe shifts their coloration and the coloration of their gear to match the surroundings and then immediately @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Sneaks}, even while being observed. The Rain-Scribe must end their movement concealed or behind cover to remain hidden or undetected.</p>"
        }
      }
    },
    "Server": {
      "name": "Server",
      "publicNotes": "<p>Always on the move from patron to patron, servers are the backbone of any tavern or eatery. Their work hones both their agility and their diplomacy.</p>\n<hr />\n<p>Countless adventures begin in a tavern or a pub. Maybe it's because such places attract the risk-prone, or maybe it's because everyone needs a little liquid courage before they decide to take on a group of rampaging ogres.</p>",
      "items": {
        "equipment->Pewter Mug": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.wRSS5vP8ltrThsoC]\nPewter Mug"
        },
        "equipment->Serving Tray": {
          "name": "Serving Tray"
        },
        "strike-melee->Fist": {
          "name": "Fist"
        },
        "strike-ranged->Pewter Mug": {
          "name": "Pewter Mug"
        },
        "action->Quick Catch": {
          "name": "Quick Catch",
          "description": "<p><strong>Trigger</strong> An object that the server could hold in one hand is dropped within the server's reach</p>\n<p><strong>Requirements</strong> The server has at least one hand free</p>\n<hr />\n<p><strong>Effect</strong> The server catches the dropped object before it hits the floor or leaves their reach.</p>"
        }
      }
    },
    "Stone Giant Monk": {
      "name": "Stone Giant Monk",
      "skillSpecialStealth": {
        "0": {
          "label": "in rocky terrain"
        }
      },
      "items": {
        "spellcastingEntry->Divine Focus Spells": {
          "name": "Divine Focus Spells"
        },
        "spell->Ki Strike": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.ZL8NTvB22NeEWhVG]\nKi Strike"
        },
        "consumable->Sack with 5 Rocks": {
          "name": "Sack with 5 Rocks"
        },
        "strike-melee->Fist": {
          "name": "Fist"
        },
        "strike-ranged->Rock": {
          "name": "Rock"
        },
        "action->Big Swing": {
          "name": "Big Swing",
          "description": "<p>The stone giant makes a fist Strike. The target is @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.t6cx9FOODmeZQNYl]{Pushed} up to 10 feet on a hit or up to 20 feet on a critical hit.</p>\n<p>If the target collides with a solid object or lands on the ground, it takes bludgeoning damage as though it had fallen the distance it moved.</p>"
        }
      }
    },
    "Tempest-Sun Mage": {
      "name": "Tempest-Sun Mage",
      "publicNotes": "<p><em>A wooden mask carved with a stoic leopard's features covers the face of this scholar. Her long cloak is embroidered with the names of fellow tribe members.</em></p>\n<p>The Tempest-Sun Mages are the chosen protectors of the Magaambya academy and the lands that surround it, watching from the skies for any sign of incursion approaching from the surrounding jungle. They are known as much for the close bonds that they form with their companions as for their extensive knowledge of magical forces, and many mages inscribe the names of important allies on their clothing or gear as reminders of the reason for their vigilance and dedication. The diligence and power of the Tempest-Sun Mages has ensured that no invading force has ever come within 20 miles of the university they defend.</p>\n<p>When the Tempest-Sun Mages are not defending the academy itself or accompanying envoys or teachers to distant locales, they use their mastery of arcane and primal magic to keep watch in the surrounding city and beyond, keeping an eye on the balance of power throughout the whole of the Mwangi Expanse. This magical intelligence often allows them to foresee threats to the academy or any nearby towns before such threats can even organize and approach.</p>\n<p>While Tempest-Sun Mages generally prefer to disable or incapacitate enemies, and readily call upon on their companions from the Uzunjati to reason with foes when possible, they do not hesitate to unleash lethal force against dangerous or implacable enemies, often taking to the air and raining down elemental fury. In particular, these mages have little tolerance for demons, having previously suffered attacks from the worshippers of the demon lord Angazhan who inhabit the city of Usaro.</p>\n<hr />\n<p>Incredible events have rocked the lands of Avistan over the past 10 years, from whole cities reappearing out of a loop in time to magical explosions vaporizing the prison of Gallowspire. These marvels, both terrible and awe inspiring, inevitably attracted the attention of the Magaambya academy, home of scholars of magic in all its forms. Scholars, emissaries, and spies alike have now established Magaambyan centers in the north, seeking to learn and to help those they can along the way.</p>",
      "items": {
        "spellcastingEntry->Arcane Prepared Spells": {
          "name": "Arcane Prepared Spells"
        },
        "spellcastingEntry->Arcane Focus Spells": {
          "name": "Arcane Focus Spells"
        },
        "spell->Dimension Door": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.VlNcjmYyu95vOUe8]\nDimension Door"
        },
        "spell->Freedom of Movement": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.aqRYNoSvxsVfqglH]\nFreedom of Movement"
        },
        "spell->Endure Elements": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.5esP2GVzvxWsMgaX]\nEndure Elements"
        },
        "spell->False Life": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.8ViwItUgwT4lOvvb]\nFalse Life"
        },
        "spell->Obscuring Mist": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.9XHmC2JgTUIQ1CCm]\nObscuring Mist"
        },
        "spell->See Invisibility": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.jwK43yKsHTkJQvQ9]\nSee Invisibility"
        },
        "spell->Light": {
          "target": "1 object of 1 Bulk or less, either unattended or possessed by you or a willing ally"
        },
        "spell->Mage Hand": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.pwzdSlJgYqN7bs2w]\nMage Hand"
        },
        "spell->Produce Flame": {
          "name": "Produce Flame",
          "description": "<p>A small ball of flame appears in the palm of your hand, and you lash out with it either in melee or at range. Make a spell attack roll against your target's AC. This is normally a ranged attack, but you can also make a melee attack against a creature in your unarmed reach.</p>\n<p>On a success, you deal 2d4 fire damage. On a critical success, the target takes double damage and @Damage[(@item.level)d4[persistent,fire]] damage.</p>\n<hr />\n<p><strong>Heightened (+1)</strong> Increase the damage by 1d4 and the persistent damage on a critical hit by 1d4.</p>",
          "target": "1 creature"
        },
        "spell->Tanglefoot": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.uZK2BYzPnxUBnDjr]\nTanglefoot"
        },
        "spell->Unseen Servant": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.xqmHD8JIjak15lRk]\nUnseen Servant"
        },
        "weapon->Staff of Abjuration": {
          "name": "Staff of Abjuration",
          "description": "<p>This intricately carved wooden staff is warm to the touch and thrums with inner energy. While wielding the staff, you gain a +2 circumstance bonus to checks to identify abjuration magic.</p>\n<p><strong>Activate</strong> Cast a Spell</p>\n<hr />\n<p><strong>Effect</strong> You expend a number of charges from the staff to cast a spell from its list.</p>\n<ul>\n<li><strong>Cantrip</strong> @UUID[Compendium.pf2e.spells-srd.Item.TVKNbcgTee19PXZR]{Shield}</li>\n<li><strong>1st</strong> @UUID[Compendium.pf2e.spells-srd.Item.4WAib3GichxLjp5p]{Alarm}, @UUID[Compendium.pf2e.spells-srd.Item.TTwOKGqmZeKSyNMH]{Gentle Landing}</li>\n<li><strong>2nd</strong> @UUID[Compendium.pf2e.spells-srd.Item.9HpwDN4MYQJnW0LG]{Dispel Magic}, @UUID[Compendium.pf2e.spells-srd.Item.5esP2GVzvxWsMgaX]{Environmental Endurance}, @UUID[Compendium.pf2e.spells-srd.Item.Fr58LDSrbndgld9n]{Resist Energy}</li>\n</ul>\n<p><strong>Craft Requirements</strong> Supply one casting of all listed levels of all listed spells.</p>",
          "rules": {
            "0": {
              "label": "Staff of Abjuration (identify abjuration magic)"
            }
          }
        },
        "equipment->Magaambya Mask": {
          "name": "Magaambya Mask"
        },
        "consumable->Healing Potion (Lesser)": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.e0vSAQfxhHauiAoD]\n<p>A healing potion is a vial of a ruby-red liquid that imparts a tingling sensation as the drinker's wounds heal rapidly. When you drink a healing potion, you regain @Damage[(2d8+5)[healing]] Hit Points.</p>"
        },
        "strike-melee->Staff Of Abjuration": {
          "name": "Staff Of Abjuration"
        },
        "strike-ranged->Crossbow": {
          "name": "Crossbow"
        },
        "action->Mask Bond": {
          "name": "Mask Bond",
          "description": "<p><strong>Frequency</strong> once per day</p>\n<p><strong>Trigger</strong> The Tempest-Sun Mage has not acted yet on their turn</p>\n<hr />\n<p><strong>Effect</strong> The Tempest-Sun Mage expends the power stored in their bonded item, which is their mask. This gives them the ability to cast one spell they prepared today and already cast, without spending a spell slot. They must still @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Cast the Spell} and meet the spell's other requirements.</p>"
        },
        "action->Reach Spell": {
          "name": "Reach Spell",
          "description": "<p>If the next action the Tempest-Sun Mage uses is to @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Cast a Spell} that has a range, increase that spell's range by 30 feet. As is standard for increasing spell ranges, if the spell normally has a range of touch, extend its range to 30 feet.</p>"
        },
        "lore->Magaambya Lore": {
          "name": "Magaambya Lore"
        }
      }
    },
    "Veteran Reclaimer": {
      "name": "Veteran Reclaimer",
      "publicNotes": "<p><em>This grizzled half-orc wields a longbow with the familiarity of a woman who considers it more as an extension of her body than a weapon.</em></p>\n<p>When Lastwall fell, many of the former Knights of Ozem became disheartened and scattered, wandering aimlessly through the wilds of the Inner Sea. Though the horrific events that led to the fall of Lastwall shook their faith in the traditional hierarchy of the Knights, they hardened their resolve to hunt all undead from the face of Golarion. These Crimson Reclaimers still see the Whispering Tyrant as their primary foe, but they can be found in many of the most haunted regions of the world, living off the land and hunting the restless dead.</p>\n<p>While heroism and fervor for their cause still burns in their heart, veteran reclaimers have lived long enough to lose their taste for tales of courtly valor and valiant last stands. They have learned the value of caution and thus engage their enemies from range and use terrain to their advantage. They are quick to strike back at enemies that harm their allies, knowing staunch teammates are essential in the face of the world's many horrors.</p>\n<hr />\n<p>Though the nation of Lastwall is shattered and its leaders have fled, the courage of those who once defended its shining walls remains strong. The Knights of Lastwall are found in places of great calamity, escorting civilians and beating back the undead. Should the PCs ever venture into a crisis zone, they may likely as not see the Knights of Lastwall there as well, be they forming an armored wall to defend the innocent or creeping through deathly wastelands where even the bravest know mortal fear. Unless the PCs are evil or unwitting dupes of Tar-Baphon's agents, the Whispering Way, these knights mostly serve as precious allies in realms where friendly faces are rare. The virtuous defender could be a member of a knightly squad or a recruiter seeking those willing to risk their lives to save Avistan from a terrible peril. The veteran reclaimer is likely found in the depths of the Gravelands or other truly forsaken realms, where even the slightest misstep can lead to death or worse. Such cunning but virtuous souls might request help leading people to safety, act as a guide through unknown territory, or offer valuable advice and information about dangerous creatures or traps the PCs might risk encountering.</p>",
      "speed": "ignores the effects of non-magical difficult terrain",
      "items": {
        "weapon->Bastard Sword": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.6KWYmeRMxsQfWhhJ]\n<p>This broad-bladed sword, sometimes called the hand-and-a-half sword, has a longer grip so it can be held in one hand or used with two hands to provide extra piercing or slashing power.</p>"
        },
        "armor->Breastplate": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.r0ifJfoz8aqf0mwk]\n<p>Though referred to as a breastplate, this type of armor consists of several pieces of plate or half-plate armor that protect the torso, chest, neck, and sometimes the hips and lower legs. It strategically grants some of the protection of plate while allowing greater flexibility and speed.</p>"
        },
        "consumable->Healing Potion (Lesser)": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.e0vSAQfxhHauiAoD]\n<p>A healing potion is a vial of a ruby-red liquid that imparts a tingling sensation as the drinker's wounds heal rapidly. When you drink a healing potion, you regain @Damage[(2d8+5)[healing]] Hit Points.</p>"
        },
        "strike-melee->Bastard Sword": {
          "name": "Bastard Sword"
        },
        "strike-melee->Dagger": {
          "name": "Dagger"
        },
        "strike-ranged->Dagger": {
          "name": "Dagger"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Composite Longbow"
        },
        "action->Crimson Vengeance": {
          "name": "Crimson Vengeance",
          "description": "<p><strong>Frequency</strong> once per round</p>\n<p><strong>Requirements</strong> The veteran reclaimer is wielding a ranged weapon with reload 0.</p>\n<hr />\n<p><strong>Effect</strong> The veteran reclaimer makes two Strikes with the required weapon against a target that has attacked the veteran reclaimer or one of their allies within the last round (the multiple attack penalty applies normally).</p>\n<p>If both hit the creature, combine their damage for the purpose of resistances and weaknesses.</p>"
        },
        "action->Nature's Edge": {
          "name": "Nature's Edge",
          "description": "<p>Enemies are @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} to the veteran reclaimer in areas of natural difficult terrain or in areas of difficult terrain resulting from a snare.</p>"
        },
        "action->Reflex Saves": {
          "name": "Reflex Saves",
          "description": "<p>Successes are treated as Critical Successes</p>"
        },
        "action->Vengeful Edge": {
          "name": "Vengeful Edge",
          "description": "<p>When attacking a creature that attacked the veteran reclaimer or one of their allies within the last round, the veteran reclaimer has a multiple attack penalty of -3, or -2 with their dagger.</p>"
        },
        "action->Weapon Mastery": {
          "name": "Weapon Mastery",
          "description": "<p>When the veteran reclaimer critically hits a creature who attacked the veteran reclaimer or one of their allies within the last round, the reclaimer applies the weapon's critical specialization effect.</p>"
        }
      }
    },
    "Virtuous Defender": {
      "name": "Virtuous Defender",
      "acDetails": "(24 with shield raised)",
      "publicNotes": "<p><em>With his well-worn plate armor and mighty shield, this tall figure appears ready to stand against any foe.</em></p>\n<p>Even with the fall of the nation of Lastwall, many people still dedicate their lives to opposing the forces and schemes of the Whispering Tyrant. Styling themselves the Shining Sentinels, they see themselves as a bulwark against the further spread of the Tyrant's influence. When not rallying troops to battle against their sworn foe or protecting villages from undead incursions, these knights travel the Inner Sea in hopes of recruiting other righteous souls to fight against the undead hordes.</p>\n<p>Many Shining Sentinels are servants of good deities, such as Iomedae; in battle, they turn their god-given powers against their foes. These virtuous warriors put the safety of their companions before their own and often hold defensive positions to protect their allies.</p>\n<hr />\n<p>Though the nation of Lastwall is shattered and its leaders have fled, the courage of those who once defended its shining walls remains strong. The Knights of Lastwall are found in places of great calamity, escorting civilians and beating back the undead. Should the PCs ever venture into a crisis zone, they may likely as not see the Knights of Lastwall there as well, be they forming an armored wall to defend the innocent or creeping through deathly wastelands where even the bravest know mortal fear. Unless the PCs are evil or unwitting dupes of Tar-Baphon's agents, the Whispering Way, these knights mostly serve as precious allies in realms where friendly faces are rare. The virtuous defender could be a member of a knightly squad or a recruiter seeking those willing to risk their lives to save Avistan from a terrible peril. The veteran reclaimer is likely found in the depths of the Gravelands or other truly forsaken realms, where even the slightest misstep can lead to death or worse. Such cunning but virtuous souls might request help leading people to safety, act as a guide through unknown territory, or offer valuable advice and information about dangerous creatures or traps the PCs might risk encountering.</p>",
      "items": {
        "spellcastingEntry->Divine Focus Spells": {
          "name": "Divine Focus Spells"
        },
        "weapon->Longsword": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.LJdbVTOZog39EEbi]\n<p>Longswords can be one-edged or two-edged swords. Their blades are heavy and they're between 3 and 4 feet in length.</p>"
        },
        "shield->Steel Shield": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.Yr9yCuJiAlFh3QEB]\n<p>Like wooden shields, steel shields come in a variety of shapes and sizes. Though more expensive than wooden shields, they are much more durable.</p>\n<table class=\"pf2e\">\n<thead>\n<tr>\n<th>Hardness</th>\n<th>HP</th>\n<th>BT</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>7</td>\n<td>30</td>\n<td>15</td>\n</tr>\n</tbody>\n</table>"
        },
        "armor->Full Plate": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.Gq1cZWSKOtJhKd2p]\n<p>Plate mail consists of interlocking plates that encase nearly the entire body in a carapace of steel. It is costly and heavy, and the wearer often requires help to don it correctly, but it provides some of the best defense armor can supply. A suit of this armor comes with an undercoat of padded armor and a pair of gauntlets.</p>"
        },
        "strike-melee->Longsword": {
          "name": "Longsword"
        },
        "strike-ranged->Composite Longbow": {
          "name": "Composite Longbow"
        },
        "action->+3 Status to Reflex vs. Damaging Effects": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.kquBnQ0kObZztnBc]\n+3 Status to Reflex vs. Damaging Effects"
        },
        "action->Retributive Strike": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.IQtb58p4EaeUzTN1]\n<p>The virtuous defender can Step to put the foe in reach before making a melee Retributive Strike.</p>\n<p><strong>Damage Reduction</strong> 6</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.RetributiveStrike]</p>"
        },
        "action->Shield Ally": {
          "name": "Shield Ally",
          "description": "<p>The virtuous defender's shield is sturdier in their hands. The statistics for the shield above include this benefit; it's a normal steel shield for anyone else.</p>"
        },
        "lore->Shining Crusade Lore": {
          "name": "Shining Crusade Lore"
        }
      }
    }
  },
  "mapping": {
    "acDetails": "system.attributes.ac.details",
    "hpDetails": "system.attributes.hp.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "languages": "system.details.languages.details",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "saveDetails": "system.attributes.allSaves.value",
    "senses": "system.perception.details",
    "skillSpecialAthletics": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.athletics.special"
    },
    "skillSpecialStealth": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.stealth.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "speed": "system.attributes.speed.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  }
}