{
  "label": "war-of-immortals-bestiary",
  "entries": {
    "Agyra": {
      "name": "Agyra",
      "languages": "(can't speak any language)",
      "publicNotes": "<h3>The Forever Storm</h3>\n<p>Agyra is a massive kaiju who protects Spinescar Island and its inhabitants.</p>",
      "saveDetails": "mythic resilience (Fort and Ref)",
      "senses": "Stormsight",
      "items": {
        "strike-melee->Talon": {
          "name": "Talon"
        },
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Tail": {
          "name": "Tail"
        },
        "strike-ranged->Spike": {
          "name": "Spike"
        },
        "action->Remove a Condition": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ta5reS33mtwBHWzX]\nRemove a Condition",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ta5reS33mtwBHWzX]\n<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> Agyra removes any one condition currently affecting her.</p>"
        },
        "action->Stormsight": {
          "name": "Stormsight",
          "description": "<p>Wind, precipitation, and clouds don't impair Agyra's vision; she ignores the @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} condition from storms, mist, precipitation, and the like.</p>"
        },
        "action->Electrified Rebirth": {
          "name": "Electrified Rebirth",
          "description": "<p><strong>Frequency</strong> once per year</p>\n<hr />\n<p><strong>Effect</strong> When Agyra dies, her corpse crackles and sparks with electrical energy. Any creature that touches Agyra's body within 1 hour of her death takes @Damage[11d6[electricity]] damage (@Check[reflex|dc:43|basic] save). After being dead for 1 minute, Agyra is immediately resurrected in the same place, at full health, with all abilities fully restored. She normally takes advantage of this rebirth to flee to safety, using Thunderous Departure to retreat. If Agyra has already died and been reborn in the same year, she remains permanently dead upon being slain a second time.</p>"
        },
        "action->Mythic Immunity": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.CvKc38D8oaZEq0Xu]\nMythic Immunity",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.CvKc38D8oaZEq0Xu]\n<p>Strikes</p>\n<hr />\n<p>The creature is immune to either harmful spells cast by non-mythic creatures, or Strikes made with non-mythic weapons and unarmed Strikes from non-mythic characters. Only the most powerful creatures (typically level 25) should be immune to both.</p>"
        },
        "action->Mythic Resilience": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.0zvUNv8hRTdwXmhF]\nMythic Resilience",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.0zvUNv8hRTdwXmhF]\n<p>Agyra treats her saving throws with Fortitude and Reflex saves as one step better than they actually are (so a critical failure is a failure, a failure is a success, and a success is a critical success). Whenever a character rolls a critical hit against Agyra, they must reroll the attack roll and take the new result.</p>"
        },
        "action->Blinding Flash": {
          "name": "Blinding Flash",
          "description": "<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> By spreading her wings while she stands upon the ground, Agyra can create a blinding flash of light that targets all creatures within 100 feet. Affected creatures must succeed at a @Check[fortitude|dc:43] check.</p>\n<hr />\n<p><strong>Critical Success</strong> The target is unaffected.</p>\n<p><strong>Success</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Dazzled} and @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} for [[/gmr 1d4 #rounds]]{1d4 rounds}.</p>\n<p><strong>Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Blinded} and @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 2} for 1 minute.</p>\n<p><strong>Critical Failure</strong> The target is blinded and stupefied 2 for 10 minutes.</p>"
        },
        "action->Conjure Hurricane": {
          "name": "Conjure Hurricane",
          "description": "<p><strong>Frequency</strong> once per day</p>\n<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> Agyra generates a hurricane that spreads across a 4-mile radius and lasts 24 hours, with a 500-foot calm eye of the storm at its center. Agyra is at the center of this hurricane when it is formed, but it moves normally (according to surrounding weather conditions and the GM's discretion) afterward.</p>"
        },
        "action->Lightning Breath": {
          "name": "Lightning Breath",
          "description": "<p>Agyra exhales a line of electricity from each of her two heads. Each line is @Template[line|distance:120|width:10]{120 feet long and 10 feet wide}, and the two lines may be pointed in different directions. A creature in a line takes @Damage[22d6[electricity]|options:area-damage] damage (@Check[reflex|dc:44|basic|options:area-effect] save). On a failed save, the target is also @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} for [[/gmr 1d4 #rounds]]{1d4 rounds}. A creature can be affected only once by a line, even if they are in an overlapping area. A character slain by Agyra's Lightning Breath remains electrified for [[/gmr 2d4 #rounds]]{2d4 rounds} after death. A creature touching such a corpse takes @Damage[3d6[electricity]] damage (no save). Agyra can't use Lightning Breath for [[/gmr 1d4 #rounds]]{1d4 rounds}.</p>"
        },
        "action->Mythic Power": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.jNW79frpM2miwJvD]\nMythic Power"
        },
        "action->Recharge Ability": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.Amur69xCgfyCsY34]\nRecharge Ability",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.Amur69xCgfyCsY34]\n<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> Agyra gains an additional use of lightning breath.</p>"
        },
        "action->Stormflight": {
          "name": "Stormflight",
          "description": "<p>Agyra can move in strong winds with ease. She doesn't treat wind as difficult terrain or need to Maneuver in Flight in high winds.</p>"
        },
        "action->Thunderous Departure": {
          "name": "Thunderous Departure",
          "description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> Agyra Flies in a straight line at incredible speed, moving at least 120 feet but up to 1 mile. This movement doesn't provoke reactions. Her departure leaves behind a thunderous sonic boom, creating a @Template[type:burst|distance:100] centered on her point of departure. All creatures in the area take @Damage[15d10[sonic]|options:area-damage] damage (@Check[fortitude|dc:46|basic|options:area-effect] save). A creature who fails is also knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}, and a creature who critically fails is knocked prone and @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Deafened} permanently.</p>"
        }
      }
    },
    "Boneburst": {
      "name": "Boneburst",
      "description": "<p>A low howl rises from the ground, gathering strength as scraps of ancient armor, bone fragments, and clumps of earth rise into the air. Crimson vapor holds the faceless shape together, never coalescing into an identifiable form, but merely writhing through ever-changing images of torment and destruction.</p>",
      "disable": "<p>@Check[occultism|dc:38|name:Negate Psychic Resonances] (master) to temporarily negate the psychic resonances around each fragment, causing the agglomeration to fall apart, or @Check[religion|dc:33|name:Interrupt Unholy Power] (expert) to temporarily interrupt Verex-That-Was's unholy power with divine energy from another source. If a boneburst takes 40 points of damage from a single source and it isn't destroyed, it is rendered dormant for 1 round.</p>",
      "hpDetails": "(BT 45)",
      "reset": "<p>If the boneburst spends 5 consecutive rounds without coalescing around a living creature, it falls dormant, sinking back into the earth. After it falls dormant or is disabled, the boneburst gathers energy over the course of the next hour, after which it can be triggered again.</p>",
      "routine": "<p>(2 actions) An awakened boneburst occupies a @Template[square|distance:20]; it is reduced to a @Template[square|distance:10] when it reaches its BT. It can occupy the same space as other creatures, but not other bonebursts. On its initiative, the boneburst Flies up to 30 feet toward the nearest living creature as its first action. As its second action, the boneburst then coalesces around any living creature within its space, invisible shards of bone tearing at their flesh. Each living creature in its space takes @Damage[(2d10+18)[slashing],1d10[spirit]|options:area-damage]{2d10+18 slashing damage and 1d10 spirit damage} (@Check[reflex|dc:35|basic|options:area-effect] save). If no living creatures are within its space, the boneburst can use its second action to Fly up to 30 feet.</p>",
      "stealth": "<p>(master) to notice that clouds of debris are coalescing into swirling, faceless shapes held together by rust-red fog and spectral, dripping clots of gore</p>",
      "items": {
        "action->Gathering Mist": {
          "name": "Gathering Mist",
          "description": "<p><strong>Trigger</strong> A living creature approaches within 50 feet of a dormant boneburst</p>\n<hr />\n<p><strong>Effect</strong> The boneburst awakens, roiling up from the ground, and rolls initiative.</p>"
        }
      }
    },
    "Immortal Trickster": {
      "name": "Immortal Trickster",
      "acDetails": "mythic resistance 11",
      "languages": "truespeech",
      "publicNotes": "<h3>The Immortal Trickster</h3>\n<p>The Immortal Trickster is an immortal spirit guide who always returns to life no matter how he's killed. After his death, he often recorporates in the same area, though if his body is destroyed in its entirety, he sometimes awakens in an entirely different continent.</p>",
      "items": {
        "spellcastingEntry->Primal Innate Spells": {
          "name": "Primal Innate Spells"
        },
        "spell->Truespeech (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.SwUiVavHKMWG7t5K]\nTruespeech (Constant)"
        },
        "strike-melee->Pipe": {
          "name": "Pipe"
        },
        "strike-ranged->Telekinetic Manipulation": {
          "name": "Telekinetic Manipulation"
        },
        "action->Recklessly Overconfident": {
          "name": "Recklessly Overconfident",
          "description": "<p>The Immortal Trickster knows he is immortal and takes risks that cause his failures to be particularly spectacular. Whenever the Immortal Trickster would fail at a Deception, Stealth, or Thievery check, he critically fails instead.</p>"
        },
        "action->Remove a Condition": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ta5reS33mtwBHWzX]\nRemove a Condition"
        },
        "action->Trickster's Network": {
          "name": "Trickster's Network",
          "description": "<p>The Immortal Trickster can extend his senses through any coyote, fox, or raven in the Universe, making it his sensory animal. He cannot maintain his attention through more than three sensory animals at one time. He can speak through his sensory animals, but only in a single short phrase per animal of no more than two words. He has little control over his sensory animals' actions, though they usually act in a way that is consistent with his desires unless they have a specific reason not to. When extending his senses through a sensory animal, he can use that animal to determine line of effect for any of his spells or abilities.</p>"
        },
        "action->Immortal Tricks": {
          "name": "Immortal Tricks",
          "description": "<p>When the Immortal Trickster is reduced to 0 Hit Points, he returns to life at full health and with all his powers and Mythic Points recharged after 24 hours. He usually, but not always, returns at the site of his death, though he can appear anywhere on the same world where there are coyotes, foxes, or ravens.</p>"
        },
        "action->Mythic Resistance": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.anjtXUW6krim20UM]\nMythic Resistance",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.anjtXUW6krim20UM]\n<p>The Immortal Trickster has resistance 11 to all damage from attacks and spells from non-mythic creatures.</p>"
        },
        "action->Bond with Mortals": {
          "name": "Bond with Mortals",
          "description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> The Immortal Trickster forms a bond with a mortal creature. While the bond exists, the mortals bonded to the Immortal Trickster increase their current and maximum Hit Points by 10 and gain a +2 status bonus to their attack and damage rolls, as well as to skill checks they make using Deception, Stealth, or Thievery. The Immortal Trickster can communicate telepathically with any of his bonded mortals as long as both beings are on the same plane. Each week that they are bonded to the Trickster, the bonded mortals increase their doomed value by 1; their doomed value cannot be increased above 3 by this ability and their doomed value cannot decrease while they remain bonded to the Trickster. The Immortal Trickster can be bonded with up to six mortals at a time, and they can take this action again to end the bond or to form a new bond. The bond also ends if the mortal dies. Whenever one of his bonded mortals dies, the Immortal Trickster becomes @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1} or increases the value of his drained condition by 1, and the Trickster gains a +2 status bonus on the next attack roll or skill check he attempts.</p>"
        },
        "action->Change Shape": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.eQM5hQ1W3d1uen97]\n<p>The Immortal Trickster takes on the appearance of a coyote, fox, or raven. In areas where another Tiny or Small animal is known for wiliness and trickery, the Immortal Trickster can assume that animal's shape instead. While transformed, the Immortal Trickster loses his innate spells, attacks, and special actions, but doesn't otherwise change his statistics and can still speak. In fox or coyote form, the Immortal Trickster's size changes to Tiny (for a fox) or Small (for a coyote), his Speed increases to 35 feet, and he gains a bite (+23 to hit for @Damage[(2d6+4)[piercing]] damage). In raven form, he is Tiny, gains a fly Speed of 25 feet, and gains a beak (agile, +23 to-hit for @Damage[(2d4+4)[piercing]] damage).</p>"
        },
        "action->Confounding Theft": {
          "name": "Confounding Theft",
          "description": "<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> The Immortal Trickster makes a Thievery check against the Perception DC of one creature he can see within 60 feet. On a success, the Trickster gains possession of any one item he chooses of up to 2 Bulk that the target is currently holding, wearing, wielding, or has stowed on their person. This must be a single item and does not include full sets of clothing like worn armor or garments.</p>"
        },
        "action->Cunning Escape": {
          "name": "Cunning Escape",
          "description": "<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> The Immortal Trickster trades places with one of his sensory animals (see trickster's network, above). The animal appears in the square the Trickster is currently occupying and the Trickster teleports to the animal's original location with all of his possessions. If a creature has witnessed the Trickster's Change Shape, they must succeed at a @Check[perception|dc:38] check to @UUID[Compendium.pf2e.actionspf2e.Item.1xRFPTFtWtGJ9ELw]{Sense Motive} or be fooled into thinking that the Trickster has simply changed shape into an animal instead of teleported.</p>"
        },
        "action->Mythic Power": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.jNW79frpM2miwJvD]\nMythic Power"
        },
        "action->Mythic Skill": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.gNxphcYARRn2bZ1i]\nMythic Skill",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.gNxphcYARRn2bZ1i]\n<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> The Immortal Trickster can spend a Mythic Point whenever he makes a check using Deception or Thievery to make the check at mythic proficiency.</p>"
        },
        "action->Recharge Spell": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.HhD6EWTdYOyH6Rbr]\nRecharge Spell",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.HhD6EWTdYOyH6Rbr]\n<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> The Immortal Trickster gains an additional casting of any of his innate primal spells that he has already cast.</p>"
        }
      }
    },
    "Lightning's Dance": {
      "name": "Lightning's Dance",
      "description": "<p>Electricity suffuses an area where Agyra has used her lightning breath multiple times.</p>",
      "disable": "<p>@Check[crafting|dc:35|name:Fashion Makeshift Lightning Rod] (master) to fashion a makeshift lightning rod, @Check[nature|dc:33|name:Dissipate Electrical Charge] (expert) to dissipate the electrical charge harmlessly into the air.</p>",
      "reset": "<p>The hazard deactivates and immediately resets if has no targets for 1 round; it also resets if Agyra uses her lightning breath multiple times in a single combat in the area.</p>",
      "routine": "<p>(2 actions) Bolts of lightning flash out. The hazard makes two lightning bolt Strikes at two different creatures within 120 feet of the hazard's center. If only one creature is in range, the hazard makes only one Strike.</p>",
      "stealth": "<p>(expert) or @Check[perception|dc:33] (master) to notice sparks dancing around normally non-conductive surfaces</p>",
      "items": {
        "action->Static Shock": {
          "name": "Static Shock",
          "description": "<p><strong>Trigger</strong> A creature approaches within 10 feet of the hazard's center</p>\n<hr />\n<p><strong>Effect</strong> Electricity wells up from the ground and nearby material. Each creature in the hazard's area must attempt a @Check[fortitude|dc:33] save, and the hazard then rolls initiative. A character wearing metal armor or wielding a metal shield or weapon of at least 1 Bulk treats the result of their saving throw as one step worse.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 1} for 1 round.</p>\n<p><strong>Failure</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Clumsy 2} for 2 rounds.</p>\n<p><strong>Critical Failure</strong> The creature is clumsy 2 for 4 rounds and @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1} for 1 round.</p>"
        },
        "strike-ranged->Lightning Bolt": {
          "name": "Lightning Bolt"
        }
      }
    },
    "Mythic Gogiteth": {
      "name": "Mythic Gogiteth",
      "acDetails": "all-around vision",
      "languages": "(Can't Speak)",
      "publicNotes": "<p>Gogiteths are horrific nightmares with grasping, spiderlike legs; vicious, gnashing teeth; and far too many eyes. Of all the creatures on Golarion for whom the acquisition of mythic power might prove a nightmare for others, the gogiteth is arguably one of the most terrible.</p>\n<p>Normally, a gogiteth's victims at least have the possible salvation of hearing the horrible crackling and popping of its joints as it clambers towards them through the dark, an opportunity to flee the slavering nightmare seeking them. Mythic ambusher gogiteths are unnaturally silent, however. The first sound a creature might hear when being hunted by such a monstrosity is the sharp wheeze of their own fleeting breath as the gogiteth's jaws snap shut around them, or the tearing of their flesh and clothing as one of its legs pierces them through.</p>\n<p>Though little is known about the origins of gogiteths, mythic gogiteths generally acquire mythic power in the same way that other creatures do. Golarion has no shortage of vile deities who might take cruel delight in bestowing a sliver of mythic power upon a creature as frightful and terrible as a gogiteth. Their traditional hive homes in the Darklands make it unlikely that they would be affected by the Godsrain, but it is not impossible that droplets of Gorum's spilled blood could seep through cracks and make their way down into the thirsty jaws of one of these nightmarish monstrosities.</p>",
      "skillSpecialSurvival": {
        "0": {
          "label": "to Track"
        }
      },
      "tokenName": "Gogiteth",
      "items": {
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Leg": {
          "name": "Leg"
        },
        "action->Remove a Condition": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ta5reS33mtwBHWzX]\nRemove a Condition"
        },
        "action->Hazard Immunity": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.YwglzjZ7wQCyOYrw]\nHazard Immunity"
        },
        "action->Mythic Resilience (Reflex and Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.0zvUNv8hRTdwXmhF]\nMythic Resilience (Reflex and Will)"
        },
        "action->Skittering Reposition": {
          "name": "Skittering Reposition",
          "description": "<p><strong>Trigger</strong> A creature that starts its move outside the gogiteth's reach moves into its reach.</p>\n<hr />\n<p><strong>Effect</strong> The gogiteth moves 10 feet. This does not trigger reactions.</p>"
        },
        "action->Carry Off Prey": {
          "name": "Carry Off Prey",
          "description": "<p>The gogiteth can move at its full Speed while it has a creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} in its jaws, bringing the grabbed creature along.</p>"
        },
        "action->Constrict": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.g26YiEIfSHCpLocV]\n<p>@Damage[(3d6+12)[bludgeoning]], @Check[fortitude|dc:32|basic]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
        },
        "action->Mythic Power": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.jNW79frpM2miwJvD]\nMythic Power"
        },
        "action->Mythic Skill": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.gNxphcYARRn2bZ1i]\nMythic Skill",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.gNxphcYARRn2bZ1i]\n<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> The Mythic Gogiteth attempts its next Athletics or Stealth skill check with a +4 bonus and is considered to have mythic proficiency for that check. This applies to one skill when this ability is gained and a second skill if the creature is 12th level or higher.</p>"
        },
        "action->Skittering Assault": {
          "name": "Skittering Assault",
          "description": "<p>The gogiteth Strides three times. Once per Stride, it can attempt a leg Strike against a creature in its reach at any point during the Stride; it must make each attack against a different creature, but it doesn't apply its multiple attack penalty until after making all its Strikes. If any of the Strikes result in a critical failure, Skittering Assault ends.</p>"
        }
      }
    },
    "Mythic Griffon": {
      "name": "Mythic Griffon",
      "publicNotes": "<p>Griffons are regal beasts revered as symbols of freedom and strength in many cultures. They are physically striking, with the hindquarters of a lion and the head, wings, and forelimbs of a great bird of prey—typically an eagle, but some instead bear the features of a hawk, falcon, or even an osprey or vulture. In rare cases, the griffon's hindquarters may resemble those of a different great cat, such as a leopard or tiger. The variations seem to conform to the griffon's environment—for instance, especially rare griffons of northern Avistan have the hindquarters of a Grungir lynx and the upper body of a snowy owl.</p>\n<p>Wild griffons rely on their powerful wings to hold them aloft and their keen eyesight to spy out prey. The speed with which they plunge toward the ground and snatch up victims is astonishing. They often tear apart a kill's flesh with razor-sharp beaks but not before alighting to secluded location where they can enjoy their meal without interruption. Griffons hunting to feed their chicks are more cautious, tearing apart prey rather than risking bringing a living creature back to their nests.</p>\n<p>Skilled animal trainers long ago learned how to raise griffons as mounts for military forces or powerful individuals. Such mounts are known for their strength, bravery, and unfailing loyalty. They are among the smartest of animals, and many griffon variants are considered intelligent beasts instead; it's thought that a griffon chooses its rider as much as a rider chooses the griffon. The process of training a griffon to accept and carry a rider in flight is a long and expensive ordeal. Griffon trainers charge rich sums for their services, and a ruler who can boast of owning a stable of griffons is the subject of great respect and envy.</p>",
      "tokenName": "Griffon",
      "items": {
        "strike-melee->Beak": {
          "name": "Beak"
        },
        "strike-melee->Talon": {
          "name": "Talon"
        },
        "strike-melee->Wing": {
          "name": "Wing"
        },
        "action->Deadly Striker": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ByHEY3s7piqH1rJD]\nDeadly Striker"
        },
        "action->Flying Strafe": {
          "name": "Flying Strafe",
          "description": "<p>The griffon Flies up to its fly Speed and makes two talon Strikes at any point during that movement. Each Strike must target a different creature. The attacks take the normal multiple attack penalty.</p>"
        },
        "action->Mythic Power": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.jNW79frpM2miwJvD]\nMythic Power",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.jNW79frpM2miwJvD]\n<p>The Mythic Griffon has a pool of 3 Mythic Points, and can spend those Mythic Points for any of the actions it has.</p>"
        },
        "action->Mythic Skill (Acrobatics)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.gNxphcYARRn2bZ1i]\nMythic Skill (Acrobatics)",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.gNxphcYARRn2bZ1i]\n<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> The Mythic Griffon attempts its next Acrobatics skill check with a +4 bonus and is considered to have mythic proficiency for that check. This applies to one skill when this ability is gained and a second skill if the creature is 12th level or higher.</p>"
        },
        "action->Pounce": {
          "name": "Pounce",
          "description": "<p>The griffon Strides and makes a talon Strike at the end of that movement. If the griffon began this action @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden}, it remains hidden until after the attack.</p>"
        },
        "action->Regal Shriek": {
          "name": "Regal Shriek",
          "description": "<p>The griffon unleashes a shriek that transitions into a terrifying roar. Each creature in a @Template[emanation|distance:60] must attempt a @Check[will|dc:20] save. Regardless of the result, creatures are temporarily immune to all griffons' Regal Shrieks for 10 minutes.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}.</p>\n<p><strong>Failure</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 2}. Animals are @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} for as long as they're frightened.</p>\n<p><strong>Critical Failure</strong> The creature is @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 3}. Animals are @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed} as long as they're frightened.</p>"
        },
        "action->Unimpeded": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.pC1w0DC8tcgfhiRv]\nUnimpeded",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.pC1w0DC8tcgfhiRv]\n<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> The Mythic Griffon automatically ends one effect that would give it a circumstance penalty to Speed. When it attempts to @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Escape} an effect that has it @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized}, @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed}, or @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained}, it automatically succeeds.</p>"
        }
      }
    },
    "Mythic Lich": {
      "name": "Mythic Lich",
      "hpDetails": "void healing, rejuvenation",
      "publicNotes": "<p>A mythic lich could be a lich who came into contact with a source of mythic power after their transformation—or one whose transformation was designed to instill mythic power in them. Such rituals might entail using a mythic artifact as a soul cage, slaying a mythic creature, or luring a mythic being into striking the killing blow against the spellcaster. Among adherents of the Whispering Way, it is commonly believed that the Whispering Tyrant tricked the god Aroden into killing him as a mortal so he could siphon some of Aroden's power into creating his soul cage and allowing him to become a mythic lich.</p>",
      "saveDetails": "+1 status to all saves vs. vitality; mythic resilience (Ref and Will)",
      "tokenName": "Lich",
      "items": {
        "spellcastingEntry->Arcane Prepared Spells": {
          "name": "Arcane Prepared Spells"
        },
        "consumable->Scroll of Teleport (Rank 6)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.4sGIy77COooxhQuC]\nScroll of Teleport (Rank 6)",
          "consumableSpellName": "Teleport",
          "consumableSpellDescription": "<p>You and the targets are instantly transported to any location within range, as long as you can identify the location precisely both by its position relative to your starting position and by its appearance (or other identifying features). Incorrect knowledge of the location's appearance usually causes the spell to fail, but it could instead lead to teleporting to an unwanted location or some other unusual mishap determined by the GM. <em>Teleport</em> is not precise over great distances. The targets appear at a distance from the intended destination equal to roughly 1 percent of the total distance traveled, in a direction determined by the GM. For short journeys, this lack of precision is irrelevant, but for long distances this could be up to 1 mile.</p>\n<hr />\n<p><strong>Heightened (7th)</strong> You and the other targets can travel to any location within 1,000 miles.</p>\n<p><strong>Heightened (8th)</strong> You and the other targets can travel to any location on the same planet. If you travel more than 1,000 miles, you arrive only 10 miles off target.</p>\n<p><strong>Heightened (9th)</strong> You and the other targets can travel to any location on another planet within the same solar system. Assuming you have accurate knowledge of the location's position and appearance, you arrive on the new planet 100 miles off target.</p>\n<p><strong>Heightened (10th)</strong> As the 9th-rank version, but you and the other targets can travel to any planet within the same galaxy.</p>",
          "consumableSpellTarget": "you and up to 4 targets touched, either willing creatures or objects roughly the size of a creature.",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.4sGIy77COooxhQuC]\n<p>@UUID[Compendium.pf2e.spells-srd.Item.69L70wKfGDY66Mk9]{Teleport}</p>\n<hr />\n<p>Casting a Spell from a scroll requires holding the scroll in one hand and activating it with a Cast a Spell activity using the normal number of actions for that spell.</p>\n<p>The spell must appear on your spell list. Because you're the one Casting the Spell, use your spell attack modifier and spell DC. The spell also gains the appropriate trait for your tradition (arcane, divine, occult, or primal).</p>\n<p>Any physical costs are provided when a scroll is created, so you don't need to provide them when casting from a scroll. If the spell requires a locus, you must have that locus to Cast the Spell from a scroll.</p>\n<hr />\n<p><em>Note: To create a scroll or wand of a specific spell, drag the spell from the compendium or compendium browser into the inventory of a PC, NPC, or loot actor.</em></p>"
        },
        "strike-melee->Hand": {
          "name": "Hand"
        },
        "action->Recharge Spell": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.HhD6EWTdYOyH6Rbr]\nRecharge Spell",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.HhD6EWTdYOyH6Rbr]\n<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p>The mythic lich regains one spell.</p>"
        },
        "action->Remove a Condition": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ta5reS33mtwBHWzX]\nRemove a Condition",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ta5reS33mtwBHWzX]\n<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> The mythic lich ends one condition affecting it.</p>"
        },
        "action->+1 Status to All Saves vs. Vitality": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.kquBnQ0kObZztnBc]\n+1 Status to All Saves vs. Vitality"
        },
        "action->Counterspell": {
          "name": "Counterspell",
          "description": "<p><strong>Trigger</strong> A creature casts a spell the lich has prepared.</p>\n<hr />\n<p><strong>Effect</strong> The lich expends a prepared spell to counter the triggering creature's casting of that same spell. The lich loses its spell slot as if it had cast the triggering spell. The lich then attempts to counteract the triggering spell.</p>"
        },
        "action->Frightful Presence": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.etMnv73EIdEZrYYu]\n<p>60 feet @Check[will|dc:29]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
        },
        "action->Mythic Resilience (Reflex and Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.0zvUNv8hRTdwXmhF]\nMythic Resilience (Reflex and Will)"
        },
        "action->Rejuvenation": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.a7A4xY3NeWI2Ya4Z]\nRejuvenation",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.a7A4xY3NeWI2Ya4Z]\n<p>When a lich is destroyed, its soul immediately transfers to their <em>@UUID[Compendium.pf2e.equipment-srd.Item.NEbr7nKuiluJgBHT]{Lich Soul Cage}</em>. A lich can be permanently destroyed only if their <em>soul cage</em> is found and destroyed.</p>"
        },
        "action->Drain Soul Cage": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.fqZhojt2M5LfSKSH]\nDrain Soul Cage",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.fqZhojt2M5LfSKSH]\n<p>6th rank</p>\n<hr />\n<p><strong>Frequency</strong> once per day</p>\n<hr />\n<p><strong>Effect</strong> The lich taps into their <em>@UUID[Compendium.pf2e.equipment-srd.Item.qFVPeeJ70B1u2n81]{Soul Cage}</em>'s power to cast any arcane spell up to the highest rank the lich can cast, even if the spell being cast is not one of the lich's prepared spells. The lich's soul cage doesn't need to be present for the lich to use this ability.</p>"
        },
        "action->Mythic Power": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.jNW79frpM2miwJvD]\nMythic Power"
        },
        "action->Siphon Life": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.b3p8x6sgTa0BOvAb]\nSiphon Life",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.b3p8x6sgTa0BOvAb]\n<p>A lich's form draws forth life from those who come into contact with it. When the lich damages a living creature with an unarmed attack, the lich gains 5 temporary Hit Points and the creature must succeed at a @Check[fortitude|dc:34] save or become @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 1}.</p>\n<p>If the lich is @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} or @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained} at the start of its turn, each creature grabbing or restraining it must succeed at a Fortitude save or become drained 1. If the lich siphons a creature's life again, the drained value increase by 1, to a maximum of @UUID[Compendium.pf2e.conditionitems.Item.4D2KBtexWXa6oUMR]{Drained 4}.</p>"
        },
        "action->Steady Spellcasting": {
          "name": "Steady Spellcasting",
          "description": "<p>If a reaction would disrupt the lich's spellcasting action, the lich attempts a @Check[flat|dc:15] check. On a success, the action isn't disrupted.</p>"
        }
      }
    },
    "Mythic Ogre Boss": {
      "name": "Mythic Ogre Boss",
      "publicNotes": "<p>For ogres, the biggest, strongest, and most violent among them are the ones who claim the right to lead. When such a creature gains mythic power, its cruelty is likely to be matched only by its immense durability. Mythic ogre bosses are capable of felling even mighty and enormous prey like gigantic dinosaurs with their ogre hooks, using preposterously unbelievable strength to drag them down and rend them asunder. If a group of mythic ogre bosses were to band together, they could prove a terrifying threat, conquering villages or even a small city with relative ease. Fortunately, their philosophies of violence and strength over all else means that whenever such beings come into contact, they are far more likely to immediately war with each other to prove who is the strongest.</p>",
      "tokenName": "Ogre Boss",
      "items": {
        "weapon->Gut-Ripper": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.u5VXHAmxYqp0H54F]\n<p>This <em>+1 striking ogre hook</em> causes its owner to dream of past murders conducted with the weapon. Gut-Ripper's mythic magic is tied to the bloodlust of the ogre boss who was holding it upon becoming mythic. If Gut-Ripper doesn't kill a creature each day by midnight, it becomes a non-magical ogre hook.</p>\n<p><strong>Activate—Rip Guts! Rip Guts!</strong> <span class=\"action-glyph\">2</span> <strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> You throw Gut-Ripper in a line of any length up to 60 feet, then it returns to your hands. Each creature in the line takes @Damage[2d10[piercing]] damage with a @Check[fortitude|dc:25|basic] save. If there's a creature at the end of the line, you instead make a melee Strike against it with the hook that deals an additional @Damage[2d10[persistent,bleed]] damage. Each time a creature takes this bleed damage, you regain that many HP; this is a healing vitality effect. This activation can't be used again for [[/gmr 1d4 #Recharge be used]]{1d4 rounds}.</p>"
        },
        "strike-melee->Ogre Hook": {
          "name": "Ogre Hook"
        },
        "strike-ranged->Javelin": {
          "name": "Javelin"
        },
        "action->Titanic Might": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.kDe93M70RBcImRlG]\nTitanic Might"
        },
        "action->Mythic Ferocity": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.MDxvZazutX6i95mF]\nMythic Ferocity"
        },
        "action->Bellowing Command": {
          "name": "Bellowing Command",
          "description": "<p>The ogre boss issues a command to hasten their fellows. Each ogre ally who hears and understands this command becomes @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Quickened} until the end of that ally's next turn but can use the extra action only to Step or Stride.</p>"
        },
        "action->Mythic Power": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.jNW79frpM2miwJvD]\nMythic Power"
        },
        "action->Mythic Skill": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.gNxphcYARRn2bZ1i]\nMythic Skill",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.gNxphcYARRn2bZ1i]\n<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> The Mythic Ogre Boss attempts its next Athletics skill check with a +4 bonus and is considered to have mythic proficiency for that check. This applies to one skill when this ability is gained and a second skill if the creature is 12th level or higher.</p>"
        },
        "action->Sweeping Hook": {
          "name": "Sweeping Hook",
          "description": "<p><strong>Trigger</strong> The ogre boss successfully @UUID[Compendium.pf2e.actionspf2e.Item.ge56Lu1xXVFYUnLP]{Trips} a creature using an ogre hook</p>\n<hr />\n<p><strong>Effect</strong> The ogre boss makes an ogre hook Strike against the creature they tripped.</p>"
        }
      }
    },
    "Oliphaunt of Jandelay": {
      "name": "Oliphaunt of Jandelay",
      "languages": "(can't speak any language)",
      "publicNotes": "<h3>Harbinger of Annihilation</h3>\n<p>The Oliphaunt of Jandelay is drawn to worlds that are hurtling toward imminent annihilation.</p>",
      "saveDetails": "mythic resilience (all saves)",
      "speed": "legendary vigor, unfettered movement",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Divine Innate Spells"
        },
        "spell->Unfettered Movement (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.aqRYNoSvxsVfqglH]\nUnfettered Movement (Constant)"
        },
        "strike-melee->Tusk": {
          "name": "Tusk"
        },
        "strike-melee->Foot": {
          "name": "Foot"
        },
        "strike-melee->Trunk": {
          "name": "Trunk"
        },
        "strike-ranged->Debris Toss": {
          "name": "Debris Toss"
        },
        "action->Remove a Condition": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ta5reS33mtwBHWzX]\nRemove a Condition",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ta5reS33mtwBHWzX]\n<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> The Oliphaunt of Jandelay removes any one condition currently affecting it.</p>"
        },
        "action->Frightful Presence": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.etMnv73EIdEZrYYu]\n<p>300 feet @Check[will|dc:46]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
        },
        "action->Legendary Vigor": {
          "name": "Legendary Vigor",
          "description": "<p>The Oliphaunt of Jandelay is immune to penalties to its Speeds, and it ignores difficult terrain and greater difficult terrain.</p>"
        },
        "action->Mythic Immunity": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.CvKc38D8oaZEq0Xu]\nMythic Immunity",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.CvKc38D8oaZEq0Xu]\n<p>The Oliphaunt of Jandelay is immune to harmful spells cast by non-mythic creatures, Strikes made with non-mythic weapons, and unarmed Strikes from nonmythic characters.</p>"
        },
        "action->Mythic Resilience": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.0zvUNv8hRTdwXmhF]\nMythic Resilience",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.0zvUNv8hRTdwXmhF]\n<p>The Oliphaunt treats its saving throws with the associated save as one step better than they actually are (so a critical failure is a failure, a failure is a success, and a success is a critical success). The first time each round that a character rolls a critical hit against the Oliphaunt, they must reroll the attack roll and take the new result.</p>"
        },
        "action->Reactive": {
          "name": "Reactive",
          "description": "<p>The Oliphaunt of Jandelay gains 3 reactions each round. It can still use only one reaction per trigger.</p>"
        },
        "action->Undying Myth": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.fnwTADEGOKtTxDPu]\nUndying Myth",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.fnwTADEGOKtTxDPu]\n<p><strong>Cost</strong> all the creature's Mythic Points</p>\n<p><strong>Trigger</strong> The creature would die and has at least 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> When the Oliphaunt of Jandelay would die, as long as it has at least 1 Mythic Point, it immediately expends all remaining Mythic Points it has, remains standing and conscious, and recovers 50% of its maximum Hit Points.</p>"
        },
        "action->Brutal Drag": {
          "name": "Brutal Drag",
          "description": "<p>When the Oliphaunt takes a Stride action, any creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} by the Oliphaunt of Jandelay's tusk is moved along with it to a location within 20 feet of the Oliphaunt's ending location. They remain grabbed and the GM determines which square they end up in.</p>"
        },
        "action->Destructive Frenzy": {
          "name": "Destructive Frenzy",
          "description": "<p>The Oliphaunt of Jandelay makes two tusk Strikes, two foot Strikes, and one trunk Strike in any order.</p>"
        },
        "action->Devastating Launch": {
          "name": "Devastating Launch",
          "description": "<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> The Oliphaunt of Jandelay buries its tusks into the ground in a @Template[type:burst|distance:15] centered within 20 feet of it, collecting everything in that area, including any creature currently @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} by its tusk attack, and flinging it all up to 120 feet away. Everything lands in a @Template[type:burst|distance:30], dealing @Damage[12d6[bludgeoning]] damage to each creature in the area (@Check[reflex|dc:51|basic] save). This damage also applies to any creatures, vehicles, or objects the Oliphaunt flung as well. A creature in the area being flung that succeeds or critically succeeds on their Reflex save remains in the square they started in. Anything launched by the Oliphaunt lands in a square in the burst as determined by the GM.</p>"
        },
        "action->Mythic Power": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.jNW79frpM2miwJvD]\nMythic Power"
        },
        "action->Trample": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.UNah0bxXxkcZjxO3]\n<p>Huge or smaller, foot, @Check[reflex|dc46:|basic]</p>\n<p>When the Oliphaunt of Jandelay Tramples, it can Stride up to triple its Speed, and any creature that fails or critically fails the Reflex save is knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Trample]</p>"
        },
        "action->Trumpeting Blast": {
          "name": "Trumpeting Blast",
          "description": "<p>The Oliphaunt of Jandelay emits a cacophonous blast from its trunk in a @Template[type:cone|distance:120]. Each creature in the area must attempt a @Check[fortitude|dc:49] save. If the Oliphaunt spends 1 Mythic Point as part of the activity, the DC becomes 51 and the damage dice are increased to d12s. The Oliphaunt of Jandelay can't use Trumpeting Blast again for [[/gmr 1d4 #Recharge Trumpeting Blast]]{1d4 rounds}.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature takes @Damage[7d10[sonic]] damage and is @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Deafened} for 1 round.</p>\n<p><strong>Failure</strong> The creature takes @Damage[14d10[sonic]] damage, is @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} for 2 rounds, and is deafened for 2 rounds.</p>\n<p><strong>Critical Failure</strong> The creature takes @Damage[28d10[sonic]] damage, is @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 2} for 2 rounds, and is deafened for 4 rounds.</p>"
        }
      }
    },
    "Primal Chaos Aura": {
      "name": "Primal Chaos Aura",
      "description": "<p>Primal magic becomes unpredictable near areas where Agyra lairs, sometimes to hazardous effect.</p>",
      "disable": "<p>@Check[nature|dc:22|name:Draw Off Excess Power] to negate the aura's effect for 1 round by temporarily drawing off the excess power and channeling it back into surrounding terrain, @Check[nature|dc:26|name:Disperse Lingering Magic] (expert) to completely disperse the lingering magic</p>",
      "reset": "<p>The hazard deactivates and immediately resets if it has no targets for 1 round; it also resets if Agyra slumbers for 1 week within 100 feet.</p>",
      "routine": "<p>(2 actions) On its initiative, the hazard gathers primal energy from the surroundings as its first action. Roll [[/gmr 1d6 #Energy Gathered]] to determine the type of energy gathered. The hazard uses its second action to replicate the associated spell (2nd rank, DC 23, spell attack modifier [[/r 1d20+15 #Spell Attack]]{+15}). The spell's target or targets are chosen randomly from creatures in the area. Any spell cast by this hazard is primal. <strong>1</strong> air (@UUID[Compendium.pf2e.spells-srd.Item.g8QqHpv2CWDwmIm1]{Gust of Wind}); <strong>2</strong> electricity (@UUID[Compendium.pf2e.spells-srd.Item.zDJS8E66UI0himqV]{Thunderstrike}); <strong>3</strong> fire (@UUID[Compendium.pf2e.spells-srd.Item.ZxHC7V7HtjUsB8zH]{Blazing Bolt}); <strong>4</strong> poison (@UUID[Compendium.pf2e.spells-srd.Item.DYdvMZ8G2LiSLVWw]{Spider Sting}); <strong>5</strong> sonic (@UUID[Compendium.pf2e.spells-srd.Item.1xbFBQDRs0hT5xZ9]{Shatter}); <strong>6</strong> water (@UUID[Compendium.pf2e.spells-srd.Item.jfVCuOpzC6mUrf6f]{Hydraulic Push})</p>",
      "stealth": "<p>or @Check[perception|dc:26|traits:action:seek] to feel a tingle in the air and smell a rich, chlorophyll-green fragrance with no discernible source</p>",
      "items": {
        "action->Wild Surge": {
          "name": "Wild Surge",
          "description": "<p><strong>Trigger</strong> A character casts a primal spell within the hazard's area</p>\n<hr />\n<p><strong>Effect</strong> Each living creature in the area gains [[/r 2d4 #Temporary Hit Points]] temporary Hit Points that last for 1 minute as life energy wells up around them, and the hazard rolls initiative.</p>"
        }
      }
    },
    "Sublime Breath": {
      "name": "Sublime Breath",
      "languages": "truespeech",
      "publicNotes": "<h3>Bringers of Inspiration</h3>\n<p>A sublime breath seeks to perfect their craft, or, when they see the seed of potential in a worthy mortal, to inspire them to new heights.</p>",
      "saveDetails": "+2 status to all saves vs. emotion; mythic resilience (Will)",
      "items": {
        "equipment->Immaculate Instrument": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.equipment-srd.Item.LeKkgh335aJTQr8T]\n<p>This object, made of silver light, takes the form of a small musical instrument, prop, or other tool associated with a specific art form. The holder of the immaculate instrument never suffers from creative blocks of any kind and their work is always insightful and skilled. A character who uses the immaculate instrument to @UUID[Compendium.pf2e.actionspf2e.Item.EEDElIyin4z60PXx]{Perform} or Craft can attempt the check at mythic proficiency once per month, and as long as they possess their immaculate instrument, they treat any critical failures with these skills as failures.</p>\n<hr />\n<p><strong>Destruction</strong> If the holder uses the immaculate instrument to intentionally produce a work that is not just mediocre or crass, but one that devalues the public opinion of the art form itself in a showing of at least 100 spectators, the instrument fades away in shame.</p>"
        },
        "strike-melee->Soft Touch": {
          "name": "Soft Touch"
        },
        "strike-ranged->Feigned Strike": {
          "name": "Feigned Strike"
        },
        "action->Artistic Specialist": {
          "name": "Artistic Specialist",
          "description": "<p>In a recital, competition, or other measure of artistic skill, a sublime breath is a 12th-level challenge.</p>"
        },
        "action->Immaculate Instrument": {
          "name": "Immaculate Instrument",
          "description": "<p>A sublime breath carries a single tool, prop, or instrument related to its chosen craft, such as a mask, sash, or paintbrush. As long as they possess their immaculate instrument, they treat any critical failures on Crafting or Performance checks as failures.</p>"
        },
        "action->Remove a Condition": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ta5reS33mtwBHWzX]\nRemove a Condition",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ta5reS33mtwBHWzX]\n<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> The sublime breath removes any one condition currently affecting them.</p>"
        },
        "action->Thought Slips Away": {
          "name": "Thought Slips Away",
          "description": "<p>The sublime breath's ephemeral lightness makes them impossible to grasp. They use their Performance modifier to @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Escape}, @UUID[Compendium.pf2e.actionspf2e.Item.21WIfSu7Xd7uKqV8]{Tumble Through}, @UUID[Compendium.pf2e.actionspf2e.Item.2HJ4yuEFY1Cast4h]{High Jump}, or @UUID[Compendium.pf2e.actionspf2e.Item.JUvAvruz7yRQXfz2]{Long Jump}. When they @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Leap}, High Jump, or Long Jump, the movement does not provoke reactions.</p>"
        },
        "action->+2 Status to All Saves vs. Emotion": {
          "name": "+2 Status to All Saves vs. Emotion"
        },
        "action->Mythic Resilience": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.0zvUNv8hRTdwXmhF]\nMythic Resilience",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.0zvUNv8hRTdwXmhF]\n<p>The sublime breath treats their Will saving throws as one step better than it actually is (so a critical failure is a failure, a failure is a success, and a success is a critical success).</p>"
        },
        "action->Artistic Creation": {
          "name": "Artistic Creation",
          "description": "<p><strong>Frequency</strong> once per round</p>\n<hr />\n<p><strong>Effect</strong> The sublime breath's art is so real that it takes shape in the hearts of those who witness it. The sublime breath crafts, acts, recites a tale or song, or otherwise uses their art to create a work of art in a @Template[type:burst|distance:10] within 60 feet. The creation is perceptible and tangible to creatures that don't disbelieve it and it affects them accordingly; for instance a ladder could be climbed, and a campfire would provide heat and even be able to cook food for an affected creature. A hazardous creation deals @Damage[4d6[untyped]] damage to creatures that enter or begin their turn in the area (@Check[will|dc:24|basic] save), of a type matching the creation, usually a physical damage type or a common energy type such as fire, acid, or cold. The creation lasts until the end of the sublime breath's next turn, though the sublime breath can Sustain it to prolong the effect for up to 1 minute. The sublime breath can Sustain any number of Artistic Creations with a single action.</p>"
        },
        "action->Artistic Destruction": {
          "name": "Artistic Destruction",
          "description": "<p><strong>Requirements</strong> The sublime breath has either used Artistic Creation this turn or Sustained an Artistic Creation this turn</p>\n<hr />\n<p><strong>Effect</strong> The sublime breath destroys their creations to make way for new growth. All of their currently sustained Artistic Creations detonate, dealing @Damage[8d6[untyped]] damage to all enemy creatures either within a creation or within a @Template[type:burst|distance:10] of it (@Check[will|dc:24|basic] save). The damage type matches the creation. Creatures in multiple overlapping bursts take damage only once, of the type of their choice. The sublime breath then cannot use Artistic Creation for [[/gmr 1d4]] turns.</p>"
        },
        "action->Change Shape": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.eQM5hQ1W3d1uen97]\n<p>The sublime breath can take on the appearance of any Medium or Large humanoid creature. This doesn't change their Speed or their attack and damage bonuses with their Strikes, but might change the damage type their Strikes deal.</p>\n<p>The sublime breath instinctively takes on the appearance an observer finds most inspiring. The first time they become observed, they use Change Shape as a free action, even if they were unaware they were being observed, they take on a specific appearance reflecting the @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden} desires, hopes, artistic inclinations, or similar deep-seated emotions of a single observer. As long as the sublime breath can be observed by this creature and maintains this shape, the observer gains a +1 circumstance bonus to Crafting and Performance checks and takes a –1 circumstance penalty to Will saves against the sublime breath or to any check or DC that would attempt to capture or restrain them, such as attempts to @UUID[Compendium.pf2e.actionspf2e.Item.PMbdMWc2QroouFGD]{Grapple} or the DC of a @UUID[Compendium.pf2e.spells-srd.Item.DCQHaLrYXMI37dvW]{Paralyze} spell.</p>"
        },
        "action->Hours Go By": {
          "name": "Hours Go By",
          "description": "<p>A sublime breath's presence can allow artists and artisans to work almost effortlessly in a state of perfect flow. The sublime breath encourages a single creature within 60 feet, who becomes @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Quickened}. They can spend the extra action only to Sustain a spell or other ability.</p>"
        },
        "action->Mythic Power": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.jNW79frpM2miwJvD]\nMythic Power"
        }
      }
    },
    "Trump of the Oliphaunt": {
      "name": "Trump of the Oliphaunt",
      "description": "<p>An overwhelming trumpeting sound vibrates and suffuses the area, causing everything to slow.</p>",
      "disable": "<p>@Check[arcana|dc:38|name:Shore Up the Area] (expert), @Check[maelstrom-lore|dc:38|name:Shore Up the Area] (expert), @Check[occultism|dc:38|name:Shore Up the Area] (master), @Check[religion|dc:38|name:Shore Up the Area] (master) to recognize and shore up the area against the localized planar instability causing a connection to the Oliphaunt of Jandelay. Four successes are needed to strengthen the area enough against the instability to end the hazard.</p>",
      "reset": "<p>The area becomes unstable again after 24 hours.</p>",
      "routine": "<p>(1 action) Each creature in the area must attempt a @Check[fortitude|dc:36] save. A creature with the slowed condition from this hazard takes a –2 circumstance penalty on further saves against this effect.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature takes @Damage[(2d6+6)[sonic]] damage and is @UUID[Compendium.pf2e.conditionitems.Item.9PR9y0bi4JPKnHPR]{Deafened} for 1 round.</p>\n<p><strong>Failure</strong> The creature takes @Damage[(4d6+13)[sonic]] damage and is @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} for 2 rounds.</p>\n<p><strong>Critical Failure</strong> The creature takes @Damage[(8d6+26)[sonic]] damage and is @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 2} for 2 rounds.</p>",
      "stealth": "<p>(master) to notice the tension of a low vibration forming in the area from the imminent release of the Oliphaunt's trumpet</p>",
      "items": {
        "action->Bone-Shattering Rhythms": {
          "name": "Bone-Shattering Rhythms",
          "description": "<p><strong>Trigger</strong> Three or more characters enter the area of planar instability</p>\n<hr />\n<p><strong>Effect</strong> Pent-up magical energy from another world begins to release in waves of overwhelming sound. The hazard rolls initiative.</p>"
        }
      }
    },
    "Verex-That-Was": {
      "name": "Verex-That-Was",
      "hpDetails": "regeneration 30 (deactivated by sloughstone weapons)",
      "publicNotes": "<h3>A Bloody Spawn of Rovagug</h3>\n<p>Once an orc god, Verex-That-Was has been reshaped into a towering creature of mangled flesh and bone.</p>",
      "saveDetails": "mythic resilience (all saves)",
      "items": {
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "strike-melee->Jaws": {
          "name": "Jaws"
        },
        "strike-melee->Tail": {
          "name": "Tail"
        },
        "strike-ranged->Teeth": {
          "name": "Teeth"
        },
        "action->Regeneration (Deactivated by Sloughstone Weapons)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.lR9R5Vld8Eu2Dha5]\nRegeneration (Deactivated by Sloughstone Weapons)",
          "rules": {
            "0": {
              "label": "Hit with a Sloughstone Weapon"
            }
          }
        },
        "action->Frightful Presence": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.etMnv73EIdEZrYYu]\n<p>150 feet @Check[will|dc:45]</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>"
        },
        "action->Mythic Immunity": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.CvKc38D8oaZEq0Xu]\nMythic Immunity",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.CvKc38D8oaZEq0Xu]\n<p>Verex-That-Was is immune to harmful spells cast by non-mythic creatures, Strikes made with non-mythic weapons, and unarmed Strikes from non-mythic characters.</p>"
        },
        "action->Mythic Resilience": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.0zvUNv8hRTdwXmhF]\nMythic Resilience",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.0zvUNv8hRTdwXmhF]\n<p>Verex-That-Was treats his saving throws with the associated save as one step better than they actually are (so a critical failure is a failure, a failure is a success, and a success is a critical success).</p>"
        },
        "action->Undying Myth": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.fnwTADEGOKtTxDPu]\nUndying Myth",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.fnwTADEGOKtTxDPu]\n<p><strong>Cost</strong> all the creature's Mythic Points</p>\n<p><strong>Trigger</strong> Verex-That-Was would die and has at least 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> Verex remains standing and conscious, and recovers 50% of his maximum Hit Points.</p>"
        },
        "action->Battlefield Eruption": {
          "name": "Battlefield Eruption",
          "description": "<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> Verex-That-Was burrows into the ground, reemerging anywhere on the same plane where either he or his worshippers have previously killed at least 10 sapient creatures in battle. A fountain of gore and shattered bone erupts from the ground when Verex arrives, dealing @Damage[16d10[piercing]|options:area-damage] damage in a @Template[type:emanation|distance:30] (@Check[reflex|dc:48|basic|options:area-effect] save).</p>"
        },
        "action->Bloodboils": {
          "name": "Bloodboils",
          "description": "<p>Wounds caused by direct contact with Verex-That-Was erupt into painful, blood-filled boils. A creature struck by Verex-That-Was's jaws or tail must succeed at a @Check[fortitude|dc:45] or gain weakness 10 to physical damage for 1 day as the boils explode messily each time the creature sustains another wound. The bloodboils can be counteracted with a 3rd-rank (or higher) @UUID[Compendium.pf2e.spells-srd.Item.SUKaxVZW2TlM8lu0]{Cleanse Affliction} spell, but the disease also ends if the victim receives magical healing that brings them to their Hit Point maximum.</p>"
        },
        "action->Leap into the Fray": {
          "name": "Leap into the Fray",
          "description": "<p>Verex-That-Was Leaps up to 20 feet horizontally and up to 10 feet vertically and then makes one claw Strike, one jaws Strike, and one tail Strike in any order. If Verex-That-Was spends 1 Mythic Point as part of this action, he doubles the distances he can @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Leap} and each creature he lands adjacent to is @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} until the end of his turn.</p>"
        },
        "action->Mythic Power": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.jNW79frpM2miwJvD]\nMythic Power"
        },
        "action->Swallow Whole": {
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.uJSseLa57HZYSMUu]\n<p>Huge, @Damage[(4d10+10)[bludgeoning]], Rupture 50</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.SwallowWhole]</p>"
        },
        "action->Symphony of Pain": {
          "name": "Symphony of Pain",
          "description": "<p><strong>Trigger</strong> A creature within Verex-That-Was's frightful presence damages Verex-That-Was</p>\n<hr />\n<p><strong>Effect</strong> Verex unleashes an echo of psychic pain throughout his vicinity, inflicting mental damage equal to half of the damage he sustained on all creatures, friend or foe, within 150 feet (@Check[fortitude|dc:45|basic] save).</p>"
        }
      }
    },
    "Vulot": {
      "name": "Vulot",
      "acDetails": "mythic immunity",
      "languages": "all languages spoken by their collective identities; telepathy 200 feet (unlimited range to other stolen identities worn by cultists of Vulot)",
      "publicNotes": "<h3>The All or None</h3>\n<p>Vulot is nascent demon lord of lies, loss of identity, and suffocation. If one of their forms is ever destroyed, they are able to reincorporate as one of their many stolen identities a day later.</p>",
      "senses": "many eyes in many places, truesight",
      "items": {
        "spellcastingEntry->Divine Innate Spells": {
          "name": "Divine Innate Spells"
        },
        "spell->Truesight (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.uqlxMQQeSGWEVjki]\nTruesight (Constant)"
        },
        "spell->Translocate (At Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.VlNcjmYyu95vOUe8]\nTranslocate (At Will)"
        },
        "strike-melee->Claw": {
          "name": "Claw"
        },
        "strike-ranged->Thought Spike": {
          "name": "Thought Spike"
        },
        "action->Absolute Surety": {
          "name": "Absolute Surety",
          "description": "<p>Vulot is dependent on deception and charm to achieve their goals. If Vulot fails to deceive someone, for example failing the Deception check associated with a mislead spell to convince an observer that an action came from the duplicate, Vulot takes @Damage[4d6[mental]] damage. This damage ignores Vulot's usual immunity.</p>"
        },
        "action->Many Eyes in Many Places": {
          "name": "Many Eyes in Many Places",
          "description": "<p>Vulot can extend their senses through any cultist wearing one of their stolen identities as long as the cultist is in the Universe or the Outer Rifts. Vulot can't maintain their attention through more than three cultists at one time. Vulot can't speak through these cultists.</p>"
        },
        "action->Recharge Spell": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.HhD6EWTdYOyH6Rbr]\nRecharge Spell",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.HhD6EWTdYOyH6Rbr]\n<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p>Vulot gains an additional use of any of their innate spells.</p>"
        },
        "action->Remove a Condition": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ta5reS33mtwBHWzX]\nRemove a Condition",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ta5reS33mtwBHWzX]\n<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> Vulot removes any one condition currently affecting them.</p>"
        },
        "action->Another Face": {
          "name": "Another Face",
          "description": "<p>When Vulot is reduced to 0 Hit Points, they regenerate themself from a stolen identity of their choice in 24 hours. If Vulot has no stolen identities remaining or is otherwise unable to reach them, they are killed permanently.</p>"
        },
        "action->Mythic Immunity": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.CvKc38D8oaZEq0Xu]\nMythic Immunity",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.CvKc38D8oaZEq0Xu]\n<p>Vulot is immune to harmful spells cast by non-mythic creatures, Strikes made with non-mythic weapons, and unarmed Strikes from non-mythic characters.</p>"
        },
        "action->Perfect Mimicry": {
          "name": "Perfect Mimicry",
          "description": "<p><strong>Trigger</strong> A spell is cast within 60 feet of Vulot</p>\n<hr />\n<p><strong>Effect</strong> Vulot copies the spell and may cast it once by spending a Mythic Point within the next 24 hours. Vulot can't hold more than two copied spells at one time.</p>"
        },
        "action->Suffocated by a Thousand Breaths": {
          "name": "Suffocated by a Thousand Breaths",
          "description": "<p>30 feet. Vulot's breath-stealing influence radiates out from their body, causing victims to feel like they are being smothered. Any creature that starts its turn within the aura must attempt a @Check[fortitude|dc:41] save.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature becomes short of breath and is offguard until the beginning of its next turn.</p>\n<p><strong>Failure</strong> The creature finds it very difficult to catch its breath. It can't speak or use auditory actions until the beginning of its next turn; this prevents it from casting spells that don't have the subtle trait.</p>\n<p><strong>Critical Failure</strong> All the air immediately leaves the creature's lungs and it begins to suffocate. When it succeeds at the saving throw to regain consciousness at the end of its turn, it becomes @UUID[Compendium.pf2e.conditionitems.Item.HL2l2VRSaQHu9lUw]{Fatigued} until it gets a full night's rest.</p>"
        },
        "action->Mythic Power": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.jNW79frpM2miwJvD]\nMythic Power"
        },
        "action->Steal Face": {
          "name": "Steal Face",
          "description": "<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> Vulot makes a claw Strike. On a hit, Vulot attempts a @Check[deception|against:will] check against the target's Will DC to steal that creature's face; on a critical hit, Vulot treats the result of their Deception check as one degree of success higher. On a success, Vulot steals the target's face for [[/gmr 1d4 #rounds]]{1d4 rounds} (1 minute on a critical success); a creature whose face has been stolen isn't considered an ally by any creature.</p>"
        },
        "action->Steal Thoughts": {
          "name": "Steal Thoughts",
          "description": "<p>Vulot's mental attacks can confuse and disorient. A creature struck by Vulot's thought spike must attempt a @Check[will|dc:44] save. A creature stupefied by this effect is offguard to Vulot's @UUID[Compendium.pf2e.actionspf2e.Item.RDXXE7wMrSPCLv5k]{Steal} Face ability.</p>\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature becomes @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 1} for 1 round.</p>\n<p><strong>Failure</strong> The creature becomes stupefied 1 for 1 minute. If it's already stupefied, its stupefied value increases by 1 instead (to a maximum of @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Stupefied 4}).</p>\n<p><strong>Critical Failure</strong> As failure, plus the creature is @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Confused} for 1 minute.</p>"
        }
      }
    },
    "Weaver of Webs": {
      "name": "Weaver of Webs",
      "hpDetails": "regeneration 10 (deactivated by bright light)",
      "languages": "truespeech",
      "publicNotes": "<h3>Herald of the Web</h3>\n<p>Once a servitor of an ancient god of secrets, the Weaver of Webs now seeks to attain her own godhood.</p>",
      "saveDetails": "+1 status to all saves vs. magic",
      "senses": "all-around vision, greater web sense",
      "items": {
        "spellcastingEntry->Occult Innate Spells": {
          "name": "Occult Innate Spells"
        },
        "spell->Sending (At Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.R9xqCBblkS5KE4y7]\nSending (At Will)"
        },
        "spell->Truespeech (Constant)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.SwUiVavHKMWG7t5K]\nTruespeech (Constant)"
        },
        "spell->Darkness (At Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.4GE2ZdODgIQtg51c]\nDarkness (At Will)"
        },
        "spell->See the Unseen (At Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.jwK43yKsHTkJQvQ9]\nSee the Unseen (At Will)"
        },
        "spell->Web (At Will)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.spells-srd.Item.9s5tqqXNzcoKamWx]\nWeb (At Will)"
        },
        "strike-melee->Fangs": {
          "name": "Fangs"
        },
        "strike-melee->Tarsal Claw": {
          "name": "Tarsal Claw"
        },
        "strike-ranged->Web": {
          "name": "Web"
        },
        "action->Countless Eyes": {
          "name": "Countless Eyes",
          "description": "<p>The Weaver of Webs can see through the eyes of any spider, living or dead, in one of her many lairs. When the Weaver casts her @UUID[Compendium.pf2e.spells-srd.Item.r784cIz17eWujtQj]{Scrying} spell and targets a spider in her lair, the spell is not expended, and the spider automatically critically fails its saving throw.</p>"
        },
        "action->Greater Web Sense": {
          "name": "Greater Web Sense",
          "description": "<p>The Weaver of Webs' tremorsense also extends to any of her webs, regardless of distance or area, and her tremorsense is a precise sense against any creature in contact with one of her webs.</p>"
        },
        "action->Remove a Condition": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ta5reS33mtwBHWzX]\nRemove a Condition",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.ta5reS33mtwBHWzX]\n<p><strong>Cost</strong> 1 Mythic Point</p>\n<hr />\n<p><strong>Effect</strong> The Weaver removes any one condition currently affecting her.</p>"
        },
        "action->Webbed Conveyance": {
          "name": "Webbed Conveyance",
          "description": "<p><strong>Requirements</strong> The Weaver is within 15 feet of a creature @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed} in her nightmare cocoon</p>\n<hr />\n<p><strong>Effect</strong> The Weaver grabs the paralyzed target, webs them to her back or one of her legs, and then Strides. As long as the creature is @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} by the Weaver's nightmare cocoon, it shares the Weaver's space and moves with her. The DC to [[/act escape dc=36]]{Escape} the nightmare cocoon increases to 36.</p>"
        },
        "action->Regeneration (Deactivated by Bright Light)": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.lR9R5Vld8Eu2Dha5]\nRegeneration (Deactivated by Bright Light)"
        },
        "action->Adopted Brood": {
          "name": "Adopted Brood",
          "description": "<p><strong>Trigger</strong> A creature deals precision damage to the Weaver</p>\n<hr />\n<p><strong>Effect</strong> A spray of smaller spiders pours out of the open wound. These spiders deal @Damage[3d6[piercing]] damage to a single creature within 15 feet of the Weaver and expose that creature to Weaver venom before skittering away.</p>"
        },
        "action->Mythic Resistance": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.anjtXUW6krim20UM]\nMythic Resistance",
          "description": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.anjtXUW6krim20UM]\n<p>The Weaver of Webs has resistance 15 to all attacks made with non-mythic weapons and unarmed attacks made by nonmythic creatures.</p>"
        },
        "action->Spilled Secrets": {
          "name": "Spilled Secrets",
          "description": "<p>Any creature that speaks within this aura must succeed at a @Check[will|dc:34] save or divulge some kind of secret instead of whatever speech they intended. Linguistic spells and effects gain the concentrate trait if they didn't have it already and are wasted if the creature fails this save.</p>\n<p>On a critical failure, the character betrays a secret they least want to reveal to the Weaver or those present.</p>"
        },
        "action->Mythic Power": {
          "name": "<Compendium> tag will get replaced with text from compendium entry @UUID[Compendium.pf2e.bestiary-family-ability-glossary.Item.jNW79frpM2miwJvD]\nMythic Power"
        },
        "action->Nightmare Cocoon": {
          "name": "Nightmare Cocoon",
          "description": "<p>A creature struck by the Weaver's web Strike must succeed at a @Check[reflex|dc:34] save or become @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Immobilized} ([[/act escape dc=34]]). If the Weaver spends 1 Mythic Point as a free action when a creature fails this save, the creature is also @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Paralyzed}, experiencing terrible nightmares of their deepest-held anxieties. The Weaver can view these dreams using a Sustain action, which imparts a –2 circumstance penalty to any Will saves the target attempts against the Weaver's spells until the beginning of the Weaver's next turn. At the end of a paralyzed victim's turn, they can attempt a @Check[will|dc:34] save to end the paralyzed condition (though they are still immobilized until they Escape).</p>"
        },
        "action->Weaver Venom": {
          "name": "Weaver Venom",
          "description": "<p><strong>Saving Throw</strong> DC 34</p>\n<p><strong>Maximum Duration</strong> 6 rounds</p>\n<p><strong>Stage 1</strong> 2d10 poison (1 round)</p>\n<p><strong>Stage 2</strong> 2d10 poison and @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 1} (2 rounds)</p>\n<p><strong>Stage 3</strong> 3d10 poison and @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Slowed 2} (1 round)</p>\n<p><strong>Stage 4</strong> 4d10 poison (1 round) and the target permanently forgets the Weaver exists, including any previous mention of her.</p>"
        }
      }
    },
    "Wind Surge": {
      "name": "Wind Surge",
      "description": "<p>Hurricane-force winds rip through the area as Agyra flies past.</p>",
      "disable": "<p>@Check[athletics|dc:27|name:Crouch and Contort] (expert) or @Check[acrobatics|dc:27|name:Crouch and Contort] (expert) to crouch and contort out of the wind's way (disables the hazard for only yourself), @Check[survival|dc:30|name:Point Out a Safe Space] to point out a safe space from the winds for up to 3 creatures.</p>",
      "stealth": "<p>(expert) to note stirrings in the wind</p>",
      "items": {
        "action->Hurricane Flyby": {
          "name": "Hurricane Flyby",
          "description": "<p><strong>Trigger</strong> Agyra flies overhead for at least 120 feet in a straight line</p>\n<hr />\n<p><strong>Effect</strong> Supernaturally powerful winds batter the area in a line that is @Template[line|distance:120|width:30]{120 feet long and 30 feet wide and 30 feet tall}. Each creature in the line must attempt a @Check[reflex|dc:29] save. Moving above ground against the direction of the line is greater difficult terrain for 1 minute.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is pushed 10 feet along the line.</p>\n<p><strong>Success</strong> The creature takes @Damage[5d6[bludgeoning]] damage and is pushed 15 along the line.</p>\n<p><strong>Failure</strong> The creatures takes @Damage[10d6[bludgeoning]] damage, is pushed 30 feet along the line, and is knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}.</p>\n<p><strong>Critical Failure</strong> The creature takes @Damage[20d6[bludgeoning]] damage, is pushed 45 feet along the line, is knocked prone, and is @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Stunned 1} for 1 round.</p>\n<p>If the line overlaps a body of water, the winds cause massive waves that deal @Damage[6d6[bludgeoning]] damage to creatures in the water or within 15 feet of the waterline (@Check[reflex|dc:29|basic] save). On a critical failure, a creature is also swept 30 feet away from the waterline and 15 feet beneath the water's surface.</p>"
        }
      }
    }
  },
  "mapping": {
    "acDetails": "system.attributes.ac.details",
    "description": {
      "converter": "translateActorDescription",
      "path": "system.details.description"
    },
    "disable": "system.details.disable",
    "hpDetails": "system.attributes.hp.details",
    "items": {
      "converter": "translateActorItems",
      "path": "items"
    },
    "languages": "system.details.languages.details",
    "name": {
      "converter": "translateDualLanguage",
      "path": "name"
    },
    "portrait": {
      "converter": "updateActorImage",
      "path": "img"
    },
    "publicNotes": {
      "converter": "translateActorDescription",
      "path": "system.details.publicNotes"
    },
    "reset": "system.details.reset",
    "routine": "system.details.routine",
    "saveDetails": "system.attributes.allSaves.value",
    "senses": "system.perception.details",
    "skillSpecialNature": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.nature.special"
    },
    "skillSpecialSurvival": {
      "converter": "translateSkillSpecial",
      "path": "system.skills.survival.special"
    },
    "source": {
      "converter": "translateSource",
      "path": "system.details.publication.title"
    },
    "speed": "system.attributes.speed.details",
    "stealth": "system.attributes.stealth.details",
    "tokenImage": {
      "converter": "updateTokenImage",
      "path": "prototypeToken.texture.src"
    },
    "tokenName": {
      "converter": "translateTokenName",
      "path": "prototypeToken.name"
    }
  }
}